{
  "titulo": "5'-nucleotidasa",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "5’- nucleotidasa (5’-NT) es una proteína producida por el hígado. Se puede hacer un examen para medir la cantidad de esta proteína en la sangre."
    ],
    "forma en que se realiza el examen": [
      "La sangre se extrae de una vena. Es posible que sienta un ligero dolor mientras se inserta la aguja. Posteriormente puede tener una sensación pulsátil."
    ],
    "preparación para el examen": [
      "Su proveedor de atención médica puede solicitarle que deje de tomar algunos medicamentos que puedan interferir con el examen. Los fármacos que pueden afectar los resultados abarcan:",
      "Paracetamol (Tylenol)",
      "Halotano",
      "Isoniazida",
      "Metildopa",
      "Nitrofurantoína"
    ],
    "razones por las que se realiza el examen": [
      "Su proveedor puede ordenar este examen si usted tiene signos de un problema hepático. Se utiliza sobre todo para determinar si el alto nivel de proteína se debe a un daño hepático o a un daño del músculo esquelético."
    ],
    "resultados normales": [
      "El valor normal es de 2 a 17 unidades por litro.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor acerca del significado de los resultados específicos de su examen.",
      "Los ejemplos anteriores muestran las mediciones comunes para los resultados de estas pruebas. Algunos laboratorios usan diferentes medidas o podrían evaluar diferentes muestras."
    ],
    "significado de los resultados anormales": [
      "Los niveles superiores a los normales pueden indicar:",
      "Cirrosis (cicatrización y funcionamiento deficiente del hígado)",
      "Bloqueo del flujo de la bilis producida por el hígado (colestasis)",
      "Insuficiencia cardíaca",
      "Hepatitis (inflamación del hígado)",
      "Cáncer o tumor hepático",
      "Isquemia hepática (reducción del flujo sanguíneo al hígado)",
      "Necrosis del hígado (muerte del tejido hepático)",
      "Enfermedad pulmonar",
      "Cáncer ovárico",
      "Enfermedad del páncreas",
      "Artritis reumatoidea",
      "Uso de medicamentos tóxicos para el hígado"
    ],
    "riesgos": [
      "Riesgos leves de la extracción de sangre pueden ser:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)",
      "Moretones"
    ],
    "nombres alternativos": [
      "5'-NT"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Pincus MR, Carty RP. Clinical enzymology. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 21.",
      "Pratt DS. Liver chemistry and function tests. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 73."
    ],
    "ultima revisión 2/28/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de hígado",
      "Enfermedades de los ductos biliares",
      "Enfermedades del hígado",
      "Hepatitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}