{
  "titulo": "Ablación por radiofrecuencia para dolor crónico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La ablación por radiofrecuencia (RFA, por sus siglas en inglés) es un procedimiento que utiliza ondas de radio para calentar y destruir el tejido. Cuando se usa para tratar el dolor, la RFA se utiliza para apuntar y destruir el tejido nervioso. Esto bloquea al nervio para que no envíe señales de dolor al cerebro.",
      "La RFA también se puede utilizar para encoger los tumores y otros crecimientos, y tratar insuficiencia venosa, problemas del ritmo cardíaco y otras afecciones.",
      "Este artículo es sobre el uso de la ablación por radiofrecuencia para ayudar a tratar el dolor prolongado (crónico)."
    ],
    "descripción": [
      "El procedimiento se llevará a cabo con la guía de rayos x o un ultrasonido, usando una aguja, un microelectrodo y corriente de radiofrecuencia. El procedimiento se demora aproximadamente de 1 a 2 horas. El procedimiento se puede realizar en el consultorio de su proveedor de atención médica o en una clínica.",
      "Su proveedor le dará un medicamento (sedante) a través de su vena (IV) para relajarlo.",
      "Usted estará recostado sobre su estómago, espalda o su costado para el procedimiento.",
      "Se utilizará un anestésico local para insensibilizar la zona a tratar.",
      "Mientras se usa una máquina que genera una corriente de radiofrecuencia, se insertará una aguja hueca a través de la piel y se guiará con rayos x o un ultrasonido hacia el sitio correcto.",
      "Se pasa un microelectrodo a través de la aguja. Usted sentirá una sensación de hormigueo. Esto ayuda a asegurar que la aguja esté colocada correctamente.",
      "Una vez la aguja y el electrodo estén colocados correctamente, le darán medicamento anestésico adicional.",
      "La corriente de radiofrecuencia se desplaza a través del electrodo, calentando y destruyendo el tejido nervioso. Usted sentirá una leve molestia durante este proceso."
    ],
    "por qué se realiza el procedimiento": [
      "La RFA se utiliza para tratar el dolor que no mejora con medicamentos o terapia física. Esto incluye el dolor debido a varias causas:",
      "Artritis de la columna vertebral (espondilitis anquilosante) y de la articulación sacroilíaca",
      "Artritis de las articulaciones más grandes como el hombro, la cadera, la rodilla",
      "Cáncer",
      "Infección por herpes zóster (neuralgia postherpética)",
      "Amputación"
    ],
    "riesgos": [
      "Usted puede tener efectos secundarios menores después del procedimiento. Estos pueden incluir:",
      "Entumecimiento de las piernas (solo por unas cuantas horas después del procedimiento)",
      "Aumento leve temporal de su molestia normal (2 a 3 días)",
      "Los riesgos de los procedimientos de ablación pueden incluir:",
      "Infección",
      "Sangrado",
      "Lesión nerviosa",
      "Un aumento temporal del dolor"
    ],
    "antes del procedimiento": [
      "Siempre dígale a su proveedor qué medicamentos está tomando. Esto incluye cualquier medicamento, suplementos o suplementos herbales que haya comprado sin una receta. Se le puede pedir que deje de tomar temporalmente medicamentos que evitan la coagulación de la sangre. Estos medicamentos se denominan anticoagulantes. Esto incluye medicamentos de venta libre y suplementos como ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn) y vitamina E. Muchos medicamentos recetados son también anticoagulantes.",
      "También:",
      "Pregúntele a su proveedor qué medicamentos puede continuar tomando el día del procedimiento.",
      "Dígale a su proveedor si tiene un trastorno hemorrágico, una infección activa o alergias a la anestesia local."
    ],
    "después del procedimiento": [
      "Se puede colocar un vendaje sobre el sitio de la inyección y usted descansará en una sala de recuperación por aproximadamente 30 minutos.",
      "A continuación, encontrará unos consejos sencillos para seguir después del procedimiento:",
      "Puede comer y beber y tomar sus medicamentos habituales después de que finalice el procedimiento.",
      "No conduzca ni realice ninguna actividad vigorosa por 24 horas después del procedimiento.",
      "No se bañe ni tome una ducha por dos días después del procedimiento.",
      "Puede reanudar sus actividades normales el siguiente día.",
      "Puede tener dolor debido al procedimiento o puede notar un poco de hinchazón en donde se insertó la aguja. Una compresa fría puede ayudar."
    ],
    "expectativas (pronóstico)": [
      "El procedimiento puede proporcionar alivio del dolor, lo que puede durar hasta 12 meses o incluso más."
    ],
    "nombres alternativos": [
      "Neurotomía por radiofrecuencia; Lesión por radiofrecuencia"
    ],
    "referencias": [
      "Basi HK, Rosenquist RW. Spine injections. In: Steinmetz MP, Benzel EC, eds. Benzel's Spine Surgery. 5th ed. Philadelphia, PA: Elsevier Saunders; 2022:chap 73.",
      "Martens JM, Fiala KJ, Kalia H, Abd-Elsayed A. Radiofrequency ablation and pulsed radiofrequency ablation for the sympathetic nervous system. In: Abd-Elsayed A, ed. Radiofrequency ablation techniques. Philadelphia, PA: Elsevier; 2024:chap 16."
    ],
    "ultima revisión 1/16/2025": [
      "Versión en inglés revisada por: Mark Gjolaj, MD, MBA, Anesthesiology and Pain Medicine Specialist, The Permanente Medical Group and Clinical Assistant Professor Adjunct, Stanford Health Care, Stanford, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}