{
  "titulo": "Aborto - medicamento",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un aborto con medicamentos es el uso de medicamentos para terminar un embarazo no deseado. El medicamento ayuda a eliminar el feto y la placenta de la matriz (útero) de la mujer. Un aborto con medicamentos también se denomina píldora abortiva.",
      "Un aborto con medicamentos no es lo mismo que un aborto espontáneo. Este último es cuando un embarazo termina por sí solo antes de la semana 20 del embarazo. Algunas veces, el aborto espontáneo también es llamado aborto natural.",
      "Un procedimiento de aborto utiliza un procedimiento médico para terminar un embarazo."
    ],
    "descripción": [
      "Un aborto con medicamentos se puede hacer dentro de las 11 semanas siguientes al primer día del último periodo menstrual de la mujer. Con mucha frecuencia, se utiliza una combinación de dos medicamentos hormonales recetados para ayudar al cuerpo a expulsar el feto y el tejido de la placenta. Su proveedor de atención médica puede recetarle los medicamentos después de realizar un examen físico y hacerle preguntas sobre su historia clínica.",
      "Los medicamentos empleados son mifepristona y misoprostol. Su proveedor le recetará los medicamentos y usted los tomará en casa. Algunos proveedores pueden requerir que se tome la mifepristona en su consultorio antes de irse.",
      "Luego de tomar el medicamento, su cuerpo expulsará el tejido del embarazo. La mayoría de las mujeres presenta sangrado moderado a abundante y cólicos por varias horas. Puede tener náuseas, diarrea y, algunas veces, vómitos por tomar misoprostol. Su proveedor puede recetarle medicamento para el dolor y las náuseas para aliviar la molestia durante este proceso."
    ],
    "por qué se realiza el procedimiento": [
      "Las razones por las que se podría considerar un aborto con medicamentos incluyen:",
      "Usted ha tomado la decisión personal de no llevar a término el embarazo.",
      "Su bebé tiene una anomalía congénita grave o un problema genético.",
      "Su embarazo puede ser dañino para su salud.",
      "El embarazo se dio después de un evento traumático como una violación o incesto.",
      "La decisión de finalizar un embarazo es muy personal. Para ayudar a sopesar sus opciones, es posible que quiera conversar de sus sentimientos con un consejero, un proveedor o un miembro de su familia o amigo."
    ],
    "riesgos": [
      "Un aborto con medicamentos es muy seguro y se ha utilizado en los Estados Unidos por más de 20 años.",
      "Los riesgos poco frecuentes del aborto con medicamentos incluyen:",
      "El aborto con medicamentos no funciona y el embarazo no termina",
      "Sangrado vaginal continuo",
      "Tejido del embarazo que no sale completamente del cuerpo",
      "Coágulos de sangre en el útero",
      "Infección",
      "Reacción alérgica a uno de los medicamentos abortivos"
    ],
    "antes del procedimiento": [
      "Antes de este procedimiento, es posible que tenga que practicarse los siguientes exámenes:",
      "Examen pélvico para confirmar el embarazo y calcular cuántas semanas tiene de embarazo.",
      "Examen de sangre o de orina para GCH para confirmar que está embarazada.",
      "Una prueba de sangre para confirmar su tipo de sangre. Con base en el resultado de la prueba, usted puede necesitar una inyección especial para prevenir problemas si se embaraza en el futuro. La inyección se llama Inmunoglobulina Rho(D) (RhoGAM y otras marcas).",
      "Una prueba de ultrasonido para comprobar cuántas semanas tiene de embarazo y la localización del feto en el útero."
    ],
    "después del procedimiento": [
      "Es muy importante hacer seguimiento con su proveedor. Esto para garantizar que el proceso se haya completado y se haya expulsado todo el tejido. El medicamento puede no funcionar en una pequeña cantidad de mujeres. De ser el caso, puede resultar necesario tomar otra dosis del medicamento o llevar a cabo un procedimiento de aborto.",
      "La recuperación física ocurre con más frecuencia al cabo de unos días. Esto dependerá de la etapa del embarazo. Es de esperar una pequeña cantidad de sangrado vaginal y calambres leves durante unos días.",
      "Para aliviar la incomodidad o el dolor en el abdomen:",
      "Aplique una almohadilla térmica configurada en bajo o una botella llena con agua caliente sobre el abdomen para ayudar a aliviar la molestia.",
      "Tome los analgésicos de venta libre según se lo indicaron.",
      "Siga estos lineamientos en cuanto a las actividades después del procedimiento:",
      "Descanse según sea necesario.",
      "No realice ninguna actividad extenuante durante unos días. El trabajo doméstico ligero está bien.",
      "Evite las relaciones sexuales durante 2 a 3 semanas.",
      "Un periodo menstrual normal debe darse en aproximadamente 4 a 6 semanas.",
      "Usted puede quedar embarazada antes de su próximo periodo menstrual. Cerciórese de hacer los arreglos necesarios para prevenir un embarazo, especialmente durante el primer mes después del aborto."
    ],
    "expectativas (pronóstico)": [
      "Los abortos con medicamentos son seguros y efectivos. Pocas veces se presentan complicaciones serias."
    ],
    "nombres alternativos": [
      "Aborto médico; Aborto provocado; Aborto no quirúrgico"
    ],
    "referencias": [
      "American College of Obstetricians and Gynecologists website. ACOG Guide to Language and Abortion. www.acog.org/contact/media-center/abortion-language-guide. Updated September 2023. Accessed April 2, 2024.",
      "Gilner JB, Rhee EHJ, Padro A, Kuller JA. Reproductive genetics. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 2.",
      "Lesnewski R, Prine L. Pregnancy termination: medication abortion. In: Fowler GC, ed. Pfenninger and Fowler's Procedures for Primary Care. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 114.",
      "Mullins EWS, Regan L. Women's health. In: Feather A, Randall D, Waterhouse M, eds. Kumar and Clark's Clinical Medicine. 10th ed. Philadelphia, PA: Elsevier Limited; 2021:chap 39.",
      "Rivlin K, Davis AR. Contraception and abortion. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 13."
    ],
    "ultima revisión 11/10/2022": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 04/05/2024.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Aborto",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}