{
  "titulo": "Absceso perirrenal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un absceso perirrenal es una cavidad de pus alrededor de uno o ambos riñones. Es causado por una infección."
    ],
    "causas": [
      "La mayoría de los abscesos perirrenales son ocasionados por infecciones urinarias que empiezan en la vejiga. Luego se disemina a los riñones y luego la zona alrededor de estos. Una cirugía en las vías urinarias o el aparato reproductor, o una infección del torrente sanguíneo también pueden llevar a que se presente un absceso perirrenal.",
      "El mayor factor de riesgo de absceso perirrenal son los cálculos renales, que bloquean el flujo urinario. Esto brinda un lugar para que prolifere una infección. Las bacterias tienden a pegarse a los cálculos y los antibióticos no las pueden destruir allí.",
      "Los cálculos se encuentran entre el 20% y el 60% de las personas con absceso perirrenal. Otros de los factores de riesgo para esta afección incluyen:",
      "Diabetes",
      "Tener vías urinarias anormales",
      "Traumatismo al riñón",
      "Uso de drogas IV (intravenosas)"
    ],
    "síntomas": [
      "Algunos de los síntomas del absceso perirrenal son:",
      "Escalofríos",
      "Fiebre",
      "Dolor en el costado (lado del abdomen) o el abdomen, el cual puede irradiarse a la ingle o pierna abajo",
      "Sudores"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica lo examinará. Puede presentar sensibilidad en la espalda o en el abdomen.",
      "Los exámenes incluyen:",
      "Hemocultivo",
      "Tomografía computarizada del abdomen",
      "Ultrasonido del abdomen",
      "Análisis de orina",
      "Urocultivo"
    ],
    "tratamiento": [
      "Para tratar un absceso perirrenal, el pus se puede drenar por medio de un catéter que se coloca a través de la piel o con cirugía. Igualmente, se deben administrar antibióticos inicialmente a través de una vena (IV). Posteriormente se puede cambiar a pastillas, cuando la infección empieza a mejorar."
    ],
    "expectativas (pronóstico)": [
      "En general, el diagnóstico y tratamiento rápidos de un absceso perirrenal deben llevar a un buen pronóstico. Los cálculos renales se deben tratar para prevenir infecciones posteriores.",
      "En pocas ocasiones, la infección se puede diseminar más allá de la zona del riñón al torrente sanguíneo. Esto puede ser mortal."
    ],
    "posibles complicaciones": [
      "Si usted tiene cálculos renales, la infección puede no desaparecer.",
      "Es posible que necesite que le remuevan la infección por medio de cirugía.",
      "Posiblemente sea necesario remover el riñón si la infección cede o es recurrente. Esto es poco frecuente."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si tiene antecedentes de cálculos renales y desarrolla:",
      "Dolor abdominal",
      "Ardor al orinar",
      "Escalofríos",
      "Fiebre",
      "Infección urinaria"
    ],
    "prevención": [
      "Si usted tiene cálculos renales, pregunte a su proveedor de atención médica sobre la mejor manera de tratarlos para evitar un absceso perirrenal. Si se ha sometido a una cirugía urológica, mantenga la zona quirúrgica lo más limpia posible."
    ],
    "nombres alternativos": [
      "Absceso perinéfrico"
    ],
    "imágenes": [
      "Anatomía del riñón",
      "Flujo de sangre y orina - el riñón"
    ],
    "referencias": [
      "Chambers HF, Sakoulas G. Staphylococcal infections. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 272.",
      "Cooper KL, Badalato DM, Rutman MP. Infections of the urinary tract. In: Partin AW, Domochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 55.",
      "Nicolle LE. Urinary tract infection in adults. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 36."
    ],
    "ultima revisión 1/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Abscesos",
      "Enfermedades de los riñones",
      "Infecciones de las vías urinarias",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}