{
  "titulo": "Absceso de la piel",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una acumulación de pus dentro o sobre la piel."
    ],
    "causas": [
      "Los abscesos cutáneos son comunes y afectan a personas de todas las edades. Se presentan cuando una infección provoca la acumulación de pus en la piel.",
      "Los abscesos cutáneos se pueden presentar después de:",
      "Una infección bacteriana (a menudo estafilococo)",
      "Una herida o lesión menor",
      "Forúnculos",
      "Foliculitis (infección en un folículo piloso)",
      "Un absceso cutáneo puede aparecer en cualquier lugar del cuerpo."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Fiebre o escalofrío, en algunos casos",
      "Hinchazón local alrededor del punto afectado",
      "Endurecimiento del tejido de la piel",
      "Lesión cutánea que puede ser una úlcera abierta o cerrada, o un bulto",
      "Enrojecimiento, sensibilidad y calor en la zona",
      "Supuración de líquido o pus"
    ],
    "pruebas y exámenes": [
      "El médico puede diagnosticar el problema observando el área afectada. El líquido que supura de la lesión se puede enviar al laboratorio para un cultivo. Esto puede ayudar a identificar la causa de la infección."
    ],
    "tratamiento": [
      "Se puede aplicar calor húmedo (por ejemplo, compresas calientes) para ayudar a que el absceso se vacíe y sane más rápido. No comprima ni apriete el absceso.",
      "Su proveedor puede abrir y limpiar el absceso. Si esto sucede:",
      "Se aplica un anestésico sobre o en la piel",
      "Se puede dejar una compresa en la herida para ayudarla a sanar",
      "Se pueden necesitar antibióticos por vía oral para controlar la infección.",
      "Si usted tiene una infección por Staphilococcus aureus resistente a la meticilina (SARM) u otra infección por estafilococo, siga las instrucciones de cuidado personal en el hogar."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los abscesos cutáneos se pueden curar con el tratamiento apropiado. Las infecciones causadas por SARM responden a antibióticos específicos."
    ],
    "posibles complicaciones": [
      "Las complicaciones que pueden suceder por un absceso incluyen:",
      "Diseminación de la infección en la misma zona.",
      "Diseminación de la infección a la sangre y por todo el cuerpo.",
      "Muerte tisular (gangrena)."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si tiene cualquier signo de infección cutánea, incluso:",
      "Drenaje de cualquier clase",
      "Fiebre",
      "Dolor",
      "Enrojecimiento",
      "Hinchazón",
      "Comuníquese con su proveedor de atención médica si aparecen nuevos síntomas durante o después del tratamiento para un absceso de piel."
    ],
    "prevención": [
      "Mantenga limpia y seca la piel que circunda las heridas menores para prevenir una infección. Consulte con el médico si nota signos de infección y trate las infecciones pequeñas oportunamente."
    ],
    "nombres alternativos": [
      "Absceso - piel; Absceso cutáneo; Absceso subcutáneo; SARM - absceso; Infección por estafilococo - absceso"
    ],
    "imágenes": [
      "Capas de la piel"
    ],
    "referencias": [
      "Ambrose G, Berlin D. Incision and drainage. In: Roberts JR, Custalow CB, Thomsen TW, eds. Roberts and Hedges' Clinical Procedures in Emergency Medicine and Acute Care. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 37.",
      "Dinulos JGH. Bacterial infections. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 9.",
      "McLarney RM, Sommer LL, Reboli AC, Heymann WR. Bacterial diseases. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 5th ed. Philadelphia, PA: Elsevier; 2025:chap 74.",
      "Que Y-A, Moreillon P. Staphylococcus aureus (including staphylococcal toxic shock syndrome). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 194."
    ],
    "ultima revisión 10/13/2024": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Abscesos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}