{
  "titulo": "Absceso periamigdalino",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una acumulación de material infectado en la zona alrededor de las amígdalas."
    ],
    "causas": [
      "El absceso periamigdalino es una complicación de la amigdalitis. En la mayoría de los casos, es causado por un tipo de bacterias llamadas estreptococos beta-hemolíticos del grupo A.",
      "El absceso periamigdalino ocurre en su mayoría en niños mayores, adolescentes y adultos jóvenes. La afección hoy en día es muy poco común con el uso de antibióticos para tratar la amigdalitis."
    ],
    "síntomas": [
      "Una o ambas amígdalas resultan infectadas. La infección se puede diseminar al área alrededor de la amígdala. Posteriormente puede propagarse hacia el cuello y el pecho. Los tejidos inflamados pueden obstruir las vías respiratorias. Esto constituye una emergencia potencialmente mortal.",
      "El absceso se puede abrir (romper) dentro de la garganta. Los contenidos del absceso pueden viajar hacia los pulmones y causar neumonía.",
      "Los síntomas del absceso periamigdalino incluyen:",
      "Fiebre y escalofríos",
      "Dolor de garganta intenso que generalmente es en un lado",
      "Dolor de oído en el lado del absceso",
      "Dificultad y dolor al abrir la boca",
      "Problemas para deglutir",
      "Babeo o incapacidad para tragar saliva",
      "Hinchazón facial o cervical",
      "Fiebre",
      "Dolor de cabeza",
      "Voz velada",
      "Ganglios sensibles de la mandíbula y garganta",
      "Rigidez en el cuello"
    ],
    "pruebas y exámenes": [
      "Un examen de la garganta con frecuencia muestra hinchazón en un lado y en el paladar.",
      "La úvula en la parte posterior de la garganta puede estar distanciada de la hinchazón. El cuello y la garganta pueden estar enrojecidos e hinchados en uno o en ambos lados.",
      "Se pueden realizar las siguientes pruebas:",
      "Aspiración del absceso usando una aguja",
      "Tomografía computarizada",
      "Endoscopia de fibra óptica para revisar si la vía respiratoria está bloqueada"
    ],
    "tratamiento": [
      "La infección se puede tratar con antibióticos si se detecta temprano. Si se ha formado un absceso, será necesario drenarlo con una aguja o haciéndole un corte para abrirlo. A usted le darán analgésicos antes de hacer esto.",
      "Si la infección es muy grave, se extirparán las amígdalas al mismo tiempo que se drena el absceso, pero esto es poco frecuente. En este caso, le aplicarán anestesia general de manera que esté dormido y no sienta dolor."
    ],
    "expectativas (pronóstico)": [
      "En la mayoría de los casos, el absceso periamigdalino desaparece sin tratamiento. La infección puede reaparecer en el futuro."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Obstrucción de las vías respiratorias",
      "Celulitis de la mandíbula, el cuello o el tórax",
      "Endocarditis (poco común)",
      "Líquido alrededor de los pulmones (derrame pleural)",
      "Inflamación alrededor del corazón (pericarditis)",
      "Neumonía",
      "Sepsis (infección en la sangre)"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica de inmediato si ha tenido amigdalitis y presenta síntomas de absceso periamigdalino.",
      "Contacte también a su proveedor si presenta:",
      "Problemas respiratorios",
      "Problemas para deglutir",
      "Dolor torácico",
      "Fiebre persistente",
      "Síntomas que empeoran"
    ],
    "prevención": [
      "El tratamiento oportuno de la amigdalitis, especialmente si es causada por bacterias, puede ayudar a prevenir esta afección."
    ],
    "nombres alternativos": [
      "Angina; Absceso -  periamigdalino; Amigdalitis - absceso"
    ],
    "imágenes": [
      "Sistema linfático",
      "Anatomía de la garganta"
    ],
    "referencias": [
      "Pappas DE, Hendley JO. Retropharyngeal abscess, lateral pharyngeal (parapharyngeal) abscess, and peritonsillar cellulitis/abscess. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 410.",
      "Roginski MA, Atchinson PR. Upper respiratory tract infections. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 61.",
      "Waage RK. Peritonsillar abscess drainage. In: Fowler GC, ed. Pfenninger and Fowler's Procedures for Primary Care. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 206."
    ],
    "ultima revisión 11/29/2022": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Abscesos",
      "Amigdalitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}