{
  "titulo": "Absceso epidural",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un absceso epidural es una acumulación de pus (material infectado) y gérmenes entre la cubierta exterior del cerebro, la médula espinal y los huesos del cráneo o la columna vertebral. Este absceso causa hinchazón en el área."
    ],
    "causas": [
      "Un absceso epidural es un raro trastorno causado por una infección en la zona entre los huesos del cráneo o la columna vertebral, y las membranas que recubren el cerebro y la médula (meninges). Esta infección se denomina absceso epidural intracraneal si se encuentra en la zona del cráneo. Se llama absceso epidural raquídeo si se encuentra en la zona de la columna vertebral. La mayoría están localizados en la columna.",
      "La infección en la columna generalmente es causada por bacterias, pero puede ser causada por hongos. Puede deberse a otras infecciones en el cuerpo (especialmente una infección urinaria) o a microorganismos que se diseminan a través de la sangre. No obstante, en algunas personas no se encuentra ninguna otra fuente de infección.",
      "Un absceso dentro del cráneo es llamado absceso epidural intracraneal. La causa puede ser cualquiera de las siguientes:",
      "Infecciones crónicas del oído",
      "Sinusitis crónica",
      "Traumatismo craneal",
      "Mastoiditis",
      "Neurocirugía reciente",
      "Un absceso en la columna vertebral se conoce como absceso epidural raquídeo. Puede verse en personas en cualquiera de las siguientes situaciones:",
      "Una cirugía de espalda anterior u otros procedimientos invasivos que involucren la columna vertebral",
      "Infecciones de la sangre",
      "Forúnculos, especialmente en la espalda o el cuero cabelludo",
      "Infecciones óseas de la columna vertebral (osteomielitis vertebral)",
      "Las personas que se inyectan drogas ilícitas también están en mayor riesgo."
    ],
    "síntomas": [
      "Un absceso epidural raquídeo puede causar estos síntomas:",
      "Incontinencia urinaria o intestinal",
      "Dificultad para orinar (retención urinaria)",
      "Fiebre y dolor de espalda",
      "Un absceso epidural intracraneal puede causar estos síntomas:",
      "Fiebre",
      "Dolor de cabeza",
      "Letargo",
      "Náuseas y vómitos",
      "Dolor en el sitio de una cirugía reciente que empeora (en especial si está acompañado de fiebre)",
      "Los síntomas neurológicos dependen de la ubicación del absceso y pueden incluir:",
      "Disminución de la capacidad de movimiento de cualquier parte del cuerpo",
      "Pérdida de la sensibilidad en cualquier zona del cuerpo o cambios anormales en la sensibilidad",
      "Debilidad"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico para detectar la pérdida de funciones, como el movimiento o la sensibilidad.",
      "Los exámenes que se pueden hacer incluyen:",
      "Hemocultivo para verificar si hay bacterias en la sangre",
      "Conteo sanguíneo completo (CSC)",
      "Tomografía computarizada de la cabeza o la columna",
      "Drenado del absceso y análisis del material",
      "Resonancia magnética de la cabeza o la columna",
      "Examen y cultivo de orina"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es curar la infección y reducir el riesgo de daño permanente. El tratamiento generalmente incluye antibióticos y cirugía. En algunos casos, solamente se utilizan antibióticos.",
      "Los antibióticos generalmente se administran por vía intravenosa (IV) durante 4 a 6 semanas. Algunas personas necesitan tomarlos por un período más prolongado, según el tipo de bacteria y la gravedad de la enfermedad.",
      "La cirugía para drenar o eliminar el absceso puede ser necesaria. Con frecuencia esta operación es necesaria para reducir la presión sobre la médula espinal o el cerebro si existe debilidad o daño en los nervios."
    ],
    "expectativas (pronóstico)": [
      "El diagnóstico y tratamiento oportunos mejoran ampliamente la posibilidad de un buen pronóstico. Una vez que se presenta debilidad, parálisis o cambios en la sensibilidad, la posibilidad de recuperar la función perdida disminuye en gran medida. Se puede presentar daño neurológico permanente o la muerte."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Absceso cerebral",
      "Daño cerebral",
      "Infección ósea (osteomielitis)",
      "Dolor de espalda crónico",
      "Meningitis (infección de las membranas que cubren el cerebro y la médula espinal)",
      "Daño neurológico",
      "Reaparición de la infección",
      "Absceso de la médula espinal"
    ],
    "cuándo contactar a un profesional médico": [
      "Un absceso epidural es una emergencia. Vaya a la sala de emergencias o llame Llame al 911 o al número local de emergencias si tiene síntomas de un absceso en la médula espinal."
    ],
    "prevención": [
      "El riesgo de absceso epidural se puede reducir con el tratamiento de ciertas infecciones como infecciones del oído, sinusitis e infecciones del torrente sanguíneo. El diagnóstico y tratamiento oportunos son importantes para prevenir complicaciones."
    ],
    "nombres alternativos": [
      "Absceso de la médula espinal"
    ],
    "imágenes": [
      "Meninges de la columna vertebral",
      "Meninges del cerebro"
    ],
    "referencias": [
      "Rajasekaran S, Viswanathan VK, Shetty AP. Primary infections of the spine. In: Steinmetz MP, Berven SH, Benzel EC, eds. Benzel's Spine Surgery. 5th ed. Philadelphia, PA: Elsevier; 2022:chap 44.",
      "Tunkel AR. Subdural empyema, epidural abscess, and suppurative intracranial thrombophlebitis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 91."
    ],
    "ultima revisión 11/10/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Abscesos",
      "Enfermedades de la médula espinal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}