{
  "titulo": "Accidente cerebrovascular",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un accidente cerebrovascular sucede cuando el flujo de sangre a una parte del cerebro se detiene. Algunas veces, se denomina \"ataque cerebral\".",
      "Si el flujo sanguíneo se detiene por más de pocos segundos, el cerebro no puede recibir nutrientes y oxígeno. Las células cerebrales pueden morir, lo que causa daño permanente.",
      "Un accidente cerebrovascular se presenta cuando un vaso sanguíneo en el cerebro se rompe, causando un sangrado dentro de la cabeza."
    ],
    "causas": [
      "Hay dos tipos principales de accidente cerebrovascular:",
      "Accidente cerebrovascular isquémico",
      "Accidente cerebrovascular hemorrágico",
      "El accidente cerebrovascular isquémico ocurre cuando un vaso sanguíneo que irriga sangre al cerebro resulta bloqueado por un coágulo de sangre. Esto puede suceder de dos maneras:",
      "Se puede formar un coágulo en una arteria que ya está muy estrecha. Esto se denomina accidente cerebrovascular trombótico.",
      "Un coágulo se puede desprender de otro lugar de los vasos sanguíneos del cerebro, o de alguna parte en el cuerpo, y trasladarse hasta el cerebro. Esto se denomina embolia cerebral o accidente cerebrovascular embólico.",
      "Los accidentes cerebrovasculares isquémicos también pueden ser causados por una sustancia pegajosa llamada placa que puede taponar las arterias.",
      "Un accidente cerebrovascular hemorrágico ocurre cuando un vaso sanguíneo de una parte del cerebro se debilita y se rompe. Esto provoca que la sangre se escape hacia el cerebro. Algunas personas tienen defectos en los vasos sanguíneos del cerebro que hacen que esto sea más probable. Estos defectos pueden incluir:",
      "Aneurisma (un área débil en la pared de un vaso sanguíneo que provoca que al vaso se le forme una protuberancia o una burbuja en la parte exterior)",
      "Malformación arteriovenosa (MAV; una conexión anormal entre las arterias y venas)",
      "Angiopatía cerebral amiloide (ACA: una afección en la que las proteínas amiloides se acumulan en las paredes de las arterias del cerebro)",
      "Los accidentes cerebrovasculares hemorrágicos también pueden ocurrir cuando alguien está tomando anticoagulantes, como dabigatran, rivaroxaban, apixaban, edoxaban y warfarina (Coumadin) o tiene un trastorno hemorrágico. La presión arterial muy alta puede hacer que los vasos sanguíneos se revienten, ocasionando un accidente cerebrovascular hemorrágico.",
      "Un accidente cerebrovascular isquémico puede presentar sangrado y convertirse en un accidente cerebrovascular hemorrágico.",
      "La presión arterial alta es el principal factor de riesgo para los accidentes cerebrovasculares. Otros factores de riesgo importantes son:",
      "Frecuencia cardíaca irregular, llamada fibrilación auricular",
      "Diabetes",
      "Antecedentes familiares de la enfermedad",
      "Ser hombre",
      "Colesterol alto",
      "Aumento de la edad, especialmente después de los 55 años",
      "Origen étnico (las personas de raza negra son más propensas a morir de un accidente cerebrovascular)",
      "Obesidad",
      "Historial de accidentes cerebrovasculares previos o accidentes isquémicos transitorios (que ocurren cuando la sangre fluye a una parte del cerebro que se detiene por un período breve)",
      "El riesgo de accidente cerebrovascular es también mayor en:",
      "Personas que tienen una enfermedad cardíaca o mala circulación en las piernas causada por estrechamiento de las arterias",
      "Personas que tienen hábitos de un estilo de vida malsano tales como el tabaquismo, consumo excesivo de alcohol, consumo de drogas, una dieta rica en grasa y falta de ejercicio",
      "Personas que tienen una tendencia hereditaria a desarrollar coágulos sanguíneos.",
      "Mujeres que toman píldoras anticonceptivas (especialmente las que fuman y son mayores de 35 años)",
      "Las mujeres embarazadas tienen un mayor riesgo durante el embarazo",
      "Mujeres que toman terapia de reemplazo hormonal",
      "Persistencia del agujero oval (PFO, por sus siglas en inglés) un agujero entre la aurícula izquierda y la derecha (cámara superior) del corazón."
    ],
    "síntomas": [
      "Los síntomas de un accidente cerebrovascular dependen de qué parte del cerebro esté dañada. En algunos casos, es posible que una persona no se dé cuenta de que ha tenido un accidente cerebrovascular.",
      "La mayoría de las veces los síntomas se presentan de manera súbita y sin aviso. Pero, los síntomas pueden ocurrir intermitentemente durante el primero o segundo día. Los síntomas por lo general son más graves cuando el accidente cerebrovascular acaba de suceder, pero pueden empeorar lentamente.",
      "Si el accidente cerebrovascular es causado por sangrado en el cerebro, se puede presentar un dolor de cabeza. El dolor de cabeza:",
      "Comienza repentinamente y puede ser intenso",
      "Puede empeorar al acostarse bocarriba",
      "Puede despertarlo si está dormido",
      "Es posible que empeore cuando se cambia de posición o cuando se agacha, hace esfuerzo o tose",
      "Otros síntomas dependen de la gravedad del accidente cerebrovascular y de la parte del cerebro afectada. Los síntomas pueden incluir:",
      "Cambio en la lucidez mental (incluso, somnolencia, pérdida del conocimiento y coma)",
      "Cambios en la audición o en el sentido del gusto",
      "Cambios que afectan el tacto y la capacidad de sentir dolor, presión o temperaturas diferentes",
      "Confusión o pérdida de memoria",
      "Dificultad para deglutir",
      "Dificultad para leer o escribir",
      "Mareos o sensación anormal de movimiento (vértigo)",
      "Problemas con la vista, como disminución de la visión, visión doble o ceguera total",
      "Falta de control de esfínteres",
      "Pérdida del equilibrio o coordinación, o problemas para caminar",
      "Debilidad muscular en la cara, el brazo o la pierna (por lo regular solo en un lado)",
      "Entumecimiento u hormigueo en un lado del cuerpo",
      "Cambios emocionales, de personalidad o de estado de ánimo",
      "Problemas para hablar o entender a otros que estén hablando"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico para:",
      "Verificar si hay problemas con la visión, el movimiento, la sensibilidad, los reflejos, la comprensión y el habla. Su proveedor y el personal de enfermería repetirán este examen a lo largo de un período de tiempo para ver si el accidente cerebrovascular está empeorando o mejorando.",
      "Auscultar las arterias carótidas en el cuello con un estetoscopio para ver si hay un ruido anormal, llamado soplo, que es causado por flujo sanguíneo anormal.",
      "Revisar si hay presión arterial alta y un latido cardíaco irregular.",
      "Le pueden hacer los siguientes exámenes para ayudar a encontrar el tipo, la localización y la causa del accidente cerebrovascular y descartar otros problemas:",
      "Tomografía computarizada del cerebro para determinar si hay algún sangrado",
      "Resonancia magnética del cerebro para determinar la ubicación del accidente cerebrovascular",
      "Angiografía de la cabeza para buscar un vaso sanguíneo que está bloqueado o sangrando",
      "Dúplex carotídeo (ultrasonido) para ver si se han estrechado las arterias carótidas del cuello",
      "Ecocardiografía para ver si el accidente cerebrovascular pudo haber sido causado por un coágulo sanguíneo proveniente del corazón",
      "Angiografía por resonancia magnética (ARM) o angiografía por tomografía computarizada para ver si hay vasos sanguíneos anormales en el cerebro",
      "Otros exámenes incluyen:",
      "Exámenes de sangre",
      "Electroencefalograma (EEG) para determinar si hay convulsiones",
      "Electrocardiograma (ECG) y un monitoreo del ritmo cardíaco"
    ],
    "tratamiento": [
      "Un accidente cerebrovascular es una emergencia médica. Se necesita tratamiento inmediato. Llame al 911 o al número local de emergencias de inmediato o busque atención médica de emergencia ante los primeros signos de accidente cerebrovascular.",
      "Las personas que están experimentando síntomas de un accidente cerebrovascular deben llegar al hospital lo más rápido posible.",
      "Si el accidente cerebrovascular fue causado por un coágulo sanguíneo, se puede administrar un medicamento trombolítico para disolverlo.",
      "Para que sea efectivo, este tratamiento debe iniciarse dentro de las 4 1/2 horas posteriores al inicio de los síntomas. Sin embargo, cuanto más rápidamente se inicie este tratamiento, mejores serán las probabilidades de un buen desenlace clínico.",
      "Puede necesitar una trombectomía endovascular. Esto es cuando se introduce un catéter en las arterias. Se inyecta un tinte mientras se revisan las imágenes de los vasos sanguíneos del cerebro. Si se encuentra un coágulo, se puede eliminar a través del catéter.",
      "Otros tratamientos administrados en el hospital dependen de la causa del accidente cerebrovascular. Estos pueden incluir:",
      "Anticoagulantes como heparina, warfarina (Coumadin), anticoagulantes orales de acción directa (DOAC, por sus siglas en inglés), ácido acetilsalicílico (aspirin) o clopidogrel (Plavix)",
      "Medicamentos para controlar los factores de riesgo, como la presión arterial alta, la diabetes y el colesterol alto",
      "Procedimientos especiales o cirugía para aliviar los síntomas o prevenir más accidentes cerebrovasculares",
      "Nutrientes y líquidos",
      "La fisioterapia, la terapia ocupacional, la logopedia y la terapia de deglución se iniciarán en el hospital. Si la persona presenta problemas graves de deglución, probablemente será necesaria una sonda de alimentación en el estómago (sonda de gastrostomía).",
      "El objetivo del tratamiento después de un accidente cerebrovascular es ayudarle a recuperar la mayor funcionalidad posible y prevenir accidentes cerebrovasculares futuros.",
      "La recuperación de su accidente cerebrovascular comenzará mientras usted esté todavía en el hospital o en un centro de rehabilitación. Y continuará cuando deje el hospital o el centro de rehabilitación para irse a casa. Asegúrese de asistir a las citas de control con su proveedor después de ir a casa."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para personas que han padecido un accidente cerebrovascular y sus familias en el sitio web de la Asociación Estadounidense del Accidente Cerebrovascular (American Stroke Association) -- www.stroke.org/en/help-and-support."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de una persona después de un accidente cerebrovascular depende de:",
      "El tipo de accidente cerebrovascular",
      "La cantidad de tejido cerebral dañado",
      "Qué funciones corporales han resultado afectadas",
      "Qué tan rápido se administró el tratamiento",
      "Los problemas para moverse, pensar y hablar con frecuencia empiezan a mejorar en los días o semanas después del accidente cerebrovascular.",
      "Muchas personas presentan (depresión) después de un accidente cerebrovascular. Esto puede demorar la recuperación, pero también es una complicación muy tratable de un accidente cerebrovascular.",
      "Muchas personas que han sufrido un accidente cerebrovascular seguirán mejorando en los meses o años siguientes a este.",
      "Más de la mitad de las personas que tienen un accidente cerebrovascular son capaces de desenvolverse y vivir en el hogar. Otras personas no son capaces de cuidarse sin ayuda.",
      "Si el tratamiento con trombolíticos tiene éxito, los síntomas de un accidente cerebrovascular pueden desaparecer. Sin embargo, las personas con frecuencia no llegan al hospital a tiempo para recibir estos medicamentos o no pueden tomarlos debido a una afección.",
      "Las personas que tienen un accidente cerebrovascular por un coágulo de sangre (accidente cerebrovascular isquémico) tienen una mejor probabilidad de sobrevivir que aquellas que tienen un accidente cerebrovascular por sangrado en el cerebro (accidente cerebrovascular hemorrágico).",
      "El riesgo de un segundo accidente cerebrovascular es mayor durante las semanas o meses después del primero. El riesgo empieza a disminuir después de este lapso."
    ],
    "cuándo contactar a un profesional médico": [
      "El accidente cerebrovascular es una emergencia médica que debe tratarse de inmediato. Existe una sigla en inglés (F.A.S.T.) que facilita recordar las señales de un accidente cerebrovascular y lo que debe hacer si cree que ha ocurrido un accidente cerebrovascular. La acción más importante a tomar es llamar al 911 o al número local de emergencias de inmediato para obtener asistencia en caso de emergencia.",
      "F.A.S.T. son las siglas en inglés de:",
      "FACE (cara). Pídale a la persona que sonría. Revise para ver si uno de los lados de la cara se cuelga.",
      "ARMS (brazos). Pídale a la persona que levante ambos brazos. A ver si un brazo se desplaza hacia abajo.",
      "SPEECH (habla). Pídale a la persona que repita una oración simple. Revise para ver si arrastra las palabras y si la frase se repite correctamente.",
      "TIME (tiempo). Si una persona presenta alguno de estos síntomas, el tiempo es esencial. Es importante llegar al hospital lo antes posible. Llame al 911 o al número local de emergencias. Actúe RÁPIDO."
    ],
    "prevención": [
      "Reducir los factores de riesgo de un accidente cerebrovascular disminuye su probabilidad de sufrir uno."
    ],
    "nombres alternativos": [
      "Enfermedad cerebrovascular; ACV; Infarto cerebral; Hemorragia cerebral; Accidente cerebrovascular isquémico; Accidente cerebrovascular de tipo isquémico; Accidente cerebrovascular; Accidente cerebrovascular hemorrágico; La arteria carótida - ACV"
    ],
    "instrucciones para el paciente": [
      "Alta tras accidente cerebrovascular",
      "Alta tras angioplastia y colocación de stent - arteria carótida",
      "Alta tras cirugía de la arteria carótida",
      "Alta tras reparación de aneurisma cerebral",
      "Comunicarse con alguien con afasia",
      "Comunicarse con alguien con disartria",
      "Consumo de calorías adicionales cuando usted está enfermo (adultos)",
      "Cuidados diarios para la demencia",
      "Cuidados para los espasmos o la espasticidad muscular",
      "Cuidados personales para el estreñimiento",
      "Demencia - qué preguntarle al médico",
      "Dolor de cabeza - qué preguntarle al médico",
      "Hipertensión arterial - qué preguntarle al médico",
      "La demencia y la conducción",
      "Mantenerse activo cuando se tiene una cardiopatía",
      "Mantenerse a salvo en el hogar en casos de demencia",
      "Mantequilla, margarina y aceites de cocina",
      "Prevención de caídas",
      "Problemas de comportamiento y de sueño en casos de demencia",
      "Problemas para tragar"
    ],
    "imágenes": [
      "El cerebro",
      "Estenosis carotídea - radiografía de la arteria izquierda",
      "Estenosis carotídea - radiografía de la arteria derecha",
      "Embolia",
      "Función del tronco del encéfalo",
      "Función del cerebelo",
      "Polígono de Willis",
      "Función del hemisferio cerebral izquierdo",
      "Función del hemisferio cerebral derecho",
      "Endarterectomía",
      "Acumulación de placa en las arterias",
      "Accidente cerebrovascular - Serie",
      "Disección de la carótida"
    ],
    "referencias": [
      "Biller J, Schneck MJ, Ruland S. Ischemic cerebrovascular disease. In Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley's and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 65.",
      "Gladstone DJ, Lindsay MP, Douketis J, et al. Canadian stroke consortium. Canadian stroke best practice recommendations: secondary prevention of stroke Update 2020. Can J Neurol Sci. 2022;49(3):315-337. PMID: 34140063 pubmed.ncbi.nlm.nih.gov/34140063/.",
      "Grundy SM, Stone NJ, Bailey AL, et al. 2018 AHA/ACC/AACVPR/AAPA/ABC/ACPM/ADA/AGS/APhA/ASPC/NLA/PCNA Guideline on the management of blood cholesterol: executive summary: a report of the American College of Cardiology/American Heart Association Task Force on Clinical Practice Guidelines. J Am Coll Cardiol. 2019;73(24):3234-3237. PMID: 30423391 pubmed.ncbi.nlm.nih.gov/30423391/.",
      "January CT, Wann LS, Calkins H, et al. 2019 AHA/ACC/HRS focused updated of the 2014 AHA/ACC/HRS guideline for the management of patients with atrial fibrillation: a report of the American College of Cardiology/American Heart Association Task Force on practice guidelines and the Heart Rhythm Society. J Am Coll Cardiol. 2019;74(1):104-132. PMID: 30703431 pubmed.ncbi.nlm.nih.gov/30703431/.",
      "Kleindorfer DO, Towfighi A, Chaturvedi S, et al. 2021 Guideline for the prevention of stroke in patients with stroke and transient ischemic attack: a guideline from the American Heart Association/American Stroke Association. Stroke. 2021;52(7)e-364-e467. PMID: 34024117 pubmed.ncbi.nlm.nih.gov/34024117/.",
      "Meschia JF, Bushnell C, Boden-Albala B, et al. Guidelines for the primary prevention of stroke: a statement for healthcare professionals from the American Heart Association/American Stroke Association. Stroke. 2014;45(12):3754-3832. PMID: 25355838 pubmed.ncbi.nlm.nih.gov/25355838/.",
      "Papa L, Meurer WJ. Stroke. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 87.",
      "Powers WJ, Rabinstein AA, Ackerson T, et al. Guidelines for the early management of patients with acute ischemic stroke: 2019 update to the 2018 guidelines for the early management of acute ischemic stroke: a guideline for healthcare professionals from the American Heart Association/American Stroke Association. Stroke. 2019;50(12):e344-e418. PMID: 31662037 pubmed.ncbi.nlm.nih.gov/31662037/.",
      "Riegel B, Moser DK, Buck HG, et al; American Heart Association Council on Cardiovascular and Stroke Nursing; Council on Peripheral Vascular Disease; and Council on Quality of Care and Outcomes Research. Self-care for the prevention and management of cardiovascular disease and stroke: a scientific statement for healthcare professionals from the American Heart Association. J Am Heart Assoc. 2017;6(9).e006997. PMID: 28860232 pubmed.ncbi.nlm.nih.gov/28860232/.",
      "Whelton PK, Carey RM, Aronow WS, et al. 2017 ACC/AHA/AAPA/ABC/ACPM/AGS/APhA/ASH/ASPC/NMA/PCNA Guideline for the prevention, detection, evaluation, and management of high blood pressure in adults: a report of the American College of Cardiology/American Heart Association Task Force on Clinical Practice Guidelines. J Am Coll Cardiol. 2018;72(3):e127-e248. PMID: 29133354 pubmed.ncbi.nlm.nih.gov/29133354/.",
      "Winstein CJ, Stein J, Arena R, et al. Guidelines for adult stroke rehabilitation and recovery: a guideline for healthcare professionals from the American Heart Association/American Stroke Association. Stroke. 2016;47(6):e98-e169. PMID: 27145936 pubmed.ncbi.nlm.nih.gov/27145936/."
    ],
    "ultima revisión 4/29/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Accidente cerebrovascular",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}