{
  "titulo": "Accidente isquémico transitorio",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un accidente isquémico transitorio (AIT) es cuando se detiene el flujo de sangre a una parte del cerebro por un breve período de tiempo. Una persona tendrá síntomas similares a un accidente cerebrovascular hasta por 24 horas. En la mayoría de los casos, los síntomas duran entre 1 y 2 horas.",
      "Un accidente isquémico transitorio es un signo de advertencia de que se puede presentar un accidente cerebrovascular verdadero en el futuro (con frecuencia en un futuro cercano) si no se hace algo para prevenirlo."
    ],
    "causas": [
      "Un AIT es diferente de un accidente cerebrovascular. Después de un AIT, el bloqueo se rompe rápidamente y se disuelve por sí mismo. Un AIT no provoca la muerte del tejido cerebral.",
      "La pérdida del flujo de sangre en una zona del cerebro puede ser causada por:",
      "Un coágulo de sangre en una arteria del cerebro",
      "Un coágulo de sangre que viaja hacia el cerebro desde otro sitio del cuerpo (por ejemplo, desde el corazón)",
      "Una lesión en los vasos sanguíneos",
      "Estrechamiento de un vaso sanguíneo en el cerebro o que lleva al cerebro",
      "La presión arterial alta es el principal factor de riesgo para los AIT y los accidentes cerebrovasculares. Otros factores de riesgo importantes son:",
      "Latidos cardíacos irregulares llamados fibrilación auricular",
      "Diabetes",
      "Antecedentes familiares de accidente cerebrovascular",
      "Ser hombre",
      "Colesterol alto",
      "Tendencia a tener una coagulación sanguínea anormal",
      "Edad mayor, especialmente después de los 55 años",
      "Etnicidad (los afroamericanos son más propensos a morir de un accidente cerebrovascular)",
      "Tabaquismo",
      "Consumo de alcohol",
      "Consumo de drogas recreativas",
      "Antecedentes de un AIT o de un accidente cerebrovascular",
      "Las personas que tienen una enfermedad cardíaca o mala circulación en las piernas causadas por arterias estrechas también son más propensas a tener AIT o accidente cerebrovascular."
    ],
    "síntomas": [
      "Los síntomas comienzan repentinamente, duran poco tiempo (desde unos pocos minutos hasta 1 a 2 horas) y desaparecen. Estos pueden ocurrir de nuevo posteriormente.",
      "Los síntomas de un AIT son iguales a los síntomas de un accidente cerebrovascular e incluyen:",
      "Cambios en la lucidez mental (incluso somnolencia o inconsciencia)",
      "Cambios en los sentidos (como en la audición, la visión, el gusto y el tacto)",
      "Cambios mentales (como confusión, pérdida de memoria, dificultad para escribir o para leer, dificultad para hablar o para entender a los demás)",
      "Problemas musculares (tales como debilidad, dificultad para deglutir, dificultad para caminar)",
      "Mareo o pérdida del equilibrio y de la coordinación",
      "Falta de control de esfínteres",
      "Sensación de problemas nerviosos (como entumecimiento u hormigueo de un lado del cuerpo)"
    ],
    "pruebas y exámenes": [
      "Aunque los síntomas y signos de un AIT pueden desaparecer para el momento que llegue al hospital, es importante que lo evalúen de inmediato. En el caso de que sus síntomas no desaparezcan, todos los tratamientos son más efectivos cuanto más pronto administren. Una persona con AIT también es muy propensa a tener un accidente cerebrovascular en los días o semanas siguientes. Un diagnóstico de un AIT puede hacerse solo sobre la base de la historia clínica.",
      "Su proveedor de atención médica llevará a cabo un examen físico para verificar si hay problemas cardíacos o vasculares. También buscará problemas con los nervios y los músculos.",
      "Su proveedor utilizará un estetoscopio para escuchar el corazón y las arterias. Se puede escuchar un ruido anormal llamado soplo al auscultar la arteria carótida en su cuello u otra arteria. Un soplo es causado por un flujo sanguíneo irregular.",
      "Se llevarán a cabo exámenes para descartar un accidente cerebrovascular u otros trastornos que pueden causar los síntomas.",
      "Probablemente le harán una tomografía computarizada de la cabeza o una resonancia magnética del cerebro. Un accidente cerebrovascular puede mostrar cambios en estos exámenes, pero no los AIT.",
      "Le pueden hacer una angiografía, una angiografía por tomografía computarizada o una angiografía por resonancia magnética para ver cuál vaso sanguíneo está bloqueado o sangrando.",
      "Le pueden hacer una ecocardiografía si el proveedor piensa que usted puede tener un coágulo de sangre proveniente del corazón.",
      "Posiblemente tenga un ultrasonido dúplex carotídeo. Este puede mostrar si las arterias carótidas del cuello se han estrechado.",
      "Probablemente le harán una ecocardiografía (ECG) y un monitoreo del ritmo cardíaco para verificar si hay latidos cardíacos irregulares.",
      "Su proveedor puede realizar otros exámenes para verificar si hay presión arterial alta, una enfermedad cardíaca, incluyendo latidos cardíacos irregulares, diabetes, colesterol alto y otras causas y factores de riesgo para AIT o accidente cerebrovascular. Pueden hacerle un electroencefalograma (EEG) para verificar si sus síntomas no se deben a una convulsión."
    ],
    "tratamiento": [
      "Si usted ha tenido un AIT dentro de las últimas 48 horas, probablemente lo hospitalicen para que los médicos puedan buscar la causa y vigilarlo.",
      "La presión arterial alta, las enfermedades cardíacas, la diabetes, el colesterol alto y los trastornos sanguíneos se deben tratar en la medida de lo necesario. A usted se le motivará para que haga cambios en el estilo de vida para reducir el riesgo de otros síntomas. Estos cambios incluyen dejar de fumar, hacer más ejercicio y consumir alimentos más saludables.",
      "Usted puede recibir anticoagulantes, como el ácido acetilsalicílico (aspirin), heparina, warfarina (Coumadin) o anticoagulantes orales de acción directa (DOAC, por sus siglas en inglés) para reducir la coagulación sanguínea. Puede ser que algunas personas que presentan obstrucción de las arterias del cuello necesiten cirugía (endarterectomía carotídea). Si tiene latidos cardíacos irregulares (fibrilación auricular) u otros problemas cardíacos, recibirá tratamiento para evitar futuras complicaciones."
    ],
    "expectativas (pronóstico)": [
      "Los AIT no causan daño duradero al cerebro.",
      "Sin embargo, son un signo de advertencia de que usted puede sufrir un accidente cerebrovascular verdadero en los días o meses venideros. Algunas personas que experimentan un AIT tendrán un accidente cerebrovascular dentro de un período de 3 meses. La mitad de estos accidentes cerebrovasculares suceden durante las 48 horas posteriores a un AIT. El accidente cerebrovascular puede ocurrir ese mismo día o en una fecha posterior. Algunas personas presentan solo un episodio de AIT y algunas tienen más.",
      "Las probabilidades de un accidente cerebrovascular futuro se pueden reducir haciendo un seguimiento con su proveedor para manejar los factores de riesgo."
    ],
    "cuándo contactar a un profesional médico": [
      "Un AIT es una emergencia médica. Llame al 911 o al número local de emergencias. de inmediato. No ignore los síntomas solo porque estos desaparezcan. Estos pueden ser una advertencia de un accidente cerebrovascular futuro."
    ],
    "prevención": [
      "Siga las instrucciones de su proveedor sobre cómo prevenir los AIT y los accidentes cerebrovasculares. Probablemente le pidan hacer cambios en el estilo de vida y tomar medicamentos para tratar la presión arterial alta o el colesterol alto."
    ],
    "nombres alternativos": [
      "Mini derrame cerebral; AIT; Derrame cerebral pequeño; Accidente cerebrovascular - AIT; Arteria carótida - AIT"
    ],
    "instrucciones para el paciente": [
      "Alta tras accidente cerebrovascular",
      "Alta tras angioplastia y colocación de stent - arteria carótida",
      "Alta tras cirugía de la arteria carótida",
      "Alta tras fibrilación auricular",
      "Tomar warfarina (Coumadin)"
    ],
    "imágenes": [
      "Endarterectomía",
      "Accidente isquémico transitorio (AIT)"
    ],
    "referencias": [
      "Biller J, Ruland S, Schneck MJ. Ischemic cerebrovascular disease. In Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. Philadelphia, PA: Elsevier; 2022:chap 65.",
      "Gladstone DJ, Lindsay MP, Douketis J, et al. Canadian stroke consortium. Canadian stroke best practice recommendations: secondary prevention of stroke Update 2020. Can J Neurol Sci. 2022;49(3):315-337. PMID: 34140063 pubmed.ncbi.nlm.nih.gov/34140063/.",
      "Grundy SM, Stone NJ, Bailey AL, et al. 2018 AHA/ACC/AACVPR/AAPA/ABC/ACPM/ADA/AGS/APhA/ASPC/NLA/PCNA Guideline on the management of blood cholesterol: executive summary: a report of the American College of Cardiology/American Heart Association Task Force on Clinical Practice Guidelines. J Am Coll Cardiol. 2019;73(24):3234-3237. PMID: 30423391 pubmed.ncbi.nlm.nih.gov/30423391/.",
      "January CT, Wann LS, Calkins H, et al. 2019 AHA/ACC/HRS focused updated of the 2014 AHA/ACC/HRS guideline for the management of patients with atrial fibrillation: a report of the American College of Cardiology/American Heart Association Task Force on practice guidelines and the Heart Rhythm Society. J Am Coll Cardiol. 2019;74(1):104-132. PMID: 30703431 pubmed.ncbi.nlm.nih.gov/30703431/.",
      "Kleindorfer DO, Towfighi A, Chaturvedi S, et al. 2021 Guideline for the prevention of stroke in patients with stroke and transient ischemic attack: a guideline from the American Heart Association/American Stroke Association. Stroke. 2021;52(7):e364-e467. PMID: 34024117 pubmed.ncbi.nlm.nih.gov/34024117/.",
      "Meschia JF, Bushnell C, Boden-Albala B, et al. Guidelines for the primary prevention of stroke: a statement for healthcare professionals from the American Heart Association/American Stroke Association. Stroke. 2014;45(12):3754-3832. PMID: 25355838 pubmed.ncbi.nlm.nih.gov/25355838/.",
      "Papa L, Meurer WJ. Stroke. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 87.",
      "Riegel B, Moser DK, Buck HG, et al; American Heart Association Council on Cardiovascular and Stroke Nursing; Council on Peripheral Vascular Disease; and Council on Quality of Care and Outcomes Research. Self-care for the prevention and management of cardiovascular disease and stroke: a scientific statement for healthcare professionals from the American Heart Association. J Am Heart Assoc. 2017;6(9):e006997. PMID: 28860232 pubmed.ncbi.nlm.nih.gov/28860232/.",
      "Whelton PK, Carey RM, Aronow WS, et al. 2017 ACC/AHA/AAPA/ABC/ACPM/AGS/APhA/ASH/ASPC/NMA/PCNA Guideline for the prevention, detection, evaluation, and management of high blood pressure in adults: a report of the American College of Cardiology/American Heart Association Task Force on Clinical Practice Guidelines. J Am Coll Cardiol. 2018;72(3):e127-e248. PMID: 29133354 pubmed.ncbi.nlm.nih.gov/29133354/."
    ],
    "ultima revisión 4/29/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ataque isquémico transitorio",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}