{
  "titulo": "Aceite diésel",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El aceite diésel es un aceite pesado empleado en los motores diésel. La intoxicación ocurre cuando alguien ingiere este tipo de aceite.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame a su número local de emergencia (como el 911), o puede comunicarse directamente con su centro de control de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Diferentes hidrocarburos"
    ],
    "dónde se encuentra": [
      "Aceite diésel"
    ],
    "síntomas": [
      "La intoxicación con aceite diésel puede causar síntomas en muchas partes del cuerpo.",
      "OJOS, OÍDOS, NARIZ Y GARGANTA",
      "Pérdida de la visión",
      "Fuerte dolor de garganta",
      "Fuerte dolor o ardor en nariz, ojos, oídos, labios o lengua",
      "SISTEMA GASTROINTESTINAL",
      "Sangre en las heces",
      "Quemaduras en la garganta (esófago)",
      "Dolor abdominal fuerte",
      "Vómitos",
      "Vómitos con sangre",
      "CORAZÓN Y VASOS SANGUÍNEOS",
      "Desmayo",
      "Presión arterial baja que se presenta rápidamente (shock)",
      "PULMONES Y VÍAS RESPIRATORIAS",
      "Dificultad respiratoria",
      "Empiema (acumulación de líquido infectado alrededor de los pulmones)",
      "Edema hemorrágico pulmonar (líquido con sangre en los pulmones)",
      "Irritación pulmonar y tos",
      "Dificultad o insuficiencia respiratoria",
      "Neumotórax (colapso parcial o total de los pulmones)",
      "Derrame pleural (líquido alrededor de los pulmones disminuyendo la capacidad de expansión)",
      "Infección bacteriana o viral secundaria",
      "Inflamación de la garganta (puede causar dificultad respiratoria)",
      "Muchos de los efectos más peligrosos de la intoxicación con hidrocarburos (como el aceite de diésel) se deben a la inhalación de los vapores.",
      "SISTEMA NERVIOSO",
      "Agitación",
      "Visión borrosa",
      "Daño cerebral por los bajos niveles de oxígeno (puede llevar a problemas de memoria y disminución en la capacidad de pensar con claridad)",
      "Coma (disminución del nivel de conciencia y falta de capacidad de respuesta)",
      "Confusión",
      "Disminución de la capacidad de coordinación",
      "Mareos",
      "Dolor de cabeza",
      "Convulsiones",
      "Somnolencia (letargo y disminución de la capacidad de respuesta)",
      "Debilidad",
      "PIEL",
      "Quemadura",
      "Irritación"
    ],
    "cuidados en el hogar": [
      "Busque ayuda médica de inmediato. No le provoque el vómito a la persona, a menos que el centro de toxicología o un proveedor de atención médica se lo indiquen.",
      "Si la persona ingirió el químico, suminístrele agua o leche inmediatamente, a menos que el proveedor de atención médica haya dado otras instrucciones. No suministre leche ni agua si la persona está presentando síntomas que dificultan la deglución, tales como vómitos, convulsiones o disminución de la lucidez mental.",
      "Si el químico entró en contacto con la piel o los ojos, enjuague con abundante agua durante al menos 15 minutos."
    ],
    "antes de llamar a  emergencias": [
      "Consiga la siguiente información:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (con sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de control de toxicología local llamando al número nacional gratuito Poison Help\r\n\r\n(1-800-222-1222) desde cualquier parte de los Estados Unidos. Quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "El proveedor medirá y vigilará los signos vitales de la persona, incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Los síntomas se tratarán. La persona puede recibir:",
      "Pruebas de sangre y de orina",
      "Soporte respiratorio, que incluye oxígeno administrado por medio de una sonda a través de la boca hasta los pulmones, conectada a un respirador (ventilador)",
      "Broncoscopia -- colocación de una cámara a través de la garganta para observar las quemaduras en las vías respiratorias y en los pulmones",
      "Radiografía de tórax",
      "ECG (rastreo cardíaco)",
      "Endoscopia -- colocación de una cámara a través de la garganta para observar las quemaduras en el esófago y el estómago",
      "Líquidos por vía intravenosa (IV)",
      "Medicamentos para tratar los síntomas",
      "Extirpación quirúrgica de la piel quemada (desbridamiento cutáneo)",
      "Sonda a través de la boca hasta el estómago para aspirar (succionar) el contenido del estómago, pero solo en casos de ingestión masiva si la víctima es atendida dentro de una hora de ingerir el tóxico y si no hay lesión en el esófago.",
      "Lavado de la piel (irrigación), quizá con intervalos de pocas horas durante varios días"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de la persona depende de la cantidad de tóxico que haya ingerido y de la prontitud con que recibió el tratamiento. Cuanto más rápido reciba ayuda médica, mayor será la posibilidad de recuperación.",
      "La ingestión de combustible diésel puede causar daño a los revestimientos de:",
      "El esófago",
      "Los intestinos",
      "La boca",
      "El estómago",
      "La garganta",
      "Asimismo, se puede presentar un daño grave si el diésel ingresa en los pulmones.",
      "Se pueden producir lesiones tardías, que incluyen un orificio en la garganta, el esófago, el estómago o los pulmones. Esto puede provocar hemorragias e infecciones graves, y puede ser fatal. Es posible que se necesite cirugía para tratar estas complicaciones.",
      "El sabor avinagrado del combustible diésel hace improbable que se ingiera una gran cantidad. Sin embargo, los casos de intoxicación han ocurrido en personas que intentan succionar o chupar gasolina del tanque de un automóvil usando la boca y una manguera de jardín (o un tubo similar). Esta práctica es extremadamente peligrosa y no se aconseja."
    ],
    "nombres alternativos": [
      "Aceite"
    ],
    "referencias": [
      "Kuschner WG, Blanc PD. Acute responses to toxic exposures. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 103.",
      "Wang GS, Buchanan JA. Hydrocarbons. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 147."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}