{
  "titulo": "Acondroplasia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno del crecimiento de los huesos que ocasiona el tipo más común de enanismo."
    ],
    "causas": [
      "La acondroplasia es uno de un grupo de trastornos que se denominan condrodistrofias u osteocondrodisplasias. Estos trastornos genéticos poco frecuentes causan problemas con el desarrollo de hueso, cartílago y tejido conectivo.",
      "La acondroplasia es ocasionada por un cambio (mutación) en el gen del receptor 3 del factor de crecimiento de fibroblastos (FGFR3). Esto evita el crecimiento de los huesos y afecta principalmente a los huesos largos en los brazos y piernas. Las personas con acondroplasia tienen una estatura baja, con una altura promedio por debajo de 4 pies 6 pulgadas (137 centímetros).",
      "La acondroplasia se puede heredar como un rasgo autosómico dominante. Esto significa que, si un niño recibe el gen defectuoso de uno de los padres, presentará el trastorno. Si uno de los padres padece acondroplasia, el bebé tiene un 50% de probabilidad de heredar el trastorno. Si ambos padres tienen la enfermedad, la probabilidad de que el bebé resulte afectado aumenta al 75%.",
      "Sin embargo, la mayoría de los casos (aproximadamente 80%) aparecen como mutaciones espontáneas. Esto quiere decir que dos progenitores que no tengan acondroplasia pueden engendrar un bebé con la afección."
    ],
    "síntomas": [
      "El enanismo acondroplásico tiene como resultado lo siguiente",
      "Cabeza anormalmente grande",
      "Frente grande y puente plano de la nariz",
      "Dientes apiñados o torcidos",
      "Baja estatura (muy por debajo de la altura promedio para una persona de la misma edad y sexo)",
      "Tronco de tamaño promedio con brazos y piernas cortos (especialmente la parte superior de los brazos y los muslos)",
      "Piernas arqueadas",
      "Rango de movimiento limitado de los codos",
      "Curvaturas de la columna vertebral llamadas cifosis y lordosis",
      "Dedos cortos con un espacio extra entre el anular y el dedo medio (mano de tridente)",
      "Disminución del tono muscular en los bebés",
      "Casi todas las personas con acondroplasia tienen una inteligencia normal y tendrán una vida normal. Los niños con el trastorno pueden desarrollarse a una tasa más lenta que otros niños de la misma edad."
    ],
    "pruebas y exámenes": [
      "Durante el embarazo, un ultrasonido prenatal puede mostrar líquido amniótico excesivo rodeando al feto.",
      "El examen del bebé después de nacer muestra un aumento del tamaño de la cabeza de adelante hacia atrás. Radiografías de los huesos largos pueden revelar acondroplasia en el recién nacido.",
      "Se puede hacer una tomografía computarizada (TC) o una resonancia magnética por imágenes (RMI) del cerebro si hay signos de agua en el cerebro (hidrocefalia).",
      "Se necesitan neuroimágenes para revisar la base de la cabeza en busca de signos de compresión de la médula espinal.",
      "Los estudios de sueño ayudan a detectar problemas con la apnea del sueño.",
      "Los niños con acondroplasia necesitarán monitoreo continuo mientras crecen para detectar problemas de salud que puedan desarrollar."
    ],
    "tratamiento": [
      "No existe un tratamiento específico para la acondroplasia. El trastorno puede causar ciertas afecciones de salud, que deberán ser tratadas cuando ocasionen problemas.",
      "La apnea obstructiva del sueño se puede tratar con cirugía y dispositivos de presión positiva continua de las vías respiratorias (CPAP, por sus siglas en inglés).",
      "Los niños que tienen infecciones de oído recurrentes pueden necesitar cirugía para colocar tubos en los tímpanos.",
      "La obesidad puede poner presión adicional sobre el cuerpo, por lo que aprender a consumir una dieta saludable y evitar el aumento de peso a una edad joven es importante.",
      "Es posible que se necesiten aparatos ortopédicos para ayudar a corregir la curvatura de la parte superior de la columna (cifosis).",
      "La hidrocefalia se puede tratar con cirugía (derivación ventriculoperitoneal).",
      "La terapia física puede ayudar si la forma de caminar se ve afectada debido a lordosis (curvatura de la parte inferior de la espalda).",
      "Se puede necesitar cirugía correctiva si hay problemas para caminar debido a las piernas arqueadas.",
      "Se puede necesitar cirugía de la columna para aliviar la presión sobre la médula espinal debido a estenosis espinal o compresión de la médula espinal en la base del cráneo.",
      "Vosoritida (Voxzogo) es un nuevo medicamento aprobado para uso en niños de 5 años y mayores que aún están creciendo. Esta inyección una vez al día puede mejorar ligeramente el crecimiento óseo.",
      "Los niños y adultos necesitarán adaptaciones en su casa, escuela y ambiente laboral para acomodarse a una estatura más baja."
    ],
    "grupos de apoyo": [
      "Ser físicamente diferente de otros puede ser difícil para los niños de quienes se pueden burlar o a quienes puede intimidar. Incluso en la adultez, las personas con enanismo pueden ser observadas o tratadas de manera diferente. Conectarse con otros afectados por el trastorno puede ayudar a los niños y a sus familias a sentirse menos solos.",
      "Se puede encontrar más información y apoyo para las personas con acondroplasia y sus familias en:",
      "Human Growth Foundation - www.hgfound.org/support-groups",
      "Little People of America - www.lpaonline.org",
      "MAGIC Foundation - www.magicfoundation.org"
    ],
    "expectativas (pronóstico)": [
      "La altura de los adultos suele ser de 46 a 57 pulgadas (1.18 a 1.45 metros) para los hombres y de 44 a 54 pulgadas (1.12 a 1.36 metros) para las mujeres. Su inteligencia está en el rango normal. Los bebés que reciben el gen anormal de ambos padres generalmente no sobreviven más allá de unos pocos meses.",
      "Las personas con acondroplasia deberían tener chequeos regulares a lo largo de su vida, ya que la afección puede ocasionar otros problemas de salud. La mayoría de los problemas se pueden tratar."
    ],
    "posibles complicaciones": [
      "Las complicaciones que se pueden desarrollar incluyen:",
      "Problemas respiratorios debido a una vía respiratoria superior pequeña y a la presión en la zona del cerebro que controla la respiración",
      "Problemas pulmonares debido a una caja torácica pequeña",
      "Estrechamiento de la columna espinal (estenosis espinal)",
      "Presión sobre la columna espinal en la base del cuello",
      "Hidrocefalia",
      "Dolor de espalda y problemas de articulaciones"
    ],
    "cuándo contactar a un profesional médico": [
      "Si hay antecedentes familiares de acondroplasia y usted planea tener hijos, le puede ayudar una consulta con un médico."
    ],
    "prevención": [
      "La asesoría genética puede ser útil para los futuros padres cuando uno o ambos son acondroplásicos. Sin embargo, la prevención no siempre es posible, debido a que la acondroplasia se desarrolla con mayor frecuencia de forma espontánea."
    ],
    "nombres alternativos": [
      "Enano; Enanismo; Enanismo acondroplásico"
    ],
    "referencias": [
      "Hoover-Fong JE, Horton WA, Hecht JT. Disorders involving transmembrane receptors. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 716.",
      "Krakow D. FGFR3 disorders: thanatophoric dysplasia, achondroplasia, and hypochondroplasia. In: Copel JA, D'Alton ME, Feltovich H, et al, eds. Obstetric Imaging: Fetal Diagnosis and Care. 2nd ed. Philadelphia, PA: Elsevier; 2018:chap 50.",
      "Legare JM. Achondroplasia. 1998 Oct 12 [Updated 2023 May 11]. In: Adam MP, Feldman J, Mirzaa GM, et al, eds. GeneReviews [Internet]. Seattle (WA): University of Washington, Seattle; 1993-2023. www.ncbi.nlm.nih.gov/books/NBK1152/.",
      "National Organization for Rare Disorders website. Achondroplasia. rarediseases.org/rare-diseases/achondroplasia/. Updated November 17, 2023. Accessed November 18, 2023."
    ],
    "ultima revisión 11/6/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enanismo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}