{
  "titulo": "Acromegalia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección en la cual hay demasiada hormona del crecimiento (HC) en su cuerpo."
    ],
    "causas": [
      "La acromegalia es una afección poco frecuente. Se presenta cuando la hipófisis produce demasiada HC. La hipófisis es una glándula endocrina pequeña, pegada a la parte inferior del cerebro. Esta controla, produce y secreta varias hormonas, por ejemplo, la HC.",
      "Normalmente, un tumor no canceroso (benigno) en la hipófisis libera demasiada HC. Los tumores hipofisarios se pueden heredar en muy pocos casos.",
      "La producción excesiva de HC en los niños produce gigantismo en vez de acromegalia."
    ],
    "síntomas": [
      "Los síntomas de acromegalia pueden ser cualquiera de los siguientes:",
      "Olor en el cuerpo",
      "Sangre en las heces",
      "Síndrome del túnel carpiano",
      "Disminución de la fuerza muscular (debilidad)",
      "Disminución de la visión periférica",
      "Problemas dentales, espacios entre los dientes",
      "Fatiga fácil",
      "Lengua agrandada",
      "Estatura excesiva (cuando la producción excesiva de CH comienza en la niñez)",
      "Sudoración excesiva",
      "Dolor de cabeza",
      "Agrandamiento del corazón, lo que causa desmayos o dificultad para respirar",
      "Ronquera",
      "Dolor mandibular",
      "Dolor articular, movimiento articular limitado, hinchazón de las áreas óseas alrededor de una articulación",
      "Huesos faciales grandes, mandíbula y la lengua grandes, dientes muy espaciados",
      "Pies grandes (cambio en la talla de los zapatos), manos grandes (cambio en el tamaño del anillo o los guantes)",
      "Glándulas grandes en la piel (glándulas sebáceas) que provocan piel grasosa, engrosamiento de la piel, papilomas cutáneos (crecimientos)",
      "Apnea del sueño",
      "Dedos de manos o pies ensanchados, con hinchazón, enrojecimiento y dolor",
      "Otros síntomas que se pueden presentar por esta enfermedad son:",
      "Pólipos en el colon",
      "Crecimiento excesivo de vello en las mujeres (hirsutismo)",
      "Presión arterial alta",
      "Diabetes tipo 2",
      "Agrandamiento de la tiroides",
      "Aumento de peso"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico y hará preguntas acerca de los síntomas.",
      "Se pueden ordenar los siguientes exámenes para confirmar el diagnóstico de acromegalia y verificar las complicaciones:",
      "Glucemia",
      "Hormona del crecimiento",
      "Nivel del factor de crecimiento insulinoide tipo 1 (IGF-1)",
      "Prolactina",
      "Radiografía de la columna vertebral",
      "Resonancia magnética del cerebro, incluso la hipófisis",
      "Ecocardiografía",
      "Colonoscopía",
      "Estudio del sueño",
      "Se pueden ordenar otros exámenes para verificar si el resto de la hipófisis está trabajando normalmente.",
      "Con frecuencia, es necesario realizar una prueba de inhibición de la HC. Esto involucra extraer sangre de una vena 4 o 5 veces en dos horas antes y después de beber una cantidad específica de una solución azucarada. La glucosa y la hormona del crecimiento se miden en la sangre."
    ],
    "tratamiento": [
      "La cirugía para extirpar el tumor hipofisario que causa esta enfermedad a menudo corrige la HC anormal. Algunas veces, el tumor es demasiado grande para extirparlo por completo y la acromegalia no se cura. En este caso se pueden usar medicamentos y la radiación para tratar la acromegalia.",
      "Algunas personas con tumores que son demasiado complicados para extirpar con una cirugía son tratados con medicamentos en lugar de cirugía. Estos medicamentos pueden bloquear la producción de la hormona del crecimiento de la glándula hipofisaria y evitar la acción de dicha hormona en otras partes del cuerpo.",
      "Después del tratamiento, será necesario que vea a su proveedor regularmente para constatar que la hipófisis esté funcionando normalmente y que la acromegalia no reaparezca. Generalmente se recomiendan evaluaciones anuales."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y grupos de apoyo para personas con acromegalia y sus familias en:",
      "Instituto Nacional de Diabetes y Enfermedades Renales y Digestivas (National Institute of Diabetes and Digestive and Kidney Diseases) -- www.niddk.nih.gov/health-information/endocrine-diseases/acromegaly",
      "Organización Nacional para los Trastornos Raros (National Organization for Rare Disorders) -- rarediseases.org/rare-diseases/acromegaly"
    ],
    "expectativas (pronóstico)": [
      "La cirugía de la hipófisis es efectiva en la mayoría de las personas, según el tamaño del tumor y de la experiencia del neurocirujano con este tipo de tumores.",
      "Sin tratamiento, los síntomas empeorarán. Se pueden presentar afecciones como hipertensión arterial, diabetes y cardiopatía."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si:",
      "Tiene síntomas de acromegalia",
      "Los síntomas no mejoran con el tratamiento"
    ],
    "prevención": [
      "La acromegalia no se puede prevenir. El tratamiento oportuno puede evitar que la enfermedad empeore y ayudar a prevenir las complicaciones."
    ],
    "nombres alternativos": [
      "Adenoma somatotrófico; Exceso de hormona del crecimiento; Adenoma hipofisario secretando hormona del crecimiento; Gigante hipofisario (en la niñez)"
    ],
    "imágenes": [
      "Glándulas endocrinas"
    ],
    "referencias": [
      "Biondi B. Endocrine disorders and cardiovascular disease. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 96.",
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Endocrine diseases. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrews' Diseases of the Skin: Clinical Dermatology. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 24.",
      "Katznelson L, Laws ER Jr, Melmed S, et al. Acromegaly: an endocrine society clinical practice guideline. J Clin Endocrinol Metab. 2014;99(11):3933-3951. PMID: 25356808 pubmed.ncbi.nlm.nih.gov/25356808/.",
      "Lebovitz HE. Hyperglycemia Secondary to Non-Traditional Diabetic Conditions. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 35."
    ],
    "ultima revisión 5/12/2023": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos de crecimiento",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}