{
  "titulo": "Actinomicosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección bacteriana prolongada (crónica) que comúnmente afecta la cara y el cuello."
    ],
    "causas": [
      "La actinomicosis usualmente es causada por la bacteria llamada Actinomyces israelii. Esta es un organismo común, que se encuentra en la nariz y en la garganta. Normalmente no causa enfermedad.",
      "Dada la localización normal de la bacteria en la nariz y en la garganta, la actinomicosis afecta más comúnmente la cara y el cuello. Sin embargo, la infección algunas veces puede darse en el tórax (actinomicosis pulmonar), el abdomen, la pelvis u otras áreas del cuerpo. La infección no es contagiosa. Esto significa que no se propaga a otras personas.",
      "Los síntomas ocurren cuando la bacteria entra en los tejidos faciales después de un traumatismo, cirugía o infección. Los desencadenantes comunes incluyen el absceso dental o la cirugía oral. La infección también puede afectar a ciertas mujeres que han tenido un dispositivo intrauterino (DIU) para prevenir el embarazo.",
      "Una vez en el tejido, la bacteria causa un absceso, lo que produce una protuberancia dura de color rojo intenso a rojo púrpura, a menudo en la mandíbula, de donde proviene su nombre común de \"mandíbula abultada\".",
      "Finalmente, el absceso irrumpe a través de la superficie de la piel para producir un conducto sinusal que supura."
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Úlceras que drenan en la piel, en particular las que se presentan en la pared torácica resultantes de una infección pulmonar con Actinomyces",
      "Fiebre",
      "Dolor mínimo o inexistente",
      "Hinchazón o abultamiento duro y rojo intenso a rojo púrpura que aparece en la cara o parte alta del cuello",
      "Pérdida de peso"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le realizará un examen físico y hará preguntas sobre sus síntomas.",
      "Los exámenes que se pueden hacer para comprobar la presencia de la bacteria incluyen:",
      "Cultivo del tejido o líquido",
      "Examen microscópico del líquido supurado",
      "Tomografía computarizada de las zonas afectadas"
    ],
    "tratamiento": [
      "El tratamiento de la actinomicosis generalmente requiere antibióticos por varios meses hasta un año. Asimismo, se puede necesitar el drenaje quirúrgico o extirpación del área afectada (lesión). Si la afección está relacionada con un DIU, el dispositivo se debe retirar."
    ],
    "expectativas (pronóstico)": [
      "Con tratamiento, se puede esperar la recuperación completa."
    ],
    "posibles complicaciones": [
      "En pocas ocasiones, se puede presentar meningitis a raíz de la actinomicosis. La meningitis es una infección de las membranas que cubren el cerebro y la médula espinal. Estas membranas se llaman meninges."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta síntomas de esta infección. Comenzar el tratamiento de inmediato ayuda a acelerar la recuperación."
    ],
    "prevención": [
      "La buena higiene oral y las visitas regulares al dentista pueden ayudar a prevenir algunas formas de actinomicosis."
    ],
    "nombres alternativos": [
      "Mandíbula hinchada o abultada"
    ],
    "imágenes": [
      "Actinomicosis (mandíbula hinchada)",
      "Bacterias"
    ],
    "referencias": [
      "Brook I. Actinomycosis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 304.",
      "Eckert LO, Lentz GM. Genital tract infections: vulva, vagina, cervix, toxic shock syndrome, endometritis, and salpingitis. In: Lobo RA, Gershenson DM, Lentz GM, Valea FA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 23.",
      "Russo TA. Agents of actinomycosis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 254."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Abscesos",
      "Infecciones bacterianas",
      "Infecciones de la piel",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}