{
  "titulo": "Aditivos alimentarios",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son sustancias que se vuelven parte de un producto alimenticio cuando se agregan a este durante su procesamiento o producción.",
      "Los aditivos alimentarios \"directos\" a menudo se agregan durante el procesamiento para:",
      "Añadir nutrientes",
      "Ayudar a procesar o preparar los alimentos",
      "Mantener el producto fresco",
      "Hacer que el alimento sea más atractivo",
      "Los aditivos directos pueden ser artificiales o naturales.",
      "Los aditivos naturales abarcan:",
      "Hierbas o especias que le aportan sabor a los alimentos",
      "El vinagre para los encurtidos",
      "Sal para preservar las carnes",
      "Los aditivos alimentarios \"indirectos\" son sustancias que pueden encontrarse en el alimento durante o después de que este se procesa. Ellos no se han utilizado ni se colocan en el alimento a propósito y están presentes en pequeñas cantidades en el producto final."
    ],
    "funciones": [
      "Los aditivos alimentarios cumplen 5 funciones principales:",
      "1. Le dan al alimento una textura consistente y lisa:",
      "Los emulsionantes evitan que los productos se separen.",
      "Los estabilizadores y los espesantes proporcionan una textura uniforme.",
      "Los agentes antiapelmazantes permiten el libre flujo de sustancias.",
      "2. Mejoran o conservan el valor nutricional:",
      "Muchos alimentos y bebidas están fortificados y enriquecidos para suministrar vitaminas, minerales y otros nutrientes a muchos alimentos. Los ejemplos de alimentos comúnmente fortificados son la harina, el cereal, la margarina y la leche. Esto ayuda a compensar una cantidad baja o carencia de vitaminas y minerales en la dieta de una persona.",
      "Todos los productos que contengan nutrientes agregados deben llevar una etiqueta.",
      "3. Conservan la salubridad de los alimentos:",
      "Las bacterias y otros microorganismos pueden provocar enfermedades transmitidas por el consumo de alimentos. Los conservantes reducen el daño que estos microorganismos pueden causar.",
      "Algunos conservantes ayudan a preservar el sabor de los alimentos horneados porque evitan que las grasas y los aceites se vuelvan rancios.",
      "Los conservantes también evitan que las frutas frescas se vuelvan oscuras cuando están expuestas al aire.",
      "4. Controlan el equilibrio acidobásico de alimentos y suministran fermentación:",
      "Ciertos aditivos ayudan a cambiar el equilibrio acidobásico de los alimentos con el fin de obtener un determinado sabor o color.",
      "Los agentes fermentadores que liberan ácidos cuando son expuestos al calor reaccionan con el bicarbonato de soda para ayudar a que bizcochos, tortas y otros productos horneados aumenten de tamaño.",
      "5. Suministran color y mejoran el sabor:",
      "Ciertos colores mejoran el aspecto de los alimentos.",
      "Muchas especias, al igual que sabores sintéticos y naturales, resaltan el sabor del alimento."
    ],
    "efectos secundarios": [
      "La mayoría de las preocupaciones respecto a los aditivos de los alimentos tienen que ver con los ingredientes artificiales que se les agregan a estos. Algunos de ellos son:",
      "Antibióticos aplicados a los animales que producen alimentos, como pollos y vacas",
      "Antioxidantes en los alimentos aceitosos o grasos",
      "Edulcorantes artificiales, como aspartamo, sacarina, ciclamato sódico, y sucralosa",
      "Ácido benzoico en jugos de fruta",
      "Lecitina, gelatinas, almidón de maíz, ceras, gomas, propilenglicol en los estabilizadores de alimentos y emulsionantes",
      "Muchos tintes y sustancias colorantes diferentes",
      "Glutamato monosódico (GMS)",
      "Nitratos y nitritos en los perros calientes y otros productos cárnicos procesados",
      "Sulfitos en la cerveza, el vino y las verduras enlatadas",
      "La Administración de Alimentos y Medicamentos (Food and Drug Administration, FDA) de los Estados Unidos tiene una lista de aditivos para alimentos que se consideran seguros. Muchos de ellos no han sido sometidos a ninguna prueba, pero la mayoría de los científicos los considera seguros. Estas sustancias aparecen en la lista de \"productos generalmente reconocidos como seguros\" (GRAS, por sus siglas en inglés), que contiene alrededor de 700 productos.",
      "El Congreso define el término seguro como: \"la certeza razonable de que no se va a presentar ningún daño por el uso\" de un aditivo. Ejemplos de productos de esta lista son: la goma guar, el azúcar, la sal y el vinagre. La lista se revisa regularmente.",
      "Es posible que algunas sustancias que se consideran dañinas para las personas y los animales sean admitidas sólo a nivel de una centésima parte de la cantidad que se considera peligrosa. Para su propia protección, las personas con alergias o intolerancias a algún tipo de alimento deben revisar siempre la lista de ingredientes en la etiqueta. Las reacciones a algún aditivo pueden ser leves o graves. Por ejemplo, algunas personas han empeorado su asma después de comer alimentos o bebidas que contienen sulfitos.",
      "Siempre es importante reunir información acerca de la seguridad de los aditivos de los alimentos. Reporte cualquier reacción que usted tenga a comidas o aditivos en las comidas al Center for Food Safety and Applied Nutrition (CFSAN) de la FDA. La información respecto al reporte de una reacción está disponible en: www.fda.gov/about-fda/center-food-safety-and-applied-nutrition-cfsan/contact-cfsan."
    ],
    "recomendaciones": [
      "La FDA y el Departamento de Agricultura de los Estados Unidos (United States Department of Agriculture, USDA) supervisan y regulan el empleo de aditivos en los productos que se venden en los Estados Unidos. No obstante, las personas que tienen dietas especiales o intolerancias deben ser cuidadosas al seleccionar productos en los supermercados."
    ],
    "nombres alternativos": [
      "Aditivos en los alimentos; Sabores y color artificiales"
    ],
    "referencias": [
      "Aronson JK. Glutamic acid and glutamates. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier B.V.; 2016:557-558.",
      "Bush RK, Baumert JL, Taylor SL. Reactions to food and drug additives. In: Burks AW, Holgate ST, O'Hehir RE, et al, eds. Middleton's Allergy: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 80.",
      "International Food Information Council (IFIC) and US Food and Drug Administration (FDA). Food ingredients and colors. www.fda.gov/files/food/published/Food-Ingredients-and-Colors-%28PDF%29.pdf. Accessed June 3, 2024."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Deborah Pedersen, MD, MS, Allergy & Asthma Care, PC, Taunton, MA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Nutrición",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}