{
  "titulo": "Aflicción",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una reacción a una pérdida de alguien o algo importante. Con mucha frecuencia es una emoción infeliz y dolorosa."
    ],
    "causas": [
      "La aflicción se puede desencadenar por la muerte de un ser querido. Las personas también pueden experimentar aflicción si tienen una enfermedad incurable o una enfermedad crónica que afecta su calidad de vida. Asimismo, la terminación de una relación significativa también puede ocasionar un proceso de aflicción.",
      "Todas las personas experimentan la aflicción a su manera. Sin embargo, hay etapas comunes para el proceso del duelo. Este comienza con el reconocimiento de la pérdida y continúa hasta que la persona finalmente la acepta.",
      "Las respuestas de las personas a la aflicción serán diferentes, según las circunstancias del caso. Por ejemplo, si la persona que murió sufría una enfermedad crónica, se puede haber esperado que se presentara la muerte. El fin del sufrimiento de la persona podría incluso haber llegado como un alivio. Si la muerte fue accidental o violenta, llegar a un estado de aceptación podría tardar más tiempo."
    ],
    "síntomas": [
      "Una forma de describir la aflicción es en cinco etapas. Es posible que estas reacciones no se presenten en un orden específico y pueden ocurrir juntas. No todas las personas experimentan todas estas emociones:",
      "Negación, incredulidad, aturdimiento",
      "Ira, culpar a otros",
      "Hacer promesas (por ejemplo, \"si me curo de este cáncer, nunca volveré a fumar\")",
      "Estado de ánimo depresivo, tristeza y llanto",
      "Aceptación, hacer acuerdos",
      "Las personas que sufren aflicción pueden tener episodios de llanto, dificultad para dormir y falta de productividad en el trabajo."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico y hará preguntas acerca de los síntomas, incluidos el sueño y el apetito. Los síntomas que duran algún tiempo pueden llevar a depresión clínica."
    ],
    "tratamiento": [
      "La familia y los amigos pueden ofrecer apoyo emocional durante un proceso de aflicción. Algunas veces, los factores externos pueden afectar el proceso de aflicción normal y las personas podrían necesitar ayuda de:",
      "Religiosos",
      "Especialistas en salud mental",
      "Trabajadores sociales",
      "Grupos de apoyo",
      "La fase aguda de la aflicción puede durar hasta 2 meses. Los síntomas más leves pueden durar un año o más. La asesoría psicológica le puede ayudar a una persona que sea incapaz de enfrentar la pérdida (reacción de aflicción por ausencia) o que sufra de depresión con aflicción. Algunas personas con depresión se beneficiarán de tomar un medicamento antidepresivo."
    ],
    "grupos de apoyo": [
      "Unirse a un grupo de apoyo donde los miembros comparten experiencias y problemas en común ayuda a aliviar el estrés de la aflicción, especialmente si usted sufre la pérdida de un hijo o cónyuge."
    ],
    "expectativas (pronóstico)": [
      "Se puede requerir un año o más para superar los sentimientos fuertes de aflicción y aceptar la pérdida."
    ],
    "posibles complicaciones": [
      "Las complicaciones que pueden resultar de una aflicción en curso incluyen:",
      "Uso de drogas ilegales o consumo excesivo de alcohol",
      "Depresión"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si:",
      "Es incapaz de manejar la aflicción",
      "Está consumiendo cantidades excesivas de drogas ilegales o alcohol",
      "Se deprime mucho",
      "Presenta una depresión prolongada que interfiere con su vida diaria",
      "Tiene pensamientos suicidas",
      "Si usted o alguien que conoce está pensando en el suicidio, llame o envíe un mensaje de texto al 988 o chatee en 988lifeline.org. También puede llamar al 1-800-273-8255 (1-800-273-TALK). La Línea de vida para crisis y suicidio 988 proporciona apoyo gratuito y confidencial las 24 horas del día, los 7 días de la semana, en cualquier momento del día o de la noche.",
      "También puede llamar al 911 o al número local de emergencias o vaya a la sala de emergencias del hospital. NO se demore.",
      "Si conoce a alguien que haya intentado suicidarse, llame al 911 o al número local de emergencias de inmediato. NO deje sola a la persona, incluso después de haber llamado para pedir ayuda."
    ],
    "prevención": [
      "La aflicción no se debe prevenir dado que es una respuesta saludable a una pérdida. En lugar de esto, se debe respetar. Aquellas personas que estén afligidas deben tener apoyo que las ayude a lo largo del proceso."
    ],
    "nombres alternativos": [
      "Luto; Congoja; Duelo"
    ],
    "referencias": [
      "American Psychiatric Association. Trauma- and stressor-related disorders. Diagnostic and Statistical Manual of Mental Disorders. 5th ed. Text Revision (DSM-5-TR), Washington, DC: American Psychiatric Association Publishing; 2022.",
      "Stern TA, Powell AD. Grief, bereavement, and adjustment disorders. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 36.",
      "Substance Abuse and Mental Health Services Administration. Tips for survivors: coping with grief after a disaster or traumatic event. HHS Publication No. SMA-17-5035 (2017). store.samhsa.gov/product/tips-survivors-coping-grief-after-disaster-or-traumatic-event/sma17-5035. Updated December 2017. Accessed May 30, 2024."
    ],
    "ultima revisión 5/4/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Pérdida de un ser querido",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}