{
  "titulo": "Agitación",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La agitación es un estado desagradable de emoción o excitación extrema. Una persona agitada se puede sentir emocionada, excitada, tensa, confundida o irritable."
    ],
    "consideraciones": [
      "La agitación puede aparecer repentinamente o con el paso del tiempo y puede durar solo unos cuantos minutos, o semanas e incluso meses. El dolor, el estrés y la fiebre la pueden incrementar.",
      "Es posible que la agitación por sí sola no sea un signo de un problema de salud; pero si se presentan otros síntomas, puede ser un signo de una enfermedad.",
      "La agitación con un cambio en la lucidez mental (alteración de la conciencia) puede ser un signo de delirio, que tiene una causa médica y debe ser analizado de inmediato por su proveedor de atención médica."
    ],
    "causas": [
      "Hay muchas causas que provocan agitación. Algunas de las cuales son:",
      "Abstinencia alcohólica o intoxicación con alcohol",
      "Reacción alérgica",
      "Intoxicación con cafeína",
      "Ciertas formas de enfermedades cardíacas, pulmonares, hepáticas o renales",
      "Intoxicación o abstinencia del abuso de drogas (como cocaína, marihuana, alucinógenos, PCP u opioides)",
      "Hospitalización (los adultos mayores a menudo tienen delirio mientras están en el hospital)",
      "Glándula tiroides hiperactiva (hipertiroidismo)",
      "Infección (especialmente en personas de edad avanzada)",
      "Abstinencia de nicotina",
      "Intoxicación (por ejemplo, con monóxido de carbono)",
      "Algunos medicamentos, incluyendo teofilina, anfetaminas y esteroides",
      "Traumatismo",
      "Deficiencia de vitamina B6",
      "La agitación también puede ocurrir con trastornos cerebrales o de salud mental, como:",
      "Ansiedad",
      "Demencia (como la enfermedad de Alzheimer)",
      "Depresión",
      "Manía",
      "Esquizofrenia"
    ],
    "cuidados en el hogar": [
      "La forma más importante de manejar la agitación es encontrar y tratar la causa. La agitación puede llevar a un aumento del riesgo de suicidio y otras formas de violencia.",
      "Después de tratar la causa, las siguientes medidas pueden reducir la agitación:",
      "Un ambiente de calma.",
      "Suficiente iluminación durante el día y oscuridad en la noche.",
      "Medicamentos como benzodiazepinas y, en algunos casos, antipsicóticos.",
      "Dormir bien.",
      "En la medida de lo posible, No refrene físicamente a una persona agitada, ya que esto por lo regular empeora el problema. Inmovilice solo si la persona está en riesgo de hacerse daño o dañar a los demás y no hay otra manera de controlar su comportamiento."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor en caso de agitación que:",
      "Dure por un período de tiempo prolongado",
      "Sea muy intensa",
      "Ocurra con pensamientos o acciones para hacerse daño a sí mismo o a los demás",
      "Se presente con otros síntomas inexplicables",
      "Si alguien que usted conoce está pensando en suicidarse, llame o envíe un mensaje de texto al 988 o chatee en 988lifeline.org. También puede llamar al 1-800-273-8255 (1-800-273-TALK). La Línea de vida para crisis y suicidio 988 proporciona apoyo gratuito y confidencial las 24 horas del día, los 7 días de la semana, en cualquier momento del día o de la noche.",
      "También puede llamar al 911 o al número local de emergencias o vaya a la sala de emergencias del hospital. NO se demore.",
      "Si conoce a alguien que haya intentado suicidarse, llame al 911 o al número local de emergencias de inmediato. NO deje sola a la persona, incluso después de haber llamado para pedir ayuda."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor tomará su historia clínica y le realizará un examen físico. Para entender mejor la agitación, su proveedor puede hacerle preguntas respecto a factores relacionados con este problema.",
      "Los exámenes pueden abarcar:",
      "Pruebas de sangre (como hemograma, pruebas de detección para infecciones, exámenes de la tiroides o niveles de vitaminas)",
      "Tomografía computarizada o resonancia magnética de la cabeza",
      "Punción lumbar (punción raquídea)",
      "Exámenes de orina (pruebas de detección para infecciones, examen toxicológico)",
      "Signos vitales (temperatura, pulso, frecuencia respiratoria, presión arterial)",
      "El tratamiento depende de las causas de su agitación."
    ],
    "nombres alternativos": [
      "Inquietud"
    ],
    "referencias": [
      "American Psychiatric Association. Schizophrenia spectrum and other psychotic disorders. Diagnostic and Statistical Manual of Mental Disorders. 5th ed. Text Revision (DSM-5-TR), Washington, DC: American Psychiatric Association Publishing; 2022.",
      "Donovan AL, Punko D, Bird SA, Ivkovic A, Prager LM. Emergency psychiatry. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 83.",
      "Inouye SK. Delirium and changes in mental status. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 361."
    ],
    "ultima revisión 5/4/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ansiedad",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}