{
  "titulo": "Agrandamiento de la próstata",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La próstata es una glándula que produce parte del líquido que transporta los espermatozoides durante la eyaculación. Dicha glándula rodea la uretra, el conducto por el que la orina sale del cuerpo.",
      "Un agrandamiento de la próstata significa que la glándula se ha vuelto más grande y le sucede a casi todos los hombres cuando van envejeciendo.",
      "Al agrandamiento de la próstata generalmente se le llama hiperplasia prostática benigna (HPB). No es un cáncer y no aumenta el riesgo de cáncer de próstata."
    ],
    "causas": [
      "No se conoce la causa real del agrandamiento de la próstata. Los factores ligados al envejecimiento y a los cambios en las células de los testículos pueden intervenir en el crecimiento de la glándula, al igual que los niveles de testosterona. Los hombres a quienes se les extirpan los testículos a edad temprana (por ejemplo, como resultado de un cáncer testicular) no presentan HPB.",
      "De modo similar, si los testículos se extirpan después de que el hombre presente HPB, la próstata comienza a disminuir de tamaño. Sin embargo, este no es un tratamiento estándar para el agrandamiento de la próstata.",
      "Algunos datos acerca del agrandamiento de la próstata son:",
      "La probabilidad de presentar agrandamiento de la próstata aumenta con la edad.",
      "La HPB es tan común que se ha dicho que todos los hombres tendrán agrandamiento de próstata si viven lo suficiente.",
      "Un pequeño grado de agrandamiento de la próstata está presente en muchos hombres mayores de 40 años. Más del 90% de los hombres mayores de 80 años tiene esta afección.",
      "No se han identificado factores de riesgo, además de tener testículos que funcionan normalmente."
    ],
    "síntomas": [
      "Menos de la mitad de los hombres con HPB tienen síntomas de la enfermedad. Los síntomas pueden incluir:",
      "Goteo al final de la micción",
      "Incapacidad para orinar (retención urinaria)",
      "Vaciado incompleto de la vejiga",
      "Incontinencia",
      "Necesidad de orinar dos o más veces por noche",
      "Micción dolorosa u orina con sangre (pueden ser indicios de una infección)",
      "Dificultad o demora para comenzar a orinar",
      "Hacer fuerza al orinar",
      "Urgencia urinaria fuerte y repentina",
      "Chorro de orina débil"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica hará preguntas acerca de la historia clínica. También se puede hacer un examen rectal digital para palpar la glándula prostática. Otros exámenes pueden incluir:",
      "Tasa del flujo urinario",
      "Examen de orina residual posterior al vaciado para ver cuánta orina queda en la vejiga después de la micción",
      "Estudios del flujo de presión para medir la presión en la vejiga mientras se orina",
      "Análisis de orina para verificar la presencia de sangre o de infección",
      "Urocultivo para buscar infección",
      "Un examen de sangre de antígeno prostático específico (PSA) para detectar cáncer de próstata",
      "Cistoscopia",
      "Nitrógeno ureico en sangre (BUN, por sus siglas en inglés) y exámenes de creatinina para verificar la reducción de la función renal",
      "Le pueden solicitar que llene un formulario para evaluar la gravedad de los síntomas y su impacto en su vida cotidiana. Su proveedor puede usar este puntaje para determinar si la afección está empeorando con el tiempo."
    ],
    "tratamiento": [
      "La elección del tratamiento se basa en la gravedad de los síntomas y en la forma como lo afectan a usted. Su proveedor también tendrá en cuenta otros problemas de salud que usted pueda tener.",
      "Las opciones de tratamiento incluyen \"una espera con vigilancia cuidadosa\", cambios en el estilo de vida, medicamentos o cirugía.",
      "Si usted es mayor de 60 años, es más propenso a presentar síntomas. Pero muchos hombres con agrandamiento de próstata tienen solo síntomas leves. Generalmente, las medidas de cuidados personales son suficientes para sentirse mejor.",
      "Si usted sufre de HPB, debe realizarse un examen anual para controlar el progreso de los síntomas y determinar si se necesitan cambios en el tratamiento.",
      "CUIDADOS PERSONALES",
      "Para los síntomas leves:",
      "Orine cuando apenas sienta ganas. También vaya al baño cuando tenga la oportunidad, aun si no siente la necesidad de orinar.",
      "Evite el alcohol y la cafeína, especialmente después de la cena.",
      "No beba cantidades excesivas de líquidos de una sola vez. Distribuya el consumo de líquidos durante el día. Evite su ingesta 2 horas antes de acostarse.",
      "Trate de no tomar medicamentos de venta libre para el resfriado o sinusitis que contengan descongestionantes o antihistamínicos. Estos medicamentos pueden incrementar los síntomas de HPB.",
      "Manténgase caliente y haga ejercicio regularmente. El clima frío y la falta de actividad física pueden empeorar los síntomas.",
      "Reduzca el estrés. El nerviosismo y la tensión pueden llevar a orinar más frecuentemente.",
      "MEDICAMENTOS",
      "Los bloqueadores alfa 1 son una clase de medicamentos, algunos de los cuales son utilizados para tratar la hipertensión arterial. Estos medicamentos relajan los músculos del cuello de la vejiga y la próstata. Esto permite una micción más fácil. La mayoría de las personas tratadas con bloqueadores alfa 1 notan mejoramiento en sus síntomas, usualmente dentro de 3 a 7 días después de haber empezado el medicamento.",
      "La finasterida y la dutasterida disminuyen los niveles de las hormonas producidas por la próstata. Estos medicamentos también reducen el tamaño de la glándula prostática, aumentan el flujo de orina y disminuyen los síntomas de la HPB. Usted posiblemente necesite tomar estos medicamentos de 3 a 6 meses antes de que se note una mejoría en los síntomas. Entre los efectos secundarios potenciales están la disminución del impulso sexual e impotencia.",
      "También se pueden recetar antibióticos para el tratamiento de la prostatitis crónica (inflamación de la próstata), la cual puede acompañar a la HPB. Los síntomas de HPB pueden mejorar en algunos hombres después de un ciclo de antibióticos.",
      "Esté alerta a los medicamentos que pueden empeorar sus síntomas:",
      "LA PALMA ENANA AMERICANA",
      "Se han usado muchas hierbas para tratar el agrandamiento de la próstata. La palma enana americana ha sido utilizada por millones de hombres para aliviar los síntomas de HPB. Algunos estudios han mostrado que ayuda con los síntomas, pero los resultados no son uniformes y se necesita más investigación. Si usted utiliza la palma enana americana y cree que funciona, pregúntele al proveedor si es recomendable seguir tomándola.",
      "CIRUGÍA",
      "La cirugía de próstata se puede recomendar si usted tiene:",
      "Incontinencia",
      "Sangre en la orina recurrente",
      "Incapacidad para llenar por completo la vejiga (retención urinaria)",
      "Infecciones urinarias recurrentes",
      "Disminución de la actividad renal",
      "Cálculos renales",
      "Síntomas molestos que no responden a los medicamentos",
      "La elección de un tipo de procedimiento quirúrgico casi siempre se basa en la gravedad de los síntomas y en el tamaño y forma de la glándula prostática. La mayoría de los hombres que se someten a una cirugía de próstata muestran mejorías en las tasas de flujo urinario y los síntomas",
      "Resección transuretral de la próstata (RTUP): Este es el tratamiento quirúrgico más común y el más probado para la HPB. La RTUP se realiza insertando un endoscopio a través del pene y se extirpa la próstata parte por parte, haciéndolo desde el interior.",
      "Prostatectomía simple: Este es un procedimiento para extraer la parte interior de la glándula prostática. Se lleva a cabo a través de una incisión en el abdomen. Este tratamiento casi siempre se hace en hombres que tienen glándulas prostáticas muy grandes.",
      "Otros procedimientos menos invasivos usan calor o un láser para destruir el tejido prostático. Existe otro procedimiento menos invasivo en el que se \"gira\" la próstata sin remover o destruir tejido. Ninguno ha demostrado ser mejor que la RTUP. Las personas que reciben estos procedimientos menos invasivos tienen mayor probabilidad de necesitar cirugía de nuevo después de 5 o 10 años. Sin embargo, estos procedimientos pueden ser una opción para:",
      "Hombres más jóvenes (muchos de los procedimientos menos invasivos conllevan un riesgo más bajo de impotencia e incontinencia que la RTUP, aunque el riesgo con RTUP no es muy alto)",
      "Personas de edad avanzada",
      "Personas con afecciones graves, como diabetes no controlada, cirrosis, alcoholismo, psicosis y enfermedades pulmonares, renales y cardíacas serias",
      "Hombres que están tomando anticoagulantes",
      "Hombres que de otro modo presentan un riesgo quirúrgico más alto"
    ],
    "grupos de apoyo": [
      "Para algunos hombres puede ser útil participar en un grupo de apoyo para HPB."
    ],
    "posibles complicaciones": [
      "Los hombres que han padecido HPB por largo tiempo con síntomas que empeoran lentamente, pueden desarrollar:",
      "Incapacidad repentina para orinar (retención urinaria)",
      "Infecciones urinarias",
      "Cálculos urinarios",
      "Daño renal",
      "Sangre en la orina",
      "La HPB puede reaparecer con el tiempo, incluso después de someterse a una cirugía."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de inmediato si presenta:",
      "Menos orina de lo normal",
      "Fiebre o escalofríos",
      "Dolor en la espalda, en el costado o en el abdomen",
      "Sangre o pus en la orina",
      "También consulte con su proveedor si:",
      "Su vejiga no se siente completamente vacía después de orinar.",
      "Usted toma medicamentos que pueden causar problemas urinarios, como diuréticos, antihistamínicos, antidepresivos o sedantes. No deje de tomar ni cambie los medicamentos sin hablar con su proveedor.",
      "Ha intentado con medidas de cuidados personales por 2 meses y los síntomas no han mejorado."
    ],
    "nombres alternativos": [
      "HPB; Hipertrofia (hiperplasia) prostática benigna; Próstata - agrandada"
    ],
    "instrucciones para el paciente": [
      "Agrandamiento de la próstata - Qué preguntarle al médico",
      "Alta tras resección de la próstata - mínimamente invasiva",
      "Alta tras resección transuretral de la próstata"
    ],
    "imágenes": [
      "Anatomía reproductora masculina",
      "HPB",
      "Resección transuretral de la próstata (RTUP) - Serie"
    ],
    "referencias": [
      "Andersson KE, Wein AJ. Pharmacologic management of lower urinary tract storage and emptying failure. In: Partin AW, Domochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 120.",
      "Capogrosso P, Salonia A, Montorsi F. Evaluation and nonsurgical management of benign prostatic hyperplasia. In: Partin AW, Domochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 145.",
      "National Institute of Diabetes and Digestive and Kidney Diseases website. Prostate enlargement (benign prostatic hyperplasia). www.niddk.nih.gov/health-information/urologic-diseases/prostate-problems/prostate-enlargement-benign-prostatic-hyperplasia. Updated September 2014. Accessed July 12, 2023.",
      "Parsons JK, Dahm P, Kohler TS, Lerner LB, Wilt TJ. Surgical management of lower urinary tract symptoms attributed to benign prostatic hyperplasia: AUA Guideline Amendment 2020. J Urol. 2020;204(4):799-804. PMID: 32698710 pubmed.ncbi.nlm.nih.gov/32698710/.",
      "Sandhu JS, Breyer B, Comiter C, et al. Incontinence after prostate treatment: AUA/SUFU Guideline. J Urol. 2019;202(2):369-378. PMID: 31059663 pubmed.ncbi.nlm.nih.gov/31059663/.",
      "Terrone C, Billia M. Medical aspects of the treatment of LUTS/BPH: combination therapies. In: Morgia G, ed. Lower Urinary Tract Symptoms and Benign Prostatic Hyperplasia. Cambridge, MA: Elsevier Academic Press; 2018:chap 11."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Agrandamiento de la próstata",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}