{
  "titulo": "Agranulocitosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los glóbulos blancos combaten infecciones producidas por bacterias, virus, hongos y otros gérmenes. Un tipo importante de glóbulos blancos es el granulocito, el cual es producido en la médula ósea y viaja en la sangre a través de todo el cuerpo. Cuando los granulocitos perciben infecciones se juntan en los sitios de las infecciones y destruyen los gérmenes.",
      "Cuando el cuerpo tiene pocos granulocitos, la condición se llama agranulocitosis. Esto dificulta que el cuerpo combata los gérmenes. Como consecuencia, la persona puede enfermarse por infecciones."
    ],
    "causas": [
      "La agranulocitosis puede ser causada por:",
      "Trastornos autoinmunitarios",
      "Enfermedades de la médula ósea, como mielodisplasia o leucemia linfocítica granular grande (LGL, en inglés)",
      "Ciertos medicamentos usados para tratar enfermedades, incluyendo cáncer",
      "Ciertas drogas ilícitas",
      "Desnutrición",
      "Preparación para un trasplante de médula ósea",
      "Neutropoenia familiar benigna",
      "Variantes genéticas, específicamente en personas de etnia africana y del Caribe"
    ],
    "síntomas": [
      "Los síntomas de esta afección pueden incluir:",
      "Fiebre",
      "Escalofríos",
      "Malestar",
      "Debilidad general",
      "Dolor de garganta",
      "Úlceras en la boca y garganta",
      "Dolor óseo",
      "Neumonía",
      "Shock"
    ],
    "pruebas y exámenes": [
      "Se hará un examen de diferencial de glóbulos blancos para medir el porcentaje de cada tipo de glóbulos blancos en su sangre.",
      "Otros exámenes para diagnosticar la afección pueden incluir:",
      "Biopsia de la médula ósea",
      "Biopsia de las úlceras bucales",
      "Pruebas de anticuerpos de neutrófilos (prueba en sangre)"
    ],
    "tratamiento": [
      "El tratamiento depende de la causa del bajo conteo de glóbulos blancos. Por ejemplo, si un medicamento es la causa, suspenderlo o cambiar a otro medicamento puede ayudar. En otros casos, se utilizarán medicamentos para ayudar al cuerpo a producir más glóbulos blancos. Si la causa son genes normales, no se necesita tratamiento."
    ],
    "expectativas (pronóstico)": [
      "Con el tratamiento o eliminando la causa a menudo se obtiene un buen resultado."
    ],
    "prevención": [
      "Si está recibiendo tratamiento o está tomando medicamentos que pudieran causar agranulocitosis, su proveedor de atención médica usará exámenes de sangre para observarlo."
    ],
    "nombres alternativos": [
      "Granulocitopenia; Granulopenia; Neutropenia"
    ],
    "imágenes": [
      "Células sanguíneas"
    ],
    "referencias": [
      "Berliner N. Leukocytosis and leukopenia. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 153.",
      "Klokkevold PR, Mealey BL, Hernandez-Kapila YL. Influence of systemic conditions on the periodontium. In: Newman MG, Klokkevold PR, Elangovan S, Hernandez-Kapila YL, eds. Newman and Carranza's Clinical Periodontology and Implantology. 14th ed. Philadelphia, PA: Elsevier; 2023:chap 25.",
      "Murphy MF, Pasi KJ, Roy N. Haematology. In: Feather A, Randall D, Waterhouse M, eds. Kumar and Clark's Clinical Medicine. 10th ed. Philadelphia, PA: Elsevier; 2021:chap 16.",
      "Rice L, Zieske AW, Jung M. Neutrophilic leukocytosis, neutropenia, monocytosis, and monocytopenia. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 49."
    ],
    "ultima revisión 6/17/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la médula ósea",
      "Problemas de la sangre",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}