{
  "titulo": "Alargamiento y acortamiento de la pierna",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El alargamiento y acortamiento de una pierna son tipos de cirugía para tratar a algunas personas cuyas piernas son de diferente largo.",
      "Con estos procedimientos se puede:",
      "Alargar una pierna anormalmente corta",
      "Acortar una pierna anormalmente larga",
      "Limitar el crecimiento de una pierna normal para permitir que una pierna corta crezca hasta lograr una longitud igual"
    ],
    "descripción": [
      "ALARGAMIENTO ÓSEO",
      "Tradicionalmente, esta serie de tratamientos incluyen distintos procedimientos quirúrgicos, un período de recuperación prolongado y muchos riesgos. Sin embargo, pueden agregarle hasta 6 pulgadas (15 centímetros) de longitud a una pierna.",
      "La cirugía se realiza bajo anestesia general. Esto significa que la persona estará dormida y sin dolor durante la cirugía:",
      "Se corta el hueso que se va a alargar.",
      "Se colocan unos clavos o tornillos metálicos en el hueso a través de la piel y dentro del hueso. Los clavos se colocan por encima y por debajo de la incisión en el hueso. Se utilizan suturas para cerrar la herida.",
      "Se fija un dispositivo metálico a los clavos en el hueso. Este se utiliza posteriormente para separar muy lentamente (durante meses) el hueso cortado. Esto ensancha el espacio entre los extremos del hueso cortado que se llenará con hueso nuevo.",
      "Cuando la pierna haya alcanzado la longitud deseada y haya sanado, se realizará otra cirugía para retirar los clavos metálicos.",
      "En años recientes, se han desarrollado varias técnicas nuevas para realizar este procedimiento. Estas están basadas en el alargamiento óseo tradicional, pero pueden ser más cómodas o convenientes para algunas personas. Pregunte a su cirujano acerca de las diferentes técnicas que pueden ser apropiadas para usted.",
      "RESECCIÓN O EXTIRPACIÓN DEL HUESO",
      "Esta es una cirugía compleja que puede producir una cantidad de cambio muy exacta.",
      "Mientras está bajo anestesia general:",
      "Se corta el hueso que se va a acortar y se retira una sección del hueso.",
      "Se unen los extremos del hueso cortado y se coloca una placa de metal con tornillos o un clavo bajando hasta el centro del hueso a través de este para sostenerlo en su lugar durante la cicatrización.",
      "RESTRICCIÓN DEL CRECIMIENTO ÓSEO",
      "El crecimiento óseo tiene lugar en las placas de crecimiento (fisis) en cada extremo de los huesos largos en personas jóvenes quienes aún están en crecimiento.",
      "El cirujano hace una incisión quirúrgica sobre la placa de crecimiento en el extremo del hueso de la pierna más larga.",
      "La placa de crecimiento se puede destruir al rasparla o taladrarla para detener su crecimiento.",
      "Otro método es introducir grapas o placas a cada lado de la placa de crecimiento óseo, que se pueden retirar cuando las dos piernas estén cerca de la misma longitud.",
      "EXTRACCIÓN DE DISPOSITIVOS METÁLICOS IMPLANTADOS",
      "Los clavos, tornillos, grapas o placas metálicas se utilizan para sostener el hueso durante la cicatrización. La mayoría de los cirujanos ortopédicos esperarán de varios meses hasta un año antes de retirar cualquier implante metálico grande. Se necesita otra cirugía para quitar los dispositivos implantados."
    ],
    "por qué se realiza el procedimiento": [
      "El alargamiento de las piernas se considera si una persona tiene una diferencia grande en el largo de estas (más de 5 cm o 2 pulgadas). Es más probable que se recomiende este procedimiento:",
      "Para niños cuyos huesos aún están creciendo",
      "Para personas de baja estatura",
      "Para niños que tienen anormalidades en su placa de crecimiento",
      "Para personas que tuvieron un trauma y resultó en una extremidad acortada o alargada",
      "El acortamiento o restricción de las piernas se contempla para diferencias más pequeñas en el largo de estas (por lo general, menos de 5 cm o 2 pulgadas). El acortamiento de una pierna más larga se puede recomendar para niños cuyos huesos ya no están creciendo.",
      "La restricción del crecimiento óseo se recomienda para niños cuyos huesos aún están creciendo. Se emplea para restringir el crecimiento de un hueso más largo, mientras el hueso más corto sigue creciendo hasta igualar su longitud. Hacer este tratamiento en el momento apropiado es importante para garantizar buenos resultados.",
      "Ciertos problemas de salud pueden llevar a que se presenten longitudes de las piernas muy desiguales. Estos incluyen:",
      "Poliomielitis",
      "Parálisis cerebral",
      "Músculos pequeños, débiles o  cortos, rígidos (espásticos) que pueden causar problemas e impedir el crecimiento normal de la pierna",
      "Enfermedades de la cadera como la enfermedad de Legg-Perthes",
      "Lesiones o fracturas óseas previas",
      "Defectos de nacimiento (deformidades congénitas) de huesos, articulaciones, músculos, tendones o ligamentos"
    ],
    "riesgos": [
      "Los riesgos de la anestesia y la cirugía en general incluyen:",
      "Reacción alérgica a los medicamentos",
      "Problemas respiratorios",
      "Sangrado, coágulos de sangre o infecciones",
      "Los riesgos de esta cirugía incluyen:",
      "Restricción del crecimiento óseo (epifisiodesis), que puede ocasionar estatura corta",
      "Infección ósea (osteomielitis)",
      "Lesión de los vasos sanguíneos",
      "Mala consolidación del hueso",
      "Daño a nervios"
    ],
    "después del procedimiento": [
      "Después de la restricción del crecimiento del hueso:",
      "Es común pasar hasta una semana en el hospital. Algunas veces, se coloca un yeso o férula en la pierna durante 3 a 4 semanas.",
      "La consolidación se completa en 8 a 12 semanas. En ese momento, la persona puede reanudar las actividades normales.",
      "Después del acortamiento del hueso:",
      "Es común que los niños pasen de 2 a 3 días en el hospital. Algunas veces, se coloca un yeso o férula en la pierna durante 3 a 4 semanas.",
      "La debilidad muscular es común y los ejercicios de fortalecimiento muscular se inician inmediatamente después de la cirugía.",
      "Se utilizan muletas por un período de 6 a 8 semanas.",
      "Algunas personas se demoran de 6 a 12 semanas para recuperar el control y el funcionamiento normal de la rodilla.",
      "Una varilla de metal puesta dentro del hueso se retira después de 1 año.",
      "Después del alargamiento del hueso:",
      "La persona permanecerá hospitalizada durante algunos días.",
      "Es necesario visitar al proveedor de atención médica con frecuencia para que haga ajustes en el dispositivo de alargamiento. La cantidad de tiempo que se usará el dispositivo de alargamiento depende del grado de alargamiento que se necesite. Se necesita fisioterapia para mantener el rango normal de movimiento.",
      "Se requiere un cuidado especial de los clavos y tornillos que sostienen el dispositivo con el fin de prevenir infección.",
      "La cantidad de tiempo que lleva la consolidación del hueso depende del grado de alargamiento. Cada centímetro de alargamiento demora 36 días de cicatrización.",
      "Debido a que hay compromiso de los vasos sanguíneos, de los músculos y de la piel, es importante revisar el color de la piel, la temperatura y la sensibilidad de los pies y de los dedos frecuentemente. Esto ayudará a encontrar cualquier daño a los vasos sanguíneos, músculos o nervios lo más pronto posible."
    ],
    "expectativas (pronóstico)": [
      "La restricción del crecimiento óseo (epifisiodesis) en la mayoría de los casos es efectiva cuando se lleva a cabo en el momento indicado del período de crecimiento. Sin embargo, puede ocasionar una estatura baja.",
      "El acortamiento del hueso puede ser más exacto que la epifisiodesis, pero requiere un período más prolongado de recuperación.",
      "El alargamiento del hueso es completamente efectivo aproximadamente 4 de cada 10 veces. Tiene una tasa de complicaciones mucho mayor y se necesitan otras cirugías. También se pueden presentar contracturas de las articulaciones."
    ],
    "nombres alternativos": [
      "Alargamiento óseo; Acortamiento óseo; Corrección de longitud desigual de los huesos; Detención epifisiaria; Epifisiodesis; Alargamiento femoral; Acortamiento femoral"
    ],
    "imágenes": [
      "Alargamiento de la pierna  - Serie"
    ],
    "referencias": [
      "Davidson RS. Leg-length discrepancy. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 696.",
      "Kelly DM. Congenital anomalies of the lower extremity. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 29."
    ],
    "ultima revisión 12/12/2022": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de la pierna",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}