{
  "titulo": "Alcalosis respiratoria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección marcada por un nivel bajo de dióxido de carbono en la sangre debido a la respiración excesiva."
    ],
    "causas": [
      "Las causas comunes incluyen:",
      "Ansiedado o pánico",
      "Fiebre",
      "Respiración exagerada (hiperventilación)",
      "Embarazo (esto es normal)",
      "Dolor",
      "Tumor",
      "Traumatismo",
      "Anemia grave",
      "Enfermedad hepática",
      "Anormalidades del sistema nervioso central (cerebro)",
      "Sobredosis de ciertos medicamentos, tales como salicilatos, progesterona",
      "Cualquier enfermedad pulmonar que lleve a la dificultad para respirar también puede ocasionar alcalosis respiratoria (como la embolia pulmonar y el asma)."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Vértigo",
      "Mareo",
      "Entumecimiento de manos y pies",
      "Falta de aliento",
      "Confusión",
      "Malestar en el tórax"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen físico. Los exámenes que se pueden hacer incluyen:",
      "Gasometría arterial, que mide los niveles de oxígeno y dióxido de carbono en la sangre",
      "Grupo de pruebas metabólicas básicas",
      "Radiografía de tórax",
      "TC torácica",
      "Pruebas de la función pulmonar para medir la respiración y qué tan bien están funcionando los pulmones"
    ],
    "tratamiento": [
      "El tratamiento está orientado hacia la afección causante de la alcalosis respiratoria. Respirar dentro de una bolsa de papel, o el uso de una máscara que provoca la respiración del dióxido de carbono otra vez, algunas veces ayuda a reducir los síntomas cuando la ansiedad es la causa principal de la afección. Sin embargo, este método ha sido cuestionado recientemente por los expertos, especialmente cuando existe una enfermedad pulmonar real y no solo ansiedad o un ataque de pánico que causa la alcalosis respiratoria. Pregúntele a su proveedor qué método es mejor para usted."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de la afección que está causando la alcalosis respiratoria."
    ],
    "posibles complicaciones": [
      "Se pueden presentar convulsiones en caso de que la alcalosis sea extremadamente grave. Esto es muy poco frecuente y es más probable que suceda si la alcalosis se debe a una mayor ventilación de un respirador."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene cualquier síntoma de enfermedad pulmonar, como tos prolongada (crónica) o dificultad para respirar."
    ],
    "nombres alternativos": [
      "Alcalosis - respiración"
    ],
    "imágenes": [
      "Sistema respiratorio"
    ],
    "referencias": [
      "McCoin NS, Self WH. Acid-base disorders. In: Walls RM, eds. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 113.",
      "Sanghavi S, Albert TJ. Acid-base balance. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 12.",
      "Seifter JL. Acid-base disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 104."
    ],
    "ultima revisión 8/19/2024": [
      "Versión en inglés revisada por: Allen J. Blaivas, DO, Division of Pulmonary, Critical Care, and Sleep Medicine, VA New Jersey Health Care System, Clinical Assistant Professor, Rutgers New Jersey Medical School, East Orange, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los pulmones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}