{
  "titulo": "Alergias",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una reacción o respuesta inmunitaria a sustancias que generalmente no son dañinas."
    ],
    "causas": [
      "Las alergias son muy comunes y en ellas desempeñan un papel tanto los genes como el medio ambiente. Si sus dos padres tienen alergias, existe una buena probabilidad de que usted también pueda tener alergias.",
      "El sistema inmunitario normalmente protege al cuerpo de sustancias nocivas como las bacterias y los virus. El sistema inmunitario también puede reaccionar ante sustancias extrañas, llamadas alérgenos. Estos alérgenos son generalmente inocuos, y en la mayoría de las personas no causan problemas.",
      "En una persona con alergias, la respuesta inmunitaria es hipersensible. Cuando el sistema inmunitario reconoce un alérgeno, libera una respuesta. Se secretan químicos como las histaminas, los cuales provocan síntomas de alergias.",
      "Los alérgenos comunes comprenden:",
      "Fármacos",
      "Polvo",
      "Alimentos",
      "Veneno de insectos",
      "Moho",
      "Caspa de mascotas y otros animales",
      "Polen",
      "Algunas personas tienen reacciones similares a las alergias frente a las temperaturas cálidas o frías, la luz del sol y otros desencadenantes ambientales. Algunas veces, la fricción (un roce o un golpe fuerte en la piel) producirá síntomas.",
      "Las alergias pueden llevar a que empeoren ciertas afecciones, como los problemas sinusales, los eccemas y el asma."
    ],
    "síntomas": [
      "Mayormente, la parte del cuerpo que entra en contacto con el alérgeno determina los síntomas que usted presenta. Por ejemplo:",
      "Con frecuencia, los alérgenos que se inhalan producen congestión nasal, picazón en garganta y nariz, producción de moco, tos y sibilancias.",
      "Los alérgenos que entran en contacto con los ojos pueden provocar ojos pruriginosos, llorosos, rojos e hinchados.",
      "Los alérgenos que entran en contacto con la piel pueden provocar erupción cutánea, urticaria, picazón, ampollas y descamación cutánea.",
      "Las alergias a medicamentos  y las alergias a alimentos pueden comprometen todo el cuerpo y pueden llevar a que se presente una variedad de síntomas.",
      "A veces, la alergia puede desencadenar una respuesta que involucra a todo el cuerpo."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen físico y hará preguntas como, por ejemplo, cuándo se presentan los síntomas de alergia.",
      "Se pueden necesitar pruebas para alergias con el fin de averiguar si los síntomas corresponden a una alergia real o son causados por otros problemas. Por ejemplo, consumir comidas contaminadas (intoxicación alimentaria) puede causar síntomas que se asemejan a las alergias a los alimentos. Algunos medicamentos (como el ácido acetilsalicílico, o aspirin, y la ampicilina), pueden producir reacciones no alérgicas, incluyendo erupciones cutáneas. Una secreción nasal o una tos realmente pueden deberse a una infección.",
      "La prueba cutánea es el método más común de pruebas alérgicas:",
      "La prueba de punción consiste en colocar sobre la piel una pequeña cantidad de la sustancia sospechosa de causar la alergia y luego punzar ligeramente la zona de tal manera que la sustancia vaya debajo de la piel. Se vigila la piel muy de cerca en búsqueda de signos de una reacción, como hinchazón y enrojecimiento.",
      "La prueba intradérmica consiste en inyectar una pequeñísima cantidad de alérgeno bajo la piel, luego vigilar la piel para buscar reacciones.",
      "Tanto la prueba de punción y las pruebas intradérmicas se leen 15 minutos después de la aplicación de la prueba.",
      "La prueba del parche consiste en colocar un parche con el alérgeno sospechoso sobre la piel. Luego, se vigila la piel muy de cerca para buscar signos de reacción. Esta prueba se usa para determinar la alergia de contacto. Usualmente se lee de 48 a 72 horas después de la aplicación de la prueba.",
      "El proveedor también puede observar la reacción a desencadenantes físicos aplicando calor, frío u otro estimulante al cuerpo, para observar por una reacción alérgica.",
      "Los exámenes de sangre que pueden realizarse incluyen:",
      "Inmunoglobulina E (IgE), el cual mide los niveles de sustancias relacionadas con las alergias",
      "Un conteo sanguíneo completo (CSC), durante el cual se hace un conteo de glóbulos blancos eosinófilos",
      "En algunos casos, el proveedor puede pedirle que evite ciertos elementos para ver si mejora o que utilice elementos sospechosos para observar si se siente peor. Esto se denomina \"pruebas de uso o eliminación\". Con frecuencia, se utilizan para verificar la presencia de alergias a alimentos o medicamentos."
    ],
    "tratamiento": [
      "Las reacciones alérgicas graves (anafilaxia) requieren tratamiento con un medicamento llamado epinefrina. Esta puede salvar la vida de la persona si se administra inmediatamente. Si usa epinefrina, llame 911 o al número local de emergencias y vaya directamente al hospital.",
      "La mejor forma de reducir los síntomas es evitar lo que causa las alergias. Esto es especialmente importante en el caso de las alergias a alimentos y medicamentos.",
      "Hay varios tipos de medicamentos para prevenir y tratar las alergias. El medicamento que recomiende su proveedor depende del tipo y gravedad de los síntomas, la edad y la salud general.",
      "Las enfermedades que son causadas por las alergias (como asma, rinitis y eccema) pueden necesitar otros tratamientos.",
      "Los medicamentos que se pueden utilizar para tratar las alergias incluyen:",
      "ANTIHISTAMÍNICOS",
      "Los antihistamínicos están disponibles con o sin receta médica. Están disponibles en muchas formas, incluyendo:",
      "Cápsulas y pastillas",
      "Gotas oftálmicas",
      "Inyección",
      "Líquido",
      "Aerosol nasal",
      "CORTICOESTEROIDES",
      "Estos son medicamentos antinflamatorios. Están disponibles en muchas formas, como:",
      "Cremas, lociones y ungüentos para la piel",
      "Gotas oftálmicas",
      "Aerosol nasal",
      "Inhaladores pulmonares",
      "Pastillas",
      "Inyecciones",
      "A las personas con síntomas alérgicos graves se les pueden recetar inyecciones o pastillas de corticoesteroides por períodos cortos.",
      "DESCONGESTIONANTES",
      "Los descongestionantes pueden ayudar a aliviar la congestión nasal. No use aerosoles nasales descongestionantes por más de unos cuantos días, dado que pueden causar el efecto de rebote y empeorar la congestión. Los descongestionantes en forma de pastilla no causan este problema. Las personas con presión arterial alta, problemas cardíacos o agrandamiento de la próstata deben usar descongestionantes con precaución.",
      "OTROS MEDICAMENTOS",
      "Los inhibidores de leucotrienos son medicamentos que bloquean las sustancias que desencadenan alergias. A las personas con asma y con alergias a espacios interiores y exteriores se les puede recetar estos medicamentos.",
      "VACUNAS ANTIALÉRGICAS",
      "Algunas veces, se recomienda el uso de vacunas para las alergias (inmunoterapia) si usted no puede evitar el alérgeno y sus síntomas son difíciles de controlar. Las vacunas antialérgicas impiden que el cuerpo reaccione exageradamente al alérgeno. Usted recibirá inyecciones regulares del alérgeno. Cada dosis es ligeramente mayor a la anterior, hasta alcanzar la máxima dosis. Las vacunas para las alergias solo se usan para las alergias ambientales (polen, caspa de mascotas, polvo) o alergias a venenos. Estas vacunas no funcionan para todas las personas y usted tendrá que visitar al proveedor con frecuencia.",
      "TRATAMIENTO DE INMUNOTERAPIA SUBLINGUAL (SLIT, por sus siglas en inglés).",
      "Para las alergias al césped, a la ambrosia y a los ácaros del polvo, los medicamentos puestos debajo de la lengua pueden ayudar en lugar de las inyecciones.",
      "INMUNOTERAPIA ORAL (OIT, por sus siglas en inglés):",
      "Para las personas con alergia a los cacahuates, la inmunoterapia oral puede ser una opción. Este tratamiento involucra comer pequeñas cantidades de polvo de cacahuate y aumentar lentamente la dosis con el tiempo hasta comer el equivalente a aproximadamente 1 cacahuate cada día. La OIT es un tratamiento más que una cura a las alergias a alimentos y existe el riesgo de una reacción alérgica con las dosis de polvo de cacahuate. Esto requiere un compromiso importante de tiempo para las visitas al proveedor y las dosis en casa.",
      "XOLAIR:",
      "Xolair (omalizumab) es un medicamento que fue aprobado recientemente para el tratamiento de las alergias a alimentos. Xolair no cura estas alergias pero puede disminuir la probabilidad de una persona de tener una reacción a una pequeña cantidad del alérgeno alimentario. Xolair es una inyección que se administra ya sea una vez al mes o cada 2 semanas según los resultados de un examen de sangre. Las personas pueden ser alérgicas a Xolair y puede haber un aumento en el riesgo de ciertos cánceres o problemas cardíacos en las personas que usan Xolair. Hable con su proveedor acerca de Xolair si tiene alergias alimentarias."
    ],
    "grupos de apoyo": [
      "Pregunte a su proveedor si existen grupos de apoyo para el asma y las alergias en su área."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las alergias se pueden tratar sin dificultad con medicamentos.",
      "Algunos niños pueden superar una alergia, especialmente las alergias a los alimentos. Sin embargo, una vez que una sustancia haya provocado una reacción alérgica, esta generalmente sigue afectando a la persona.",
      "Las vacunas antialérgicas son más efectivas cuando se utilizan para tratar rinitis alérgica y alergias a picaduras de insectos. No se usan para tratar alergias a los alimentos, debido al peligro de una reacción grave.",
      "Las vacunas antialérgicas pueden requerir años de tratamiento, pero funcionan en la mayoría de los casos. Sin embargo, pueden provocar efectos secundarios molestos (como ronchas y erupciones cutáneas), al igual que desenlaces clínicos peligrosos (como una anafilaxia). Hable con su proveedor para saber si las gotas antialérgicas (SLIT) son apropiadas para usted.",
      "Los tratamientos para alergias alimentarias evolucionan rápidamente. Hable con su proveedor acerca de los diferentes tratamientos disponibles para las alergias alimentarias."
    ],
    "posibles complicaciones": [
      "Las complicaciones que pueden resultar de las alergias o de sus tratamientos incluyen:",
      "Anafilaxia (reacción alérgica potencialmente mortal)",
      "Problemas respiratorios y molestia durante la reacción alérgica",
      "Somnolencia y otros efectos secundarios de los medicamentos"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor para programar una sita si:",
      "Se presentan síntomas graves de alergia",
      "El tratamiento para las alergias ya no funciona"
    ],
    "prevención": [
      "Amamantar puede prevenir ciertas alergias alimentarias o eccema cuando se alimenta al bebé de esta forma solo durante 4 a 6 meses. Sin embargo, cambiar la dieta de una madre durante el embarazo o durante la lactancia no parece ayudar a prevenir las alergias.",
      "Para la mayoría de los niños, cambiar la dieta o usar leches maternizadas (fórmulas) especiales no parece prevenir las alergias. Si hay antecedentes familiares de eccema y alergias en uno de los padres, hermano o hermana, hable con el pediatra acerca de la alimentación de su bebé. Los bebés con eccema o alergias alimentarias a menudo se benefician de una introducción temprana (antes de los 12 meses de vida) a los cacahuates y/o huevos. Hable con el proveedor de su hijo si esto es algo que debería hacer.",
      "Igualmente, existe evidencia de que estar expuesto a ciertos alérgenos (como los ácaros del polvo y la caspa de los gatos) durante el primer año de vida puede prevenir algunas alergias. Esto se denomina \"hipótesis de la higiene\". Esta surgió de la observación de que los bebés que viven en granjas tienden a tener menos alergias que los bebés que crecen en ambientes más estériles. Sin embargo, a niños mayores no parece beneficiarlos.",
      "Una vez que las alergias se han presentado, el hecho de tratarlas y evitar cuidadosamente los desencadenantes puede prevenir las reacciones en el futuro."
    ],
    "nombres alternativos": [
      "Alergia - alergias; Alergia - alergenos"
    ],
    "instrucciones para el paciente": [
      "Fármacos de alivio rápido para el asma",
      "Rinitis alérgica en adultos - qué preguntarle al médico",
      "Rinitis alérgica en niños - qué preguntarle al médico"
    ],
    "imágenes": [
      "Alergias",
      "Reacciones alérgicas",
      "Síntomas de las alergias",
      "Liberación de histamina",
      "Introducción al tratamiento de las alergias",
      "Ronchas (urticaria) en el brazo",
      "Ronchas (urticaria) en el pecho",
      "Alergias",
      "Anticuerpos",
      "Liberación de histamina"
    ],
    "referencias": [
      "Chiriac AM, Bousquet J, Demoly P. In vivo methods for the study and diagnosis of allergy. In: Burks AW, Holgate ST, O'Hehir RE, et al, eds. Middleton's Allergy: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 67.",
      "Custovic A, Tovey E. Allergen control for prevention and management of allergic diseases. In: Burks AW, Holgate ST, O'Hehir RE, et al, eds. Middleton's Allergy: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 84.",
      "Nadeau KC. Approach to the patient with allergic or immunologic disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 230.",
      "Wallace DV, Dykewicz MS, Oppenheimer J, Portnoy JM, Lang DM. Pharmacologic treatment of seasonal allergic rhinitis: synopsis of guidance from the 2017 Joint Task Force on Practice Parameters. Ann Intern Med. 2017;167(12):876-881. PMID: 29181536 pubmed.ncbi.nlm.nih.gov/29181536/.",
      "Wise SK, Damask C, Greenhawt M, et al. A synopsis of guidance for allergic rhinitis diagnosis and management from ICAR 2023. J Allerg Clin Immun Pactice. 2023;11(3):773-796.PMID: 36894277. pubmed.ncbi.nlm.nih.gov/36894277/."
    ],
    "pruebe su conocimiento": [
      "Cuestionario sobre las alergias estacionales"
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Deborah Pedersen, MD, MS, Allergy & Asthma Care, PC, Taunton, MA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Alergia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}