{
  "titulo": "Alimentación parenteral total - bebés",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La alimentación parenteral total (APT) es un método de alimentación que no pasa por el tubo digestivo. Se administran líquidos en una vena para suministrar la mayor parte de los nutrientes que el cuerpo requiere. El método se utiliza cuando una persona no puede o no debe recibir alimentos o líquidos por vía oral."
    ],
    "información": [
      "A los bebés recién nacidos prematuros o enfermos se les puede administrar APT total antes de comenzar con otros alimentos. También pueden recibir este tipo de alimentación cuando no pueden absorber los nutrientes a través del tubo digestivo por un período prolongado. La APT suministra una mezcla de líquidos, electrólitos, azúcares, aminoácidos (proteína), vitaminas, minerales y a menudo lípidos (grasas) en una vena del bebé. La APT puede salvar la vida de bebés muy pequeños o muy enfermos. Puede proveer un mejor nivel de nutrición que las alimentaciones intravenosas regulares, las cuales suministran solo azúcares y sales.",
      "Se debe vigilar cuidadosamente a los bebés que reciben este tipo de alimentación para verificar que estén obteniendo la nutrición apropiada. Los exámenes de sangre y orina ayudan al equipo de atención médica a saber qué cambios se necesitan.",
      "¿CÓMO SE SUMINISTRA LA APT?",
      "Con frecuencia, se coloca una vía intravenosa en una vena en la mano, el pie o el cuero cabelludo del bebé. También se puede usar una vena grande en el ombligo (vena umbilical) para tal efecto. Algunas veces se usa una vía IV más larga, llamada vía central o catéter central insertado periféricamente (PICC, por sus siglas en inglés) para alimentaciones intravenosas prolongadas.",
      "¿CUÁLES SON LOS RIESGOS?",
      "La APT es de gran beneficio para los bebés que no pueden recibir nutrición de otras formas. Sin embargo, este tipo de alimentación puede ocasionar niveles anormales de azúcares, grasas o electrólitos en la sangre.",
      "Se pueden presentar problemas debido al uso de la APT o de vías intravenosas. La vía intravenosa se puede soltar o se pueden formar coágulos. Una posible complicación de una vía intravenosa central es una grave infección llamada sepsis. Los bebés que reciben APT son vigilados de cerca por el equipo médico.",
      "El uso prolongado de la APT puede llevar a problemas hepáticos.",
      "Muchos niños que reciben APT deben someterse a frecuentes pruebas de laboratorio para comprobar los niveles de proteínas en sangre y controlar los electrolitos, la función renal y hepática."
    ],
    "referencias": [
      "American Academy of Pediatrics (AAP) Committee on Nutrition. Parenteral nutrition. In: Kleinman RE, Greer FR, eds. Pediatric Nutrition Handbook. 8th ed. Elk Grove Village, IL: American Academy of Pediatrics; 2019:chap 22.",
      "Maqbool A, Bales C, Liacouras CA. Intestinal atresia, stenosis, and malrotation. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 356.",
      "Poindexter BB, Martin CR. Nutrient requirements/nutritional support in the premature neonate. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 41."
    ],
    "nombres alternativos": [
      "Líquidos intravenosos - bebés; APT - bebés; Líquidos por vía intravenosa - bebés; Hiperalimentación - bebés"
    ],
    "imágenes": [
      "Sitios para administrar líquidos intravenosos"
    ],
    "ultima revisión 4/25/2023": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Nutrición artificial",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}