{
  "titulo": "Alucinaciones",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Consisten en percibir cosas como visiones, sonidos u olores que parecen reales, pero no lo son. Estas cosas son creadas por la mente."
    ],
    "consideraciones": [
      "Las alucinaciones frecuentes pueden incluir:",
      "Experimentar sensaciones en el cuerpo, como la sensación de arrastrarse sobre la piel o el movimiento de órganos internos.",
      "Escuchar sonidos, como música, pasos, ventanas o puertas que se golpean fuertemente.",
      "Escuchar voces cuando nadie ha hablado (el tipo más común de alucinación). Estas voces pueden ser positivas, negativas o neutrales. Pueden ordenarle a alguien hacer algo que puede causarle daño a sí mismo o a otros.",
      "Ver patrones, luces, seres u otros objetos que no existen.",
      "Percibir un olor.",
      "Algunas veces, las alucinaciones son normales. Por ejemplo, escuchar la voz de un ser querido que ha muerto recientemente o verlo por un momento puede ser parte del proceso de duelo."
    ],
    "causas": [
      "Existen muchas causas de las alucinaciones, como:",
      "Estar ebrio o drogado o abstenerse de drogas tales como marihuana, LSD, cocaína (incluso crack), PCP, anfetaminas, heroína, ketamina y alcohol",
      "Delirio o demencia (las alucinaciones visuales son las más comunes)",
      "Epilepsia que involucra una parte del cerebro llamada lóbulo temporal (las alucinaciones de olores son las más comunes)",
      "Fiebre, especialmente en niños y en ancianos",
      "Narcolepsia (trastorno que causa que la persona caiga en periodos de sueño profundo)",
      "Trastornos psiquiátricos, como la esquizofrenia y la depresión psicótica",
      "Problema sensorial como ceguera o sordera",
      "Una enfermedad grave como insuficiencia hepática, insuficiencia renal, VIH/sida y cáncer del cerebro"
    ],
    "cuándo contactar a un profesional médico": [
      "Una persona que empieza a alucinar y se separa de la realidad debe ser evaluada de inmediato por su proveedor de atención médica. Muchas afecciones físicas y psiquiátricas que pueden causar alucinaciones se pueden convertir rápidamente en situaciones de emergencia. No se debe dejar sola a la persona.",
      "Comuníquese con su proveedor, acuda al servicio de urgencias o llame al 911 o al número local de emergencia.",
      "Una persona que sienta olores que no están presentes también debe ser evaluada por un proveedor. Estas alucinaciones pueden ser causadas por afecciónes médicas como la epilepsia y la enfermedad de Parkinson."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor elaborará la historia clínica y realizará un examen físico. También le hará preguntas acerca de las alucinaciones. Por ejemplo, por cuánto tiempo han estado ocurriendo las alucinaciones, cuándo ocurren o si usted ha estado tomando medicamentos o consumiendo alcohol o drogas ilícitas.",
      "Su proveedor puede tomar una muestra de sangre para analizarla.",
      "El tratamiento depende de la causa de sus alucinaciones."
    ],
    "nombres alternativos": [
      "Alucinaciones sensoriales"
    ],
    "referencias": [
      "American Psychiatric Association website. Schizophrenia spectrum and other psychotic disorders. Diagnostic and Statistical Manual of Mental Disorders. 5th ed. Text Revision (DSM-5-TR), Washington, DC: American Psychiatric Association Publishing; 2022.",
      "Kelly MP, Shapshak D. Thought disorders. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 96.",
      "Lim C, Paudel S, Holt DJ, Freudenreich O. Psychosis and schizophrenia. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 27.",
      "Lyness JM, Lee HB. Psychiatric disorders in medical practice. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 362."
    ],
    "ultima revisión 5/4/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Esquizofrenia",
      "Trastornos psicóticos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}