{
  "titulo": "Amaurosis fugaz",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La amaurosis fugaz es la pérdida temporal de la visión en un ojo debido a la ausencia de circulación de sangre a la retina. La retina es la capa sensible a la luz de tejido detrás del globo ocular."
    ],
    "causas": [
      "La amaurosis fugaz no es una enfermedad en sí misma. En cambio, es un signo de otros trastornos. La amaurosis fugaz puede ocurrir por diferentes causas. Una causa es cuando un coágulo sanguíneo o un pedazo de placa bloquea una arteria en el ojo. El coágulo o la placa usualmente viaja de una arteria más larga, como la arteria carótida en el cuello o una arteria en el corazón, a una arteria en el ojo.",
      "La placa es una sustancia dura que se forma cuando se acumulan grasa, colesterol y otras sustancias en las paredes de las arterias. Los factores de riesgo incluyen:",
      "Enfermedades cardíacas, especialmente latido irregular del corazón",
      "Alcoholismo",
      "Consumo de cocaína",
      "Diabetes",
      "Antecedentes familiares de accidente cerebrovascular",
      "Presión arterial alta",
      "Colesterol alto",
      "Edad avanzada",
      "Tabaquismo (las personas que fuman un paquete al día tienen un doble riesgo para un accidente cerebrovascular)",
      "La amaurosis fugaz también puede presentarse por otros trastornos, como:",
      "Otros problemas en el ojo, como la inflamación del nervio óptico (neuritis óptica)",
      "Una enfermedad de los vasos sanguíneos llamada poliarteritis nodosa",
      "Migrañas",
      "Tumor cerebral",
      "Lesión en la cabeza",
      "Esclerosis múltiple (EM), una inflamación de los nervios debido a que las células del sistema inmunitario del cuerpo atacan el sistema nervioso",
      "Lupus sistémico eritematoso, una enfermedad autoinmunitaria en la cual las células del sistema inmunitario del cuerpo atacan los tejidos sanos a través del organismo"
    ],
    "síntomas": [
      "Entre los síntomas se incluye la pérdida súbita de la visión en uno de los ojos. Esto generalmente dura entre algunos segundos y algunos minutos. Posteriormente, la visión vuelve a la normalidad. Algunas personas describen esta pérdida de la visión como una sombra gris o negra que baja por los ojos."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará una evaluación completa del ojo y del sistema nervioso. En algunos casos, un examen ocular revelará un punto brillante donde el coágulo está bloqueando una arteria retinal.",
      "Las pruebas que se pueden realizar incluyen:",
      "Ultrasonido o una angiografía por resonancia magnética de la arteria carótida para buscar coágulos sanguíneos o placa",
      "Exámenes de sangre para verificar los niveles de colesterol y azúcar en sangre",
      "Exámenes del corazón, como un electrocardiograma (ECG), monitoreo Holter o un monitor implantable para verificar su actividad eléctrica",
      "Ecocardiografía para verificar la estructura del corazón y buscar coágulos sanguíneos en el corazón"
    ],
    "tratamiento": [
      "El tratamiento de la amaurosis fugaz depende de cuál sea su causa. Cuando la amaurosis fugaz se debe a un coágulo sanguíneo o placa, la preocupación es prevenir un accidente cerebrovascular. Lo siguiente puede ayudar a prevenir un accidente cerebrovascular:",
      "Evite los alimentos grasos y lleve una dieta saludable, baja en grasas. No tome más de 1 a 2 bebidas alcohólicas al día.",
      "Haga ejercicio regularmente: 30 minutos al día si no tiene sobrepeso, 60 a 90 minutos al día si tiene sobrepeso.",
      "Deje de fumar.",
      "La mayoría de las personas debe esforzarse por lograr una presión arterial por debajo de 120 a130/80 mm Hg. Si tiene diabetes o ha tenido un accidente cerebrovascular, su proveedor puede decirle que apunte hacia una presión arterial más baja.",
      "Si tiene diabetes, enfermedad cardíaca o endurecimiento de las arterias, su colesterol LDL (malo) debe estar abajo de 70 mg/dL. Algunos expertos recomiendan un objetivo incluso más bajo, menos de 55 mg/dL.",
      "Siga los planes de tratamiento de su proveedor si tiene presión arterial alta, diabetes, colesterol alto o enfermedad cardíaca.",
      "Su proveedor también puede recomendar:",
      "No hacer ningún tratamiento. Se pueden necesitar solo visitas regulares para revisar la salud de su corazón y las arterias carótidas.",
      "Ácido acetilsalicílico (aspirin), warfarina (Coumadin) u otros anticoagulantes para disminuir el riesgo para un accidente cerebrovascular.",
      "Si una gran parte de la arteria carótida parece estar bloqueada, se realiza una cirugía de endarterectomía carotídea para eliminar la obstrucción. La decisión de practicar la cirugía también se basa en su salud general."
    ],
    "expectativas (pronóstico)": [
      "La amaurosis fugaz incrementa su riesgo para un accidente cerebrovascular."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si se presenta cualquier tipo de pérdida de la visión. Si los síntomas duran más de unos pocos minutos o si hay otros síntomas además de la pérdida de visión, busque atención médica de inmediato."
    ],
    "nombres alternativos": [
      "Ceguera monocular transitoria; Pérdida de visión monocular transitoria; TMVL; Pérdida de la visión monocular transitoria; Pérdida de la visión binocular transitoria; TBVL; Pérdida temporal de la visión - amaurosis fugaz"
    ],
    "imágenes": [
      "Retina"
    ],
    "referencias": [
      "Biller J, Schneck MJ, Ruland S. Ischemic cerebrovascular disease. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 65.",
      "Brown GC, Sharma S, Brown MM. Ocular ischemic syndrome. In: Sadda SVR, Sarraf D, Freund KB, et al, eds. Ryan's Retina. 7th ed. Philadelphia, PA: Elsevier; 2023:chap 61.",
      "Lloyd-Jones DM, Morris PB, Ballantyne CM, et al. 2022 ACC expert consensus decision pathway on the role of nonstatin therapies for LDL-Cholesterol lowering in the management of atherosclerotic cardiovascular disease risk: A Report of the American College of Cardiology Solution Set Oversight Committee. J Am Coll Cardiol. 2022;80(14):1366-1418. PMID: 36031461 pubmed.ncbi.nlm.nih.gov/36031461/."
    ],
    "ultima revisión 6/13/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la retina",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}