{
  "titulo": "Ambliopía",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la pérdida de la capacidad para ver claramente a través de un ojo. También se le llama \"ojo perezoso\". Es la causa más común de problemas de visión en los niños."
    ],
    "causas": [
      "La ambliopía se presenta cuando la ruta nerviosa desde un ojo hasta el cerebro no se desarrolla durante la infancia. Este problema se desarrolla debido a que el ojo anormal envía una imagen equivocada al cerebro. Este es el caso del estrabismo (ojos torcidos). Entre otros problemas oculares, las imágenes borrosas se envían al cerebro. Esto confunde al cerebro y puede aprender a ignorar la imagen del ojo débil.",
      "El estrabismo es la causa más común de ambliopía. Tener un familiar con estrabismo aumenta la probabilidad de tener estrabismo.",
      "El término \"ojo perezoso\" se refiere a la ambliopía que a menudo ocurre junto con el estrabismo. Sin embargo, la ambliopía puede ocurrir debido a algo que no sea el estrabismo. Asimismo, las personas pueden tener estrabismo sin ambliopía.",
      "Otras causas incluyen:",
      "Cataratas infantiles",
      "Hipermetropía, miopía o astigmatismo, especialmente si es mayor en un ojo",
      "En el estrabismo, el único problema del ojo en sí, es que se dirige a la dirección contraria. Si la visión deficiente es causada por un problema con el globo ocular, como las cataratas, la ambliopía necesitará ser tratada de todas maneras, incluso si las cataratas se extirpan. La ambliopía puede no desarrollarse si ambos ojos tienen la misma deficiencia en la visión."
    ],
    "síntomas": [
      "Los síntomas de la afección incluyen:",
      "Ojos que se voltean hacia adentro o hacia afuera",
      "Ojos que no parecen coordinarse",
      "Incapacidad para juzgar la profundidad correctamente",
      "Visión deficiente en un ojo"
    ],
    "pruebas y exámenes": [
      "En la mayoría de los casos, la ambliopía se puede detectar con un examen completo de los ojos. Con frecuencia no se necesitan exámenes especiales."
    ],
    "tratamiento": [
      "El primer paso será corregir cualquier afección ocular que esté causando visión deficiente en el ojo ambliope (como cataratas).",
      "Los niños con un error de refracción (hipermetropía, miopía o astigmatismo) necesitarán lentes.",
      "Luego, se coloca un parche en el ojo normal. Esto fuerza al cerebro a reconocer la imagen del ojo con ambliopía. Algunas veces, se utilizan gotas oftálmicas para empañar la visión del ojo normal en vez de ponerle un parche.",
      "Las técnicas de tratamiento más recientes utilizan tecnología de computadoras digitales para mostrar una imagen ligeramente diferente a cada ojo. Con el tiempo, la visión entre ambos ojos se igualará.",
      "Los niños cuya visión no se va a recuperar completamente y aquellos solo con un ojo sano debido a cualquier trastorno deben usar lentes. Estos deben ser resistentes a los rayones y fracturas."
    ],
    "expectativas (pronóstico)": [
      "Los niños que reciben tratamiento antes de los 5 años casi siempre recuperan la visión que es cercana a lo normal. Sin embargo, pueden seguir teniendo problemas con la percepción de la profundidad.",
      "Si el tratamiento se demora, se pueden presentar problemas de visión permanentes. Los niños tratados después de la edad de 10 años pueden esperar que la visión se recupere solo parcialmente."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Problemas de los músculos del ojo que pueden requerir varias cirugías",
      "Pérdida permanente de la visión en el ojo afectado"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica o el oftalmólogo si sospecha un problema de visión en un niño pequeño."
    ],
    "prevención": [
      "Identificar y tratar el problema a tiempo evita que los niños tengan pérdida visual permanente. Todos los niños deben realizarse un examen ocular completo por lo menos una vez entre los 3 y los 5 años de edad.",
      "Se utilizan métodos especiales para medir la visión en un niño que sea demasiado pequeño para hablar. La mayoría de los profesionales en el cuidado de los ojos pueden llevar a cabo estas técnicas."
    ],
    "nombres alternativos": [
      "Ojo perezoso; Pérdida de la visión - ambliopía"
    ],
    "imágenes": [
      "Examen de la agudeza visual",
      "Leucoma"
    ],
    "referencias": [
      "Bircg EE, Duffy KR. Amblyopia. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 11.11.",
      "Olitsky SE, Marsh JD. Disorders of vision. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 661.",
      "Repka MX. Amblyopia: the basics, the questions, and the practical management. In: Lyons CJ, Lambert SR eds. Taylor and Hoyt's Pediatric Ophthalmology and Strabismus. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 74.",
      "Xiao S, Angjeli E, Wu HC, et al. Randomized controlled trial of a dichoptic digital therapeutic for amblyopia. Ophthalmology. 2022;129(1):77-85. PMID: 34534556 pubmed.ncbi.nlm.nih.gov/34534556/."
    ],
    "ultima revisión 7/9/2024": [
      "Versión en inglés revisada por: Audrey Tai, DO, MS, Athena Eye Care, Mission Viejo, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ambliopía",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}