{
  "titulo": "Amigdalectomía",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cirugía para extraer las amígdalas.",
      "Las amígdalas son glándulas que se encuentran en la parte posterior de la garganta. Con frecuencia, las amígdalas se extirpan junto con las adenoides. Esta última cirugía se denomina adenoidectomía y casi siempre se hace en los niños."
    ],
    "descripción": [
      "Esta cirugía se hace mientras su hijo está bajo anestesia general. Su hijo estará dormido y sin dolor.",
      "El cirujano introduce una herramienta pequeña en la boca de su hijo para mantenerla abierta.",
      "Luego corta, cauteriza o rasura las amígdalas. Las heridas sanan naturalmente sin suturas.",
      "Después de la cirugía, su hijo permanecerá en la sala de recuperación hasta que esté despierto y pueda respirar, toser y tragar fácilmente. La mayoría de los niños se van a casa varias horas después de esta cirugía."
    ],
    "por qué se realiza el procedimiento": [
      "Las amígdalas ayudan a proteger contra infecciones. Sin embargo, los niños con amígdalas grandes pueden tener problemas para respirar en la noche. Las amígdalas también pueden atrapar un exceso de bacterias, lo que puede llevar con frecuencia a dolores de garganta. En cualquier caso, las amígdalas de su niño se vuelven más dañinas que protectoras.",
      "Usted y el proveedor de atención médica de su hijo pueden considerar la posibilidad de una amigdalectomía si:",
      "Su hijo tiene infecciones con frecuencia (7 o más veces en 1 año, o 5 o más veces cada año durante los últimos 2 años).",
      "Su hijo falta mucho a la escuela.",
      "Su hijo tiene problemas para respirar y no duerme bien debido a que las amígdalas bloquean el paso del aire (apnea del sueño).",
      "Su hijo presenta absceso o crecimiento en las amígdalas.",
      "Su hijo presenta tonsilolitos frecuentes y molestos."
    ],
    "riesgos": [
      "Los riesgos de cualquier anestesia son:",
      "Reacción a los medicamentos",
      "Problemas respiratorios",
      "Los riesgos de cualquier cirugía son:",
      "Sangrado",
      "Infección",
      "En pocas ocasiones, el sangrado después de la cirugía puede pasar desapercibido y se hace evidente cuando el niño vomita sangre. Algunos niños tampoco podrán beber suficientes líquidos para mantener una hidratación adecuada y pueden necesitar que se les coloque una vía intravenosa para reponer los líquidos.",
      "Otro de los riesgos es la lesión de la úvula (velo del paladar)."
    ],
    "antes del procedimiento": [
      "El cirujano de su hijo puede solicitar que al niño se le realicen:",
      "Exámenes de sangre (conteo sanguíneo completo, electrólitos y factores de coagulación).",
      "Un examen físico e historia clínica.",
      "Coméntele siempre al cirujano de su hijo qué medicamentos está tomando el niño. Incluya medicamentos, hierbas o vitaminas que haya comprado sin una receta.",
      "Durante los días antes de la cirugía:",
      "Diez días antes de la operación, se le puede solicitar que el niño deje de tomar ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn), warfarina (Coumadin) y otros medicamentos similares.",
      "Pregúntele al cirujano de su hijo qué medicamentos debe tomar su hijo aun el día de la cirugía.",
      "En el día de la cirugía:",
      "A menudo se le solicitará a su hijo que no beba ni coma nada durante varias horas antes de la operación.",
      "Dele al niño cualquier medicamento que le hayan recetado con un sorbo pequeño de agua.",
      "Le dirán a qué hora debe llegar al hospital."
    ],
    "después del procedimiento": [
      "Una amigdalectomía a menudo se realiza en un hospital o centro quirúrgico. Su hijo se irá a casa el mismo día de la cirugía. Los niños pocas veces necesitan quedarse de un día para otro en el hospital en observación.",
      "La recuperación completa tarda de 1 a 2 semanas aproximadamente. Durante la primera semana, su hijo debe evitar a las personas que estén enfermas. Es más fácil que su hijo resulte infectado durante este tiempo. Su hijo también debe evitar practicar deporte o cualquier actividad vigorosa durante 2 semanas después de la cirugía para evitar el aumento del riesgo de sangrado."
    ],
    "expectativas (pronóstico)": [
      "Después de la cirugía, el número de infecciones de la garganta a menudo es más bajo, pero su hijo todavía puede contraer algunas."
    ],
    "nombres alternativos": [
      "Extirpación de las amígdalas; Amigdalitis - amigdalectomía; Faringitis - amigdalectomía; Garganta irritada - amigdalectomía"
    ],
    "instrucciones para el paciente": [
      "Alta tras extirpación de amígdala y de vegetaciones adenoides",
      "Extirpación de amígdalas - Qué preguntarle al médico"
    ],
    "imágenes": [
      "Anatomía de la garganta",
      "Amigdalectomía  - Serie"
    ],
    "referencias": [
      "Goldstein NA. Evaluation and management of pediatric obstructive sleep apnea. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 186.",
      "Mitchell RB, Archer SM, Ishman SL, et al. Clinical Practice Guideline: tonsillectomy in children (update). Otolaryngol Head Neck Surg. 2019;160(2):187-205. PMID: 30921525 pubmed.ncbi.nlm.nih.gov/30921525/.",
      "Told TN. Tonsillectomy and adenoidectomy. In: Fowler GC, eds. Pfenninger and Fowler's Procedures for Primary Care. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 66.",
      "Wetmore RF. Tonsils and adenoids. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 411."
    ],
    "ultima revisión 9/10/2023": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Amigdalitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}