{
  "titulo": "Amigdalitis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la inflamación (hinchazón) de las amígdalas."
    ],
    "causas": [
      "Las amígdalas son ganglios linfáticos que se encuentran en la parte posterior de la boca y en la parte de arriba de la garganta. Ayudan a eliminar las bacterias y otros microrganismos para prevenir infecciones en el cuerpo.",
      "Una infección viral o bacteriana puede causar amigdalitis. La amigdalitis estreptocócica es una causa común.",
      "La infección también se puede observar en otras partes de la garganta. Una de tales infecciones se denomina faringitis.",
      "La amigdalitis es muy común en los niños."
    ],
    "síntomas": [
      "Los síntomas comunes pueden ser:",
      "Dificultad para deglutir",
      "Dolor de oído",
      "Fiebre y escalofríos",
      "Dolor de cabeza",
      "Dolor de garganta que dura más de 48 horas y puede ser fuerte",
      "Sensibilidad de la mandíbula y la garganta",
      "Otros problemas o síntomas que pueden ocurrir son:",
      "Problemas respiratorios si las amígdalas son muy grandes",
      "Problemas para comer o beber"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica hará una inspección de la boca y la garganta.",
      "Las amígdalas por lo general están enrojecidas y pueden tener manchas blancas.",
      "Los ganglios linfáticos en la mandíbula y el cuello pueden estar hinchados y sensibles al tacto.",
      "Se puede hacer una prueba rápida para estreptococos en la mayoría de los consultorios de los proveedores. Sin embargo, el resultado puede ser normal y usted aún puede tener estreptococos. Su proveedor puede enviar la muestra faríngea a un laboratorio con el fin de que le realicen un cultivo para estreptococos. Los resultados del examen pueden demorar unos días."
    ],
    "tratamiento": [
      "Las amígdalas inflamadas que no presenten dolor o que no causen otros problemas no necesitan tratamiento. Es posible que su proveedor no le dé un antibiótico. Le pueden solicitar que regrese para un control más adelante para evaluar su progreso.",
      "Si los exámenes muestran que en realidad tiene estreptococos, su proveedor le dará un antibiótico. Es importante terminar todas sus dosis de antibiótico como se indica, incluso si se siente mejor. Si no las toma todas, la infección puede reaparecer.",
      "Los siguientes consejos pueden servirle para sentirse mejor de la garganta:",
      "Tome líquidos fríos o chupe paletas de helados con sabores a fruta.",
      "Tome líquidos, sobre todo suaves y tibios (no calientes).",
      "Hágase gárgaras con agua tibia con sal.",
      "Chupe pastillas (que contengan benzocaína o ingredientes similares) para reducir el dolor (no deben usarse con niños pequeños debido al riesgo de ahogamiento).",
      "Tome medicamentos que no necesiten receta médica, como paracetamol (Tylenol) o ibuprofeno para reducir el dolor y la fiebre. NO le administre ácido acetilsalicílico (aspirin) a un niño, dado que este medicamento ha sido asociado con el síndrome de Reye.",
      "Algunas personas que presentan infecciones repetitivas pueden necesitar cirugía para extirparles las amígdalas (amigdalectomía)."
    ],
    "expectativas (pronóstico)": [
      "Los síntomas de la amigdalitis debido a los estreptococos por lo general mejoran a los 2 o 3 días de iniciado el tratamiento con antibióticos.",
      "A los niños con amigdalitis estreptocócica se los debe mantener en casa y no enviarlos a la escuela o a la guardería hasta que hayan tomado antibióticos por 24 horas. Esto ayuda a reducir la propagación de la enfermedad."
    ],
    "posibles complicaciones": [
      "Las complicaciones de la amigdalitis estreptocócica pueden ser graves y pueden abarcar:",
      "Absceso en el área alrededor de las amígdalas",
      "Enfermedad renal causada por estreptococos",
      "Fiebre reumática y otros problemas cardíacos"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si se presenta:",
      "Exceso de babeo en un niño pequeño",
      "Fiebre, sobre todo de 101ºF (38.3ºC) o más alta",
      "Pus en la parte posterior de la garganta",
      "Erupción roja que se siente áspera y aumento del enrojecimiento en los pliegues de la piel",
      "Problemas grave para deglutir o respirar",
      "Ganglios linfáticos hinchados o sensibles en el cuello"
    ],
    "nombres alternativos": [
      "Garganta irritada - amigdalitis"
    ],
    "instrucciones para el paciente": [
      "Alta tras extirpación de amígdala y de vegetaciones adenoides"
    ],
    "imágenes": [
      "Sistema linfático",
      "Anatomía de la garganta",
      "Faringitis estreptocócica"
    ],
    "referencias": [
      "Chi DH, Tobey A. Otolaryngology. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 24.",
      "Mitchell RB, Archer SM, Ishman SL, et al. Clinical practice guideline: tonsillectomy in children (update) - executive summary. Otolaryngol Head Neck Surg. 2019;160(2):187-205. PMID: 30921525 pubmed.ncbi.nlm.nih.gov/30921525/.",
      "Zur KB. Tonsils and adenoids. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 431."
    ],
    "ultima revisión 10/20/2024": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Amigdalitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}