{
  "titulo": "Amiloidosis sistémica secundaria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno por el cual se acumulan proteínas anormales en tejidos y órganos. Las aglutinaciones de proteínas anormales se denominan depósitos amiloides.",
      "Secundaria significa que ocurre debido a otra enfermedad o situación. Por ejemplo, esta afección generalmente se presenta a causa de una infección o inflamación prolongada (crónica). En contraste, la amiloidosis primaria significa que no hay ninguna otra enfermedad que esté causando la afección.",
      "Sistémica significa que la enfermedad afecta al cuerpo entero."
    ],
    "causas": [
      "Se desconoce la causa exacta de la amiloidosis sistémica secundaria. Usted es más propenso a desarrollar amiloidosis sistémica secundaria si tiene una infección o inflamación prolongada.",
      "Esta afección puede presentarse junto con:",
      "Espondilitis anquilosante -- un tipo de artritis que principalmente afecta los huesos y las articulaciones en la espina dorsal",
      "Bronquiectasias -- una enfermedad en la que una infección crónica daña las vías respiratorias mayores",
      "Osteomielitis crónica -- una infección ósea prolongada",
      "Fibrosis quística -- una enfermedad genética que produce acumulación de mucosidad espesa y pegajosa en los pulmones, tracto digestivo y en otras partes del cuerpo, causando una infección crónica en los pulmones.",
      "Fiebre mediterránea familiar -- un trastorno hereditario que consiste en episodios repetitivos de fiebre e inflamación que a menudo afecta el revestimiento del abdomen, el tórax o las articulaciones",
      "Gota",
      "Leucemia de células pilosas -- un tipo de cáncer de la sangre",
      "Enfermedad de Hodgkin -- cáncer del tejido linfático",
      "Síndrome de intestino irritable",
      "Artritis crónica juvenile -- artritis idiopática que afecta a los niños",
      "Mieloma múltiple -- un tipo de cáncer de la sangre",
      "Artritis psoriásica",
      "Artritis reactiva -- un grupo de afecciones que causa hinchazón e inflamación de las articulaciones, ojos y los aparatos genital y urinario",
      "Artritis reumatoidea",
      "Lupus eritematoso sistémico -- trastorno autoinmunitario",
      "Tuberculosis",
      "Vasculitis (inflamación de los vasos sanguíneos)"
    ],
    "síntomas": [
      "Los síntomas de la amiloidosis sistémica secundaria dependen de cuál es el tejido del cuerpo que está afectado por los depósitos de proteínas. Estos depósitos dañan los tejidos normales. Esto puede causar los síntomas o signos de esta enfermedad, incluyendo:",
      "Sangrado en la piel",
      "Fatiga",
      "Ritmo cardíaco irregular",
      "Entumecimiento de manos y pies",
      "Erupción",
      "Dificultad respiratoria",
      "Dificultades para tragar",
      "Hinchazón de brazos o piernas",
      "Lengua inflamada",
      "Agarre débil de la mano",
      "Pérdida de peso"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica realizará un examen físico y preguntará acerca de sus síntomas.",
      "Los exámenes que se pueden llevar a cabo incluyen:",
      "Ultrasonido abdominal (puede mostrar hígado o bazo inflamado)",
      "Biopsia (extraer un pedazo pequeño) o aspiración usando una aguja para extraer un pequeño pedazo de grasa justo bajo la piel",
      "Biopsia del recto",
      "Biopsia de piel",
      "Biopsia de médula ósea",
      "Exámenes de sangre, como creatinina y BUN (nitrógeno ureico en la sangre)",
      "Ecocardiografía",
      "Electrocardiografía (ECG)",
      "Velocidad de conducción nerviosa",
      "Análisis de orina"
    ],
    "tratamiento": [
      "Se debe tratar la afección que esté causando la amiloidosis. En algunos casos, se receta un fármaco llamado colchicina o un fármaco inmunosupresor (medicamento que inhibe el sistema inmunitario)."
    ],
    "expectativas (pronóstico)": [
      "La recuperación de la persona depende de cuáles órganos son los afectados. También de si se puede controlar la afección que la causa. Si la enfermedad compromete el corazón y los riñones, puede llevar a insuficiencia orgánica y a la muerte."
    ],
    "posibles complicaciones": [
      "Los problemas de salud que pueden presentarse como resultado de la amiloidosis sistémica secundaria incluyen:",
      "Insuficiencia endocrina",
      "Insuficiencia cardíaca",
      "Insuficiencia renal",
      "Daño a los nervios",
      "Insuficiencia respiratoria"
    ],
    "cuándo contactar a un profesional medico": [
      "Comuníquese con su proveedor si tiene síntomas de esta afección. Los siguientes síntomas son graves y necesitan pronta atención médica:",
      "Sangrado",
      "Ritmo cardíaco irregular",
      "Entumecimiento",
      "Dificultad respiratoria",
      "Hinchazón",
      "Agarre débil"
    ],
    "prevención": [
      "Si usted tiene una enfermedad que se sabe incrementa el riesgo de esta afección, asegúrese de recibir tratamiento. Esto puede ayudar a prevenir la amiloidosis."
    ],
    "nombres alternativos": [
      "Amiloidosis - secundaria sistémica; Amiloidosis AA"
    ],
    "imágenes": [
      "Amiloidosis de los dedos",
      "Amiloidosis de la cara",
      "Anticuerpos"
    ],
    "referencias": [
      "Gertz MA. Amyloidosis. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 179.",
      "Papa R, Lachmann HJ. Secondary, AA, amyloidosis. Rheum Dis Clin North Am. 2018;44(4):585-603. PMID: 30274625 pubmed.ncbi.nlm.nih.gov/30274625/."
    ],
    "ultima revisión 4/18/2023": [
      "Versión en inglés revisada por: John Roberts, MD, Professor of Internal Medicine (Medical Oncology), Yale Cancer Center, New Haven, CT. He is board certified in Internal Medicine, Medical Oncology, Pediatrics, Hospice and Palliative Medicine. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Amiloidosis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}