{
  "titulo": "Amiloidosis cardíaca",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno provocado por depósitos de una proteína anormal (amiloide) en el tejido cardíaco. Estos depósitos dificultan el trabajo apropiado del corazón."
    ],
    "causas": [
      "La amiloidosis es un grupo de enfermedades en las cuales hay una acumulación de proteínas llamadas amiloide en los tejidos corporales. Con el tiempo, estas proteínas reemplazan el tejido normal, llevando a insuficiencia del órgano comprometido. Existen muchas formas de amiloidosis.",
      "La amiloidosis cardíaca (\"síndrome del corazón rígido\") ocurre cuando los depósitos de amiloides toman el lugar del músculo cardíaco normal. Esta afección es el tipo más típico de miocardiopatía restrictiva. Este tipo de amiloidosis puede afectar la forma como las señales eléctricas se trasladan a través del corazón (sistema de conducción). Esto puede llevar a que se presenten ritmos cardíacos anormales (arritmias) y señales cardíacas defectuosas (bloqueo cardíaco).",
      "Esta afección puede heredarse. A esto se le llama amiloidosis cardíaca hereditaria. También puede desarrollarse como resultado de otra enfermedad como puede ser un tipo de cáncer de hueso y de sangre, o como resultado de otra afección que cause inflamación. La amiloidosis cardíaca es más común en los hombres que en las mujeres. Esta enfermedad es poco frecuente en personas menores de 40 años."
    ],
    "síntomas": [
      "Es posible que algunas personas no presenten síntomas. Cuando se presentan, los síntomas pueden ser:",
      "Micción excesiva durante la noche",
      "Fatiga, reducción de la capacidad para el ejercicio",
      "Palpitaciones (sensación de percibir los latidos cardíacos)",
      "Dificultad para respirar con la actividad",
      "Inflamación del abdomen, las piernas, los tobillos u otras partes del cuerpo",
      "Dificultad respiratoria al estar acostado"
    ],
    "pruebas y exámenes": [
      "Los signos de amiloidosis cardíaca pueden estar relacionados con muchas afecciones diferentes. Esto puede dificultar el diagnóstico del problema.",
      "Los signos pueden abarcar:",
      "Ruidos anormales en los pulmones (crepitantes pulmonares) o un soplo cardíaco",
      "Presión arterial que es baja o puede disminuir cuando usted se pone de pie",
      "Venas del cuello distendidas",
      "Inflamación del hígado",
      "Se pueden hacer los siguientes exámenes:",
      "Exámenes de proteínas en sangre y orina",
      "Tomografía computarizada (TC) del tórax o del abdomen (este se considera el \"procedimiento de referencia\" para ayudar a diagnosticar la afección)",
      "Angiografía coronaria",
      "Ecocardiografía",
      "Electrocardiograma (ECG)",
      "Imágenes por resonancia magnética (IRM)",
      "Gammagrafía cardíaca nuclear (MUGA, RNV)",
      "Tomografía por emisión de positrones (PET)",
      "Un ECG puede revelar problemas con los latidos cardíacos o las señales cardíacas. También puede mostrar señales bajas (llamadas de \"bajo voltaje\").",
      "Se puede utilizar una biopsia del corazón para confirmar el diagnóstico. A menudo también se hace una biopsia de otra zona, como el abdomen, los riñones o la médula ósea."
    ],
    "tratamiento": [
      "El proveedor de atención médica puede aconsejarle que cambie su dieta, incluida la reducción de sal y líquidos.",
      "Es probable que necesite tomar diuréticos para ayudar a que su cuerpo elimine el exceso de líquido. Su proveedor puede igualmente solicitarle que se pese todos los días. Un aumento de peso de 3 o más libras (1 kilogramo o más) en 1 o 2 días puede significar que hay demasiado líquido en el cuerpo.",
      "Se pueden usar medicamentos como la digoxina, los antagonistas del calcio y los betabloqueadores en personas con fibrilación auricular. Sin embargo, los medicamentos se deben usar con cautela y la dosis se tiene que vigilar cuidadosamente. Las personas con amiloidosis cardíaca pueden ser muy sensibles a los efectos secundarios de estos medicamentos.",
      "Otros tratamientos pueden abarcar:",
      "Quimioterapia",
      "Medicamentos que se enfocan en las proteínas anormales (tafamidis)",
      "Desfibrilador cardioversor implantable (DCI)",
      "Marcapasos, si hay problemas con las señales cardíacas",
      "Prednisona, un medicamento antinflamatorio",
      "Se puede considerar la posibilidad de un trasplante de corazón para personas con algunos tipos de amiloidosis con una actividad cardíaca muy deficiente. Las personas con amiloidosis hereditaria pueden necesitar un trasplante de hígado."
    ],
    "expectativas (pronóstico)": [
      "En el pasado, la amiloidosis cardíaca se consideraba una enfermedad imposible de tratar que llevaba en poco tiempo a la muerte. Sin embargo, el campo está cambiando rápidamente. Los distintos tipos de amiloidosis pueden afectar al corazón de distintas maneras. Algunos tipos son más graves que otros. En la actualidad, muchas personas pueden esperar sobrevivir y tener una buena calidad de vida por muchos años tras el diagnóstico."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden abarcar:",
      "Fibrilación auricular o arritmias ventriculares",
      "Insuficiencia cardíaca congestiva",
      "Acumulación de líquido en el abdomen (ascitis)",
      "Aumento de la sensibilidad a la digoxina",
      "Presión arterial baja y mareo debido a la micción excesiva (a raíz de los medicamentos)",
      "Síndrome del seno enfermo",
      "Enfermedad sintomática del sistema de conducción cardíaco (arritmias relacionadas con la conducción anormal de impulsos a través del músculo cardíaco)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si padece este trastorno y aparecen síntomas nuevos, como los siguientes:",
      "Mareo cuando cambia de posición",
      "Excesivo aumento de peso (por retención de líquidos)",
      "Excesiva pérdida de peso",
      "Episodios de desmayos",
      "Problemas respiratorios graves"
    ],
    "nombres alternativos": [
      "Amiloidosis - cardíaca; Amiloidosis cardíaca primaria - tipo AL; Amiloidosis cardíaca secundaria - tipo AA; Síndrome del corazón rígido; Amiloidosis senil"
    ],
    "imágenes": [
      "Corte transversal por el medio del corazón",
      "Cardiomiopatía dilatada",
      "Catéter para biopsia"
    ],
    "referencias": [
      "Elliott PM, Olivotto I. Diseases of the myocardium and endocardium. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 47.",
      "Hershberger RE. The dilated, restrictive, and infiltrative cardiomyopathies. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 52."
    ],
    "ultima revisión 5/8/2024": [
      "Versión en inglés revisada por: Thomas S. Metkus, MD, Assistant Professor of Medicine and Surgery, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Amiloidosis",
      "Enfermedades del corazón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}