{
  "titulo": "Amiloidosis esencial",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno poco común en el cual se acumulan proteínas anormales en tejidos y órganos. Las aglomeraciones de las proteínas anormales se denominan depósitos amiloides."
    ],
    "causas": [
      "La causa de la amiloidosis primaria no se entiende bien. Los genes pueden ser parte de la causa.",
      "Esta afección está relacionada con una producción anormal y excesiva de proteínas específicas. Las proteínas se acumulan en ciertos órganos. Esto disminuye su capacidad para trabajar correctamente.",
      "La amiloidosis primaria puede ocasionar afecciones como:",
      "Síndrome del túnel carpiano (debido a los depósitos de proteína en los nervios)",
      "Daño al miocardio (miocardiopatía), lo cual lleva a insuficiencia cardíaca",
      "Malabsorción intestinal",
      "Hinchazón y disfunción del hígado",
      "Insuficiencia renal",
      "Síndrome nefrótico (un grupo de síntomas que incluyen proteína en la orina, bajos niveles de proteína, niveles altos de colesterol y triglicéridos además de inflamación en todo el cuerpo)",
      "Problemas de nervios (neuropatía)",
      "Hipotensión ortostática (caída en la presión arterial al pararse)"
    ],
    "síntomas": [
      "Los síntomas dependen de los órganos afectados. La enfermedad puede afectar muchos órganos y tejidos, incluyendo la lengua, los intestinos, los músculos esqueléticos y lisos, los nervios, la piel, los ligamentos, el corazón, el hígado, el bazo, los riñones y la vesícula.",
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Ritmo cardíaco anormal",
      "Fatiga",
      "Entumecimiento de manos y pies",
      "Dificultad respiratoria",
      "Cambios en la piel",
      "Problemas para tragar",
      "Hinchazón de brazos y piernas",
      "Hinchazón de la lengua",
      "Debilidad para agarrar con la mano",
      "Ganar o perder peso",
      "Otros síntomas que pueden ocurrir con esta enfermedad son:",
      "Disminución del gasto urinario",
      "Diarrea",
      "Ronquera o cambios en la voz",
      "Dolor articular",
      "Debilidad"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica lo examinará y le hará preguntas acerca de la historia clínica y los síntomas. Un examen físico puede mostrar que usted presenta hinchazón del hígado o del vaso, o signos de daño cardíaco o nervioso.",
      "El primer paso para diagnosticar la amiloidosis debe ser realizar exámenes de sangre y orina para buscar proteínas anormales.",
      "Otros exámenes dependen de los síntomas y del órgano que puede estar afectado. Algunos exámenes incluyen:",
      "Un ultrasonido abdominal para examinar el hígado y el bazo.",
      "Exámenes del corazón, como un ECG, una ecocardiografía, o una resonancia magnética.",
      "Exámenes de la función renal para verificar si hay signos de daño renal (síndrome nefrótico o insuficiencia renal).",
      "Los exámenes que pueden ayudar a confirmar el diagnóstico incluyen:",
      "Aspiración de grasa abdominal",
      "Biopsia de médula ósea",
      "Biopsia del músculo cardíaco",
      "Biopsia de la mucosa rectal"
    ],
    "tratamiento": [
      "El tratamiento puede incluir:",
      "Quimioterapia",
      "Trasplante de células madre",
      "Trasplante de órgano",
      "Si la afección es causada por otra enfermedad, esa enfermedad se debe tratar agresivamente. Esto puede mejorar los síntomas o retardar el empeoramiento del problema. Complicaciones como la insuficiencia cardíaca, la insuficiencia renal y otros problemas algunas veces se pueden tratar en la medida de lo necesario."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de los órganos que estén afectados. Cuando hay compromiso del corazón y de los riñones, esto puede conducir a una insuficiencia de estos órganos y a la muerte. El compromiso generalizado (sistémico) puede llevar a la muerte en un período de 2 años."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si tiene síntomas de esta afección. Igualmente consulte si le han diagnosticado esta enfermedad y presenta:",
      "Disminución del gasto urinario",
      "Dificultad respiratoria",
      "Hinchazón persistente de los tobillos u otras partes del cuerpo"
    ],
    "prevención": [
      "No existe una forma de prevención conocida para la amiloidosis primaria."
    ],
    "nombres alternativos": [
      "Amiloidosis primaria; Inmunoglobulina amiloidosis de cadena ligera; Amiloidosis sistémica primaria; Amiloidosis localizada primaria"
    ],
    "imágenes": [
      "Amiloidosis de los dedos",
      "Amiloidosis de la cara"
    ],
    "referencias": [
      "Buxbaum JN. The systemic amyloidosis. In: Hochberg MC, Gravallese EM, Smolen JS, van der Hejide D, Weinblatt ME, Weisman MH, eds. Rheumatology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 177.",
      "Gertz MA. Amyloidosis. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 179.",
      "Gertz MA, Buadi FK, Lacy MQ, Hayman SR. Immunoglobulin light-chain amyloidosis (primary amyloidosis). In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 93."
    ],
    "ultima revisión 2/28/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Amiloidosis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}