{
  "titulo": "Amilasa en orina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen que mide la cantidad de amilasa en la orina. La amilasa es una enzima que ayuda a digerir carbohidratos. Se produce principalmente en el páncreas y en las glándulas que producen la saliva.",
      "La amilasa también se puede medir con un examen de sangre."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de orina. El examen se puede realizar mediante:",
      "Examen de orina (muestra limpia)",
      "Recolección de orina en 24 horas"
    ],
    "preparación para el examen": [
      "Muchos medicamentos pueden interferir con los resultados del examen:",
      "Su proveedor de atención médica puede comentarle si necesita dejar de tomar algunos medicamentos antes de realizarse el examen.",
      "No deje de tomar ni cambie ningún medicamento sin hablar con el proveedor primero."
    ],
    "lo que se siente durante el examen": [
      "El examen solo requiere una micción normal. No hay ninguna molestia."
    ],
    "razones por las que se realiza el examen": [
      "En ocasiones, este examen se hace para ayudar a diagnosticar pancreatitis y otras enfermedades que afectan el páncreas."
    ],
    "resultados normales": [
      "El rango normal es de 2.6 a 21.2 unidades internacionales por hora (UI/h).",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor acerca del significado de los resultados específicos de su examen.",
      "Los ejemplos anteriores muestran las mediciones comunes para los resultados de estas pruebas. Algunos laboratorios usan diferentes medidas o pueden evaluar diferentes muestras."
    ],
    "significado de los resultados anormales": [
      "Un incremento en la cantidad de amilasa en la orina se denomina amilasuria. El incremento en los niveles de amilasa en la orina puede ser un signo de:",
      "Pancreatitis aguda",
      "Consumo de alcohol",
      "Cáncer de páncreas, ovarios o pulmones",
      "Colecistitis",
      "Embarazo tubárico ectópico o con ruptura",
      "Enfermedad de la vesícula biliar",
      "Infección de las glándulas salivales (denominada sialoadenitis; puede ser causada por bacterias, paperas o una obstrucción)",
      "Oclusión intestinal",
      "Obstrucción del conducto pancreático",
      "Enfermedad inflamatoria pélvica",
      "Úlcera perforada",
      "La disminución de los niveles de amilasa puede deberse a:",
      "Daño al páncreas",
      "Enfermedad renal",
      "Macroamilasemia"
    ],
    "referencias": [
      "Siddiqi HA, Rabinowitz S, Axiotis CA. Laboratory diagnosis of gastrointestinal and pancreatic disorders. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 23.",
      "Vege SS. Acute pancreatitis. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 58."
    ],
    "ultima revisión 8/20/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de páncreas",
      "Enfermedades del páncreas",
      "Obstrucción intestinal",
      "Pancreatitis",
      "Pruebas y exámenes para los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}