{
  "titulo": "Aminoácidos plasmáticos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los aminoácidos plasmáticos corresponden a una prueba de detección, hecha usualmente en bebés que examina las cantidades de aminoácidos en la sangre. Los aminoácidos son los pilares fundamentales para las proteínas en el cuerpo."
    ],
    "forma en que se realiza el examen": [
      "La mayoría de las veces, se extrae sangre de una vena ubicada en la parte interna del codo o la parte posterior de la mano.",
      "Para los bebés o los niños pequeños, se puede utilizar un instrumento puntiagudo llamado lanceta para pinchar la piel.",
      "Se recolecta la sangre en un tubo de vidrio pequeño llamado pipeta, o en un portaobjetos o una tira reactiva.",
      "Se coloca un apósito sobre el lugar para detener el sangrado.",
      "La muestra sanguínea se envía a un laboratorio. Existen varios métodos utilizados para determinar los niveles individuales de aminoácidos en la sangre."
    ],
    "preparación para el examen": [
      "Se le puede pedir a la persona a la cual se le realizará el examen que no coma 3 horas o más antes del examen. Consulte con su proveedor de atención médica para recibir asesoramiento específico."
    ],
    "lo que se siente durante el examen": [
      "Se puede sentir un ligero dolor o picadura cuando se inserta la aguja. Puede tener una sensación pulsátil en el sitio después de la extracción de sangre. Es probable que la aguja provoque que un bebé o un niño lloren."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se hace para medir el nivel de aminoácidos en la sangre.",
      "Un nivel alto de un aminoácido particular muestra que hay un problema con la capacidad del cuerpo para descomponer (metabolizar) ese aminoácido.",
      "El examen también puede usarse para buscar niveles disminuidos de aminoácidos en la sangre.",
      "Los niveles altos o bajos de aminoácidos en la sangre pueden presentarse con fiebre, nutrición inadecuada y ciertas afecciones médicas."
    ],
    "resultados normales": [
      "Todas las mediciones son en micromoles por litro (µmol/L). Los valores normales pueden variar entre diferentes laboratorios. Hable con su proveedor de atención médica acerca del significado de los resultados específicos de su examen.",
      "Alanina:",
      "Niños: de 200 a 450",
      "Adultos: de 230 a 510",
      "Ácido alfa aminoadípico:",
      "Niños: no detectado",
      "Adultos: no detectado",
      "Ácido alfa amino-N-butírico:",
      "Niños: 8 a 37",
      "Adultos: 15 a 41",
      "Arginina:",
      "Niños: 44 a 120",
      "Adultos: 13 a 64",
      "Asparragina:",
      "Niños: 15 a 40",
      "Adultos: 45 a 130",
      "Ácido aspártico:",
      "Niños: 0 a 26",
      "Adultos: 0 a 6",
      "Beta-alanina:",
      "Niños: 0 a 49",
      "Adultos: 0 a 29",
      "Ácido beta-aminoisobutírico:",
      "Niños: no detectado",
      "Adultos: no detectado",
      "Carnosina:",
      "Niños: no detectado",
      "Adultos: no detectado",
      "Citrulina:",
      "Niños: 16 a 32",
      "Adultos: 16 a 55",
      "Cistina:",
      "Niños: 19 a 47",
      "Adultos: 30 a 65",
      "Ácido glutámico:",
      "Niños: 32 a 140",
      "Adultos: 18 a 98",
      "Glutamina:",
      "Niños: 420 a 730",
      "Adultos: 390 a 650",
      "Glicina:",
      "Niños: 110 a 240",
      "Adultos: 170 a 330",
      "Histidina:",
      "Niños: 68 a 120",
      "Adultos: 26 a 120",
      "Hydroxiprolina:",
      "Niños: 0 a 5",
      "Adultos: no detectado",
      "Isoleucina:",
      "Niños: 37 a 140",
      "Adultos: 42 a 100",
      "Leucina:",
      "Niños: 70 a 170",
      "Adultos: 66 a 170",
      "Lisina:",
      "Niños: 120 a 290",
      "Adultos: 150 a 220",
      "Metionina:",
      "Niños: 13 a 30",
      "Adultos: 16 a 30",
      "1-metilhistidina:",
      "Niños: no detectado",
      "Adultos: no detectado",
      "3-metilhistidina:",
      "Niños: 0 a 52",
      "Adultos: 0 a 64",
      "Ornitina:",
      "Niños: 44 a 90",
      "Adultos: 27 a 80",
      "Fenilalanina:",
      "Niños: 26 a 86",
      "Adultos: 41 a 68",
      "Fosfoserina:",
      "Niños: 0 a 12",
      "Adultos: 0 a 12",
      "Fosfoetanolamina:",
      "Niños: 0 a 12",
      "Adultos: 0 a 55",
      "Prolina:",
      "Niños: 130 a 290",
      "Adultos: 110 a 360",
      "Serina:",
      "Niños: 93 a 150",
      "Adultos: 56 a 140",
      "Taurina:",
      "Niños: 11 a 120",
      "Adultos: 45 a 130",
      "Treonina:",
      "Niños: 67 a 150",
      "Adultos: 92 a 240",
      "Tirosina:",
      "Niños: 26 a 110",
      "Adultos: 45 a 74",
      "Valina:",
      "Niños: 160 a 350",
      "Adultos: 150 a 310",
      "Los ejemplos anteriores muestran las mediciones comunes para los resultados de estas pruebas. Algunos laboratorios usan diferentes medidas o podrían evaluar diferentes muestras."
    ],
    "significado de los resultados anormales": [
      "Un aumento del nivel total de aminoácidos en la sangre puede deberse a:",
      "Eclampsia",
      "Errores congénitos del metabolismo",
      "Intolerancia a la fructosa",
      "Cetoacidosis (por diabetes)",
      "Insuficiencia renal",
      "Síndrome de Reye",
      "Error de laboratorio",
      "Una reducción del nivel total de aminoácidos en la sangre puede deberse a:",
      "Hiperfunción corticosuprarrenal",
      "Fiebre",
      "Enfermedad de Hartnup",
      "Errores congénitos del metabolismo",
      "Corea de Huntington",
      "Desnutrición",
      "Síndrome nefrótico",
      "Fiebre por flebótomos",
      "Artritis reumatoidea",
      "Error de laboratorio",
      "Las concentraciones altas o bajas de aminoácidos plasmáticos individuales se tienen que considerar junto con otra información. Los resultados anormales pueden deberse a la dieta, problemas hereditarios o a efectos de un medicamento."
    ],
    "consideraciones": [
      "Realizar pruebas de detección de niveles elevados de aminoácidos a los bebés puede ayudar a develar problemas del metabolismo. El tratamiento temprano de estas afecciones puede prevenir la aparición de complicaciones en el futuro."
    ],
    "nombres alternativos": [
      "Examen de sangre para aminoácidos"
    ],
    "imágenes": [
      "Aminoácidos"
    ],
    "referencias": [
      "Dietzen DJ, Vieira Willrich MA. Amino acids, peptides, and proteins. In: Rifai N, Chiu RWK, Young I, Burnham C-A D, Wittwer CT, eds. Tietz Textbook of Laboratory Medicine. 7th ed. St Louis, MO: Elsevier; 2023:chap 31.",
      "Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM. Defects in metabolism of amino acids. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 103.",
      "Riley RS, McPherson RA. Basic examination of urine. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Elsevier; 2022:chap 29."
    ],
    "ultima revisión 4/24/2023": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Evaluación del recién nacido",
      "Trastornos del metabolismo de los aminoácidos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}