{
  "titulo": "Anaerobio",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La palabra anaerobio significa \"sin oxígeno\". El término tiene muchos usos en medicina.",
      "Las bacterias anaerobias son microorganismos que son capaces de sobrevivir y multiplicarse en ambientes que no tienen oxígeno. Por ejemplo, pueden proliferar en tejido humano lesionado que no esté recibiendo un flujo de sangre rica en oxígeno. Este tipo de bacterias causan infecciones como el tétanos y la gangrena. Las infecciones anaerobias normalmente causan abscesos (acumulación de pus), y la muerte del tejido (necrosis). Muchas bacterias anaerobias producen enzimas que destruyen el tejido, y a veces libera toxinas poderosas.",
      "Además de las bacterias, algunos protozoarios y gusanos también son anaerobios.",
      "Las enfermedades que provocan una deficiencia de oxígeno en el cuerpo pueden forzar al cuerpo a utilizar la actividad anaeróbica. Esto puede causar la formación de químicos nocivos. Puede suceder en todos los tipos de shock.",
      "Anaerobio (anaeróbico) es lo contrario de aerobio.",
      "Durante el ejercicio, nuestros cuerpos necesitan llevar a cabo reacciones químicas tanto aeróbicas como anaeróbicas para suministrarnos energía. Necesitamos reacciones aeróbicas para los ejercicios más lentos y prolongados como caminar o trotar. Las reacciones anaeróbicas son más rápidas. Las necesitamos durante actividades más cortas y más intensas como durante un sprint (carrera).",
      "El ejercicio anaeróbico lleva a la acumulación de ácido láctico en los tejidos. Necesitamos oxígeno para eliminar el ácido láctico. Cuando los velocistas respiran profundamente después de correr una carrera, están eliminando el ácido láctico suministrando oxígeno a su cuerpo."
    ],
    "imágenes": [
      "Organismo anaeróbico"
    ],
    "referencias": [
      "Asplund CA, Best TM. Exercise physiology. In: Miller MD, Thompson SR. eds. DeLee, Drez, and Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 6.",
      "Cohen-Poradosu R, Kasper DL. Anaerobic infections: general concepts. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 242."
    ],
    "ultima revisión 4/27/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}