{
  "titulo": "Anafilaxia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tipo de reacción alérgica potencialmente mortal."
    ],
    "causas": [
      "La anafilaxia es una reacción alérgica grave en todo el cuerpo a un químico que se ha convertido en alergeno. Un alergeno es una sustancia que, para la mayoría de las personas, es inofensiva, pero que puede ocasionar una reacción alérgica.",
      "Después de estar expuesto a una sustancia como el veneno de la picadura de abeja, el sistema inmunitario de la persona se vuelve sensible a ésta. Cuando la persona se expone al alergeno de nuevo, se puede presentar una reacción alérgica. Por lo general la anafilaxia sucede rápidamente después de la exposición. La enfermedad es grave y compromete a todo el cuerpo.",
      "Los tejidos de diferentes partes del cuerpo liberan histamina y otras sustancias. Esto produce constricción de las vías respiratorias y lleva a que se presenten otros síntomas.",
      "Algunos medicamentos (como la morfina, los medios de contraste para radiografías, el ácido acetilsalicílico (aspirin) y otros) pueden producir una reacción similar a la anafiláctica (con frecuentcia llamada reacción anafilactoide) en la primera exposición que tienen las personas a ellos. Estas reacciones no son iguales a la respuesta del sistema inmunitario que ocurre con la anafilaxia verdadera. Sin embargo, los síntomas, el riesgo de complicaciones y el tratamiento son los mismos para ambos tipos de reacciones.",
      "La anafilaxia puede ocurrir como respuesta a cualquier alergeno. Las causas comunes incluyen:",
      "Alergias a medicamentos",
      "Alergias a alimentos",
      "Picaduras/mordeduras de insectos",
      "Los pólenes y otros alergenos que se inhalan muy rara vez producen anafilaxia. Algunas personas tienen una reacción anafiláctica sin una causa conocida.",
      "La anafilaxia es potencialmente mortal y puede suceder en cualquier momento. Los riesgos incluyen un antecedente de cualquier tipo de reacción alérgica."
    ],
    "síntomas": [
      "Los síntomas se desarrollan rápidamente, generalmente en cuestión de segundos o minutos. Pueden incluir cualquiera de los siguientes:",
      "Dolor abdominal",
      "Sentirse ansioso",
      "Molestia u opresión en el pecho",
      "Diarrea",
      "Dificultad para respirar, tos, sibilancias o ruidos respiratorios agudos",
      "Dificultad para tragar",
      "Mareo o vértigo",
      "Urticaria, picazón, enrojecimiento de la piel",
      "Congestión nasal",
      "Náuseas y vómitos",
      "Palpitaciones",
      "Mala articulación del lenguaje",
      "Hinchazón de cara, ojos y lengua",
      "Pérdida del conocimiento"
    ],
    "pruebas y exámenes": [
      "El médico examinará a la persona y le preguntará sobre lo que podría haber causado la afección.\r\nDespués del tratamiento, pueden hacerse exámenes para el alergeno que causó la anafilaxia (si la causa no es evidente)."
    ],
    "tratamiento": [
      "La anafilaxia es una situación de emergencia que necesita atención médica inmediata. Llame al 911 o al número local de emergencias de inmediato.",
      "Revise las vías aéreas, la respiración y la circulación de la persona, que son conocidas como el ABC del Soporte Vital Básico. Un signo de advertencia de una hinchazón peligrosa de la garganta es una voz ronca o de susurro, o sonidos broncos cuando la persona está inhalando aire. De ser necesario, comience a dar respiración boca a boca y RCP.",
      "Llame al 911 o al número local de emergencias.",
      "Calme y tranquilice a la persona.",
      "Si la reacción alérgica es a raíz de una picadura de abeja, raspe el aguijón de la piel con algo firme (como una uña o una tarjeta de crédito plástica). No use pinzas, ya que el hecho de apretar el aguijón liberará más veneno.",
      "Si la persona tiene medicamento de emergencia disponible para alergias a la mano, ayúdela a tomárselo o inyectárselo. Evite medicamentos orales si la persona está teniendo dificultad para respirar. Se debe utilizar inmediatamente un inyector de epinefrina si está disponible.",
      "Tome las medidas necesarias para prevenir el \r\n  shock\r\n  . Procure que la persona se tienda horizontalmente, elévele los pies más o menos 12 pulgadas (30 cms) y cúbrala con una chaqueta o manta. No ponga a la persona en esta posición si se sospecha una lesión en la cabeza, el cuello, la espalda o la pierna, o si esto causa molestia.",
      "NO HAGA ESTO:",
      "No suponga que cualquier inyección para alergias que la persona ya haya recibido brindará protección completa.",
      "No ponga una almohada debajo de la cabeza de la persona si ella está teniendo problemas para respirar. Esto puede bloquear las vías respiratorias.",
      "No le dé nada a la persona por la boca si está teniendo problemas para respirar.",
      "Los paramédicos u otros proveedores pueden colocar una sonda a través de la nariz o la boca dentro de las vías respiratorias. O se llevará a cabo una cirugía de emergencia para colocar una sonda directamente dentro de la tráquea.",
      "La persona puede recibir medicamentos para reducir más los síntomas."
    ],
    "expectativas (pronóstico)": [
      "La anafilaxia puede potencialmente mortal sin el tratamiento oportuno. Los síntomas por lo general mejoran con la terapia adecuada, así que es importante actuar de inmediato."
    ],
    "posibles complicaciones": [
      "Sin tratamiento rápido, la anafilaxis puede resultar en:",
      "Obstrucción de las vías aéreas",
      "Paro cardíaco (no hay latidos cardíacos efectivos)",
      "Paro respiratorio (ausencia de respiración)",
      "Shock",
      "Muerte"
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al 911 o al número local de emergencias si usted o alguien que conoce desarrolla síntomas graves de anafilaxia. O vaya a la sala de emergencias más cercana."
    ],
    "prevención": [
      "Para prevenir reacciones alérgicas y anafilaxis:",
      "Evite desencadenantes, tales como alimentos y medicamentos, que hayan causado una reacción alérgica en el pasado. Pregunte detalladamente por los ingredientes cuando esté comiendo fuera de su casa. Igualmente, examine con cuidado las etiquetas de los ingredientes.",
      "Si tiene un hijo que es alérgico a ciertos alimentos, introduzca un nuevo alimento a la vez en cantidades pequeñas, de manera que usted pueda reconocer una reacción alérgica.",
      "Las personas que saben que han tenido reacciones alérgicas serias deben llevar una etiqueta o pulsera de identificación médica.",
      "Si tiene antecedentes de reacciones alérgicas serias, lleve consigo epinefrina inyectable de acuerdo con las instrucciones de su proveedor.",
      "No existe ninguna contraindicación para el uso de epinefrina en caso de reacción alérgica grave."
    ],
    "nombres alternativos": [
      "Reacción anafiláctica; Shock anafiláctico; Shock - anafiláctico; Reacción alérgica - anafilaxis"
    ],
    "imágenes": [
      "Shock",
      "Reacciones alérgicas",
      "Anafilaxia",
      "Urticaria",
      "Alergias alimentarias",
      "Picaduras de insectos y alergias",
      "Reacciones alérgicas a medicamentos",
      "Anticuerpos"
    ],
    "referencias": [
      "Barksdale AN, Ross W. Allergy, anaphylaxis, and angioedema. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 106.",
      "Dreskin SC, Stitt JM. Anaphylaxis. In: Burks AW, Holgate ST, O'Hehir RE, et al, eds. Middleton's Allergy: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 75.",
      "Schwartz LB, Castells M. Anaphylaxis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 233.",
      "Shaker MS, Wallace DV, Golden DBK, et al. Anaphylaxis-a 2020 practice parameter update, systematic review, and Grading of Recommendations, Assessment, Development and Evaluation (GRADE) analysis. J Allergy Clin Immunol. 2020;145(4):1082-1123. PMID: 32001253 pubmed.ncbi.nlm.nih.gov/32001253/."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Deborah Pedersen, MD, MS, Allergy & Asthma Care, PC, Taunton, MA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Alergia a los alimentos",
      "Anafilaxia",
      "Picaduras y mordeduras de insectos",
      "Shock",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}