{
  "titulo": "Anemia de Fanconi",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad poco común que se transmite de padres a hijos (hereditaria) y que afecta principalmente la médula ósea. Esta afección ocasiona una disminución en la producción de todos los tipos de células sanguíneas.",
      "Es la más común heredada de la anemia aplásica.",
      "La anemia de Fanconi es diferente del síndrome de Fanconi, un trastorno renal poco común."
    ],
    "causas": [
      "La anemia de Fanconi se debe a un gen anormal que daña las células, lo cual les impide reparar el ADN dañado.",
      "Para heredar la anemia de Fanconi, una persona tiene que recibir una copia del gen anormal de cada uno de los padres.",
      "La afección generalmente se diagnostica en niños entre los 3 y 14 años de edad."
    ],
    "síntomas": [
      "Las personas con anemia de Fanconi tienen conteos de glóbulos blancos, glóbulos rojos y plaquetas (células que ayudan a la coagulación de la sangre) por debajo de lo normal.",
      "Muy pocos glóbulos blancos puede llevar a que se presenten infecciones y la falta de glóbulos rojos puede causar fatiga (anemia).",
      "Una cantidad de plaquetas por debajo de lo normal puede llevar a un sangrado en exceso.",
      "La mayoría de las personas con la anemia de Fanconi tienen algunos de estos síntomas:",
      "Tubo digestivo, corazón y pulmones anormales",
      "Problemas óseos (especialmente las caderas, la columna o las costillas, pueden ocasionar columna curvada (escoliosis)",
      "Cambios en el color de la piel, como áreas cutáneas oscurecidas, llamadas manchas de color café con leche y vitíligo",
      "Sordera debido a oídos anormales",
      "Problemas en los ojos o los párpados",
      "Riñón(es) que no se formaron correctamente",
      "Problemas con los brazos y las manos tales como ausencia o deformación del dedo pulgar o pulgares adicionales, problemas en las manos y el hueso del brazo y hueso pequeño o que falta en el antebrazo",
      "Estatura baja",
      "Cabeza pequeña",
      "Testículos pequeños y cambios genitales",
      "Otros síntomas posibles:",
      "Retraso del desarrollo",
      "Problemas de aprendizaje",
      "Bajo peso al nacer",
      "Discapacidad intelectual"
    ],
    "pruebas y exámenes": [
      "Entre los exámenes comunes que se llevan a cabo para la anemia de Fanconi están:",
      "Biopsia de médula ósea",
      "Conteo sanguíneo completo (CSC)",
      "Pruebas del desarrollo",
      "Medicamentos agregados a una muestra de sangre para verificar daño a los cromosomas",
      "Radiografía de la mano y otros estudios imagenológicos (tomografía computarizada, resonancia magnética)",
      "Audiometría",
      "Tipificación tisular para HLA (para encontrar donantes de médula ósea compatibles)",
      "Ecografía de los riñones",
      "Las mujeres embarazadas pueden practicarse amniocentesis o muestra de vellosidades coriónicas para diagnosticar la afección en el feto."
    ],
    "tratamiento": [
      "Las personas con cambios en las células sanguíneas de leves a moderados que no necesitan una transfusión pueden requerir solo chequeos regulares y chequeos de los conteos sanguíneos. Su proveedor de atención médica vigilará muy de cerca a la persona para ver si tiene otros cánceres, generalmente leucemia o cánceres de la cabeza, el cuello o el aparato urinario.",
      "Los medicamentos llamados factores de crecimiento, como la eritropoyetina, G-CSF y GM-CSF, pueden mejorar los conteos sanguíneos por un corto tiempo.",
      "Un trasplante de médula ósea puede curar los problemas de conteos sanguíneos de la anemia de Fanconi. (El mejor donante de médula ósea es un hermano o hermana cuyo tipo de tejido sea compatible con la persona afectada).",
      "Las personas que han tenido un trasplante de médula ósea exitoso aún necesitarán chequeos regulares debido al riesgo de padecer otros cánceres.",
      "La hormonoterapia combinada con dosis bajas de esteroides (hidrocortisona, prednisona) se prescribe para aquellas personas que no tienen un donante de médula ósea. La mayoría de las personas responde a la hormonoterapia; sin embargo, cuando el medicamento se suspende, todas las personas empeoran. En la mayoría de los casos, estos medicamentos finalmente dejan de ser efectivos.",
      "Los tratamientos adicionales pueden abarcar:",
      "Antibióticos (posiblemente a través de una vena) para tratar las infecciones",
      "Transfusiones de sangre para tratar síntomas debido a bajos conteos sanguíneos",
      "Virus del papiloma humano y otras vacunas",
      "La mayoría de las personas con esta afección visita regularmente al médico especialista para tratar:",
      "Trastornos sanguíneos (hematólogo)",
      "Enfermedades relacionadas con las glándulas (endocrinólogo)",
      "Enfermedades de los ojos (oftalmólogo)",
      "Enfermedades de los huesos (ortopedista)",
      "Enfermedades renales (nefrólogo)",
      "Enfermedades relacionadas con los órganos reproductores femeninos y mamas (ginecólogo)"
    ],
    "expectativas (pronóstico)": [
      "Las tasas de supervivencia varían de una persona a otra. El pronóstico es desalentador en personas con conteos sanguíneos bajos. Probablemente se haya mejorado la supervivencia con los tratamientos nuevos y mejores, como el trasplante de médula ósea.",
      "Las personas con anemia de Fanconi tienen mayor probabilidad de padecer algunos tipos de trastornos sanguíneos y cáncer, por ejemplo: leucemia, síndrome mielodisplásico y cáncer de la cabeza, el cuello o el aparato urinario.",
      "Un especialista debe hacer un seguimiento cuidadoso a las mujeres que presenten anemia de Fanconi y estén embarazadas. Estas mujeres requieren a menudo transfusiones durante todo el embarazo.",
      "Los hombres con anemia de Fanconi presentan disminución de la fecundidad."
    ],
    "posibles complicaciones": [
      "Las complicaciones de la anemia de Fanconi incluyen:",
      "Insuficiencia de médula ósea",
      "Cáncer en la sangre",
      "Cáncer hepático (benigno y maligno)"
    ],
    "prevención": [
      "Las familias con esta afección pueden obtener asesoría genética para entender mejor su riesgo.",
      "Las vacunas pueden reducir algunas complicaciones, como las infecciones por neumonía neumocócica, hepatitis y varicela.",
      "Las personas con este tipo de anemia deben evitar sustancias cancerígenas (carcinógenos) y someterse a chequeos regulares para detectar cáncer."
    ],
    "nombres alternativos": [
      "Anemia de Fanconi; Anemia - Fanconi"
    ],
    "imágenes": [
      "Elementos formados de la sangre"
    ],
    "referencias": [
      "Dror Y. Inherited bone marrow failure syndromes. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 30.",
      "Lissauer T, Carroll W. Haematological disorders. In: Lissauer T, Carroll W, eds. Illustrated Textbook of Paediatrics. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 23.",
      "Vlachos A, Nash M, Lipton JM. Bone marrow failure. In: Fish JD, Lipton JM, Lanzkowsky P eds. Lanzkowsky's Manual of Pediatric Hematology and Oncology. 7th ed. Cambridge, MA: Elsevier Academic Press; 2022:chap 6."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Anemia aplásica",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}