{
  "titulo": "Anemia aplásica idiopática",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La anemia aplásica idiopática es una afección en la cual la médula ósea no produce suficientes células sanguíneas. La médula ósea es el tejido blando que se encuentra en el centro de los huesos y es responsable de producir células sanguíneas y plaquetas."
    ],
    "causas": [
      "La anemia aplásica idiopática resulta del daño a las células madre en la sangre. Las células madre son células inmaduras en la médula ósea que dan origen a todos los otros tipos de células sanguíneas (glóbulos rojos, glóbulos blancos y plaquetas). El daño en las células madre lleva a una reducción de la cantidad de estos tipos de células sanguíneas.",
      "La anemia aplásica puede ser causada por:",
      "El uso de ciertos medicametos o la exposición a químicos tóxicos (como el cloramfenicol, benceno)",
      "Exposición a la radiación o quimioterapia",
      "Trastornos autoinmunitarios",
      "Embarazo",
      "Virus",
      "A veces la causa se desconoce. En este caso, el trastorno se llama anemia aplásica idiopática."
    ],
    "síntomas": [
      "Los síntomas se deben a la baja producción de glóbulos rojos, glóbulos blancos y plaquetas. Los síntomas pueden ser graves desde el inicio o empeorar gradualmente con el tiempo conforme la enfermedad progresa.",
      "El conteo bajo de glóbulos rojos (anemia) puede causar:",
      "Fatiga",
      "Palidez",
      "Frecuencia cardíaca rápida",
      "Dificultad para respirar con el ejercicio",
      "Debilidad",
      "Sensación de mareo al ponerse de pie",
      "El conteo bajo de glóbulos blancos (leucopenia) ocasiona un aumento del riesgo de infección.",
      "El conteo bajo de plaquetas (trombocitopenia) puede ocasionar sangrado. Los síntomas incluyen:",
      "Encías sangrantes",
      "Tendencia a la formación de hematomas",
      "Sangrado nasal",
      "Sarpullido, marcas rojas puntiformes y pequeñas en la piel (petequias)",
      "Infecciones frecuentes o graves (menos común)"
    ],
    "pruebas y exámenes": [
      "Los exámenes de sangre mostrarán:",
      "Conteo de glóbulos rojos bajo (anemia)",
      "Conteo de glóbulos blancos bajo (leucopenia)",
      "Conteo de reticulocitos bajo (los reticulocitos son glóbulos rojos más jóvenes)",
      "Conteo de plaquetas bajo (trombocitopenia)",
      "Una biopsia de médula ósea muestra menos células sanguíneas de lo normal y un aumento de la cantidad de grasa."
    ],
    "tratamiento": [
      "Los casos leves de anemia aplásica que no presentan síntomas pueden no requerir tratamiento.",
      "Mientras los conteos sanguíneos disminuyen y los síntomas se presentan, se pueden administrar sangre y plaquetas a través de transfusiones. Con el tiempo, las transfusiones de sangre pueden dejar de funcionar, provocando conteos de células sanguíneas muy bajos. Esta es una afección potencialmente mortal.",
      "El trasplante de médula ósea o de células madre se puede recomendar para personas más jóvenes. Es más probable que se recomiende para aquellas personas de 50 años o menores, pero las personas mayores de 50 años pueden recibir un trasplante si están lo suficientemente saludables. Este tratamiento funciona mejor cuando el donante es un hermano o hermana totalmente compatible. Esto se denomina hermano donante compatible.",
      "A las personas mayores y aquellas que no tengan un hermano donante compatible se les administran medicamentos que inhiben el sistema inmunitario. Estos medicamentos pueden permitir que la médula ósea produzca células sanguíneas saludables otra vez. Pero la enfermedad puede regresar (reincidir). Un trasplante de médula ósea de un donante no relacionado puede intentarse si los medicamentos no ayudan o si la enfermedad regresa tras haber mejorado."
    ],
    "expectativas (pronóstico)": [
      "Sin tratamiento, la anemia aplásica grave conduce a muerte rápida. El trasplante de médula ósea puede tener éxito en personas jóvenes. El trasplante también es utilizado en personas mayores o cuando la enfermedad regresa una vez que los medicamentos han dejado de funcionar."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Sangrado o infecciones graves",
      "Complicaciones del trasplante de médula ósea",
      "Reacciones a los medicamentos",
      "Hemocromatosis (acumulación de demasiado hierro en los tejidos del cuerpo provocado por muchas transfusiones de glóbulos rojos)"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el proveedor de atención médica o acuda a la sala de urgencias si se presenta sangrado sin causa aparente o si este es difícil de detener. Comuníquese con su proveedor si nota infecciones frecuentes o fatiga inusual."
    ],
    "nombres alternativos": [
      "Anemia hipoplásica; Insuficiencia de la médula ósea - anemia aplásica"
    ],
    "instrucciones para el paciente": [
      "Alta después de trasplante de médula ósea"
    ],
    "imágenes": [
      "Aspiración de médula ósea"
    ],
    "referencias": [
      "Culligan D, Watson HG. Blood and bone marrow. In: Cross SS, ed. Underwood's Pathology. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 23.",
      "DeZern AE, Brodsky RA. Aplastic anemia and related bone marrow failure states. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 151.",
      "Young NS, Maciejewski JP. Aplastic anemia. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 31."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Anemia aplásica",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}