{
  "titulo": "Anemia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección por la cual el cuerpo no tiene suficientes glóbulos rojos sanos. Los glóbulos rojos le suministran el oxígeno a los tejidos corporales.",
      "Los diferentes tipos de anemia incluyen:",
      "Anemia por deficiencia de vitamina B12",
      "Anemia por deficiencia de folato (ácido fólico)",
      "Anemia por deficiencia de hierro",
      "Anemia por enfermedad crónica",
      "Anemia hemolítica",
      "Anemia aplásica idiopática",
      "Anemia megaloblástica",
      "Anemia perniciosa",
      "Anemia drepanocítica",
      "Talasemia",
      "La anemia por deficiencia de hierro es el tipo más común de anemia."
    ],
    "causas": [
      "Aunque muchas partes del cuerpo ayudan a producir glóbulos rojos, la mayor parte del trabajo se hace en la médula ósea. Esta es el tejido blando en el centro de los huesos que ayuda a la formación de las células sanguíneas.",
      "Los glóbulos rojos sanos duran entre 90 y 120 días. Partes del cuerpo eliminan luego las células sanguíneas viejas. Una hormona llamada eritropoyetina (EPO) producida en los riñones, le da la señal a la médula ósea para producir más glóbulos rojos.",
      "La hemoglobina es la proteína que transporta el oxígeno dentro de los glóbulos rojos. Esta les da su color. Las personas con anemia no tienen suficiente hemoglobina.",
      "El cuerpo necesita ciertas vitaminas, minerales y nutrientes para producir suficientes glóbulos rojos. El hierro, la vitamina B12 y el ácido fólico son tres de los más importantes. Es posible que el cuerpo no tenga suficiente de estos nutrientes debido a:",
      "Cambios en el revestimiento del estómago o los intestinos que afectan la forma como se absorben los nutrientes (por ejemplo, la celiaquía)",
      "Alimentación deficiente",
      "Cirugía en la que se extirpa parte del estómago o los intestinos",
      "Las posibles causas de anemia incluyen:",
      "Deficiencia de hierro",
      "Deficiencia de vitamina B12",
      "Deficiencia de folato",
      "Ciertos medicamentos",
      "Destrucción de los glóbulos rojos antes de lo normal (lo cual puede ser causado por problemas con el sistema inmunitario)",
      "Enfermedades prolongadas (crónicas), como enfermedad renal crónica, cáncer, colitis ulcerativa o artritis reumatoidea",
      "Algunas formas de anemia, como la talasemia o anemia drepanocítica, que pueden ser hereditarias",
      "Embarazo",
      "Problemas con la médula ósea, como linfoma, leucemia, mielodisplasia, mieloma múltiple o anemia aplásica",
      "Pérdida lenta de sangre (por ejemplo, por períodos menstruales intensos o úlceras estomacales)",
      "Pérdida súbita de mucha sangre"
    ],
    "síntomas": [
      "Si la anemia es leve o si el problema se desarrolla lentamente, es posible que usted no tenga ningún síntoma. Los síntomas que pueden producirse primero incluyen:",
      "Sentirse débil o cansado más a menudo que de costumbre, o con el ejercicio",
      "Dolores de cabeza",
      "Problemas para concentrarse o pensar",
      "Irritabilidad",
      "Pérdida de apetito",
      "Entumecimiento y hormigueo de las manos y pies",
      "Si la anemia empeora, los síntomas pueden incluir:",
      "Color azul en la esclerótica de los ojos",
      "Uñas quebradizas",
      "Deseo de comer hielo u otras cosas no comestibles (síndrome de pica)",
      "Mareo al ponerse de pie",
      "Color de piel pálido",
      "Dificultad para respirar tras actividad leve o incluso en reposo",
      "Lengua adolorida o inflamada",
      "Úlceras bucales",
      "Sangrado menstrual anormal o más abundante"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico y puede encontrar:",
      "Soplo cardíaco",
      "Presión arterial baja, especialmente al pararse",
      "Fiebre leve",
      "Piel pálida",
      "Frecuencia cardíaca rápida",
      "Algunos tipos de anemia pueden causar otros resultados en un examen físico.",
      "Los exámenes de sangre utilizados para diagnosticar algunos tipos comunes de anemia pueden incluir:",
      "Niveles sanguíneos de hierro, vitamina B12, ácido fólico y otras vitaminas y minerales",
      "Conteo sanguíneo completo",
      "Conteo de reticulocitos",
      "Se pueden hacer otros exámenes para identificar problemas de salud que pueden causar anemia."
    ],
    "tratamiento": [
      "El tratamiento se debe orientar hacia la causa de la anemia y puede incluir:",
      "Transfusiones de sangre.",
      "Corticoesteroides u otros medicamentos para inhibir el sistema inmunitario.",
      "Eritropoyetina, un medicamento que ayuda a que la médula ósea produzca más células sanguíneas.",
      "Suplementos de hierro, vitamina B12, ácido fólico u otras vitaminas y minerales."
    ],
    "posibles complicaciones": [
      "La anemia severa puede causar niveles bajos de oxígeno en órganos vitales, como el corazón, y puede llevar a que se presente insuficiencia cardíaca."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si presenta cualquier síntoma de anemia o sangrado inusual."
    ],
    "imágenes": [
      "Glóbulos rojos - eliptocitosis",
      "Glóbulos rojos - esferocitosis",
      "Glóbulos rojos - drepanocíticos múltiples",
      "Ovalocitosis",
      "Glóbulos rojos - falciformes y cuerpos de Pappenheimer",
      "Glóbulos rojos de la sangre, células en diana",
      "Hemoglobina"
    ],
    "referencias": [
      "Elghetany MT, Banki K. Erythrocytic disorders. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 33.",
      "Lin JC, Benz Jr. EJ. Approach to anemia in the adult and child. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 35.",
      "Means Jr. RT. Approach to the anemias. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 144."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 12-17-2024.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Anemia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}