{
  "titulo": "Anemia por deficiencia de folato",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una disminución en la cantidad de glóbulos rojos (anemia) debido a una falta de folato. Este es un tipo de vitamina B. También es conocido como ácido fólico.",
      "La anemia es una afección en la cual el cuerpo no tiene suficientes glóbulos rojos saludables. Los glóbulos rojos le suministran oxígeno a los tejidos corporales."
    ],
    "causas": [
      "El folato (ácido fólico) es necesario para la formación y crecimiento de los glóbulos rojos sanguíneos. Usted puede obtener folato consumiendo hortalizas de hoja verde e hígado. Sin embargo, el cuerpo no almacena el folato en grandes cantidades. Por eso, es necesario comer muchos alimentos ricos en folato para mantener los niveles normales de esta vitamina.",
      "En la anemia por deficiencia de folato, los glóbulos rojos son anormalmente grandes. Dichas células se denominan macrocitos. También se llaman megaloblastos cuando se observan en la médula ósea. Esta es la razón por la cual a esta anemia también se la denomina un tipe de anemia megaloblástica.",
      "Las causas de este tipo de anemia pueden incluir:",
      "Muy poco ácido fólico en la alimentación",
      "Anemia hemolítica",
      "Alcoholismo prolongado",
      "Uso de ciertos medicamentos (como fenitoína [Dilantin], metotrexato, sulfasalacina, triamtereno, pirimetamina, trimetoprim con sulfametoxazol y barbitúricos)",
      "Lo siguiente aumenta su riesgo de este tipo de anemia:",
      "Alcoholismo",
      "Consumir alimentos muy cocidos",
      "Alimentación deficiente (que se ve con frecuencia en las personas pobres, personas de edad avanzada y en personas que no consumen frutas frescas ni verduras)",
      "Embarazo",
      "Dietas para adelgazar",
      "El ácido fólico es necesario para ayudarle al bebé en el útero a crecer apropiadamente. Muy poco ácido fólico durante el embarazo puede provocar anomalías congénitas en un bebé."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Fatiga",
      "Debilidad",
      "Dolor de cabeza",
      "Palidez",
      "Úlceras en la boca y la lengua"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. Los exámenes que se pueden hacer incluyen:",
      "Conteo sanguíneo completo (CSC)",
      "Nivel de folato en los glóbulos rojos",
      "En pocos casos, se puede hacer un aspirado medular."
    ],
    "tratamiento": [
      "El objetivo es identificar y tratar la causa de la deficiencia de folato.",
      "Usted puede recibir suplementos de ácido fólico por vía oral, inyectados en el músculo o intravenosos (en pocas ocasiones). Si tiene niveles bajos de folato debido a un problema de los intestinos, posiblemente necesite tratamiento por el resto de su vida.",
      "Los cambios en la alimentación pueden ayudar a aumentar el nivel de folato. Coma más vegetales de hoja verde y cítricos."
    ],
    "expectativas (pronóstico)": [
      "La anemia por deficiencia de folato generalmente responde bien al tratamiento en un período de 3 a 6 meses. Es probable que se recupere si se trata la causa principal de la deficiencia."
    ],
    "posibles complicaciones": [
      "Los síntomas de anemia pueden causar molestia. En las mujeres embarazadas, la deficiencia de folato ha sido asociada con anomalías del tubo neural o defectos de la columna, como la espina bífida, en el bebé.",
      "Otras complicaciones más graves pueden abarcar:",
      "Cabello encanecido y ensortijado",
      "Aumento del color (pigmento) de la piel",
      "Esterilidad",
      "Empeoramiento de las enfermedades cardíacas o insuficiencia cardíaca"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si tiene síntomas de anemia por deficiencia de folato."
    ],
    "prevención": [
      "Comer muchos alimentos ricos en folato puede ayudar a prevenir esta afección.",
      "Los expertos recomiendan que las mujeres tomen 400 microgramos (mcg) de ácido fólico todos los días antes de quedar embarazadas y durante los 3 primeros meses del embarazo."
    ],
    "imágenes": [
      "Anemia megaloblástica - Vista de los glóbulos rojos sanguíneos",
      "Células sanguíneas"
    ],
    "referencias": [
      "Antony AC. Megaloblastic anemias. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 40.",
      "Kumar V, Abbas AK, Aster JC. Hematopoietic and lymphoid systems. In: Kumar V, Abbas AK, Aster JC, Deyrup AT, Das A, eds. Robbins and Kumar Basic Pathology. 11th ed. Philadelphia, PA: Elsevier; 2023:chap 10.",
      "Stabler SP. Megaloblastic anemias. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 150."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Anemia",
      "Ácido fólico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}