{
  "titulo": "Anemia perniciosa",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La anemia es una afección en la cual el cuerpo no tiene suficientes glóbulos rojos, los cuales le suministran el oxígeno a los tejidos corporales. Hay muchos tipos de anemia.",
      "La anemia perniciosa es una disminución en los glóbulos rojos que ocurre cuando los intestinos no pueden absorber apropiadamente la vitamina B12."
    ],
    "causas": [
      "La anemia perniciosa es un tipo de anemia por deficiencia de vitamina B12. El cuerpo necesita esta vitamina para producir glóbulos rojos. Esta vitamina se obtiene del consumo de alimentos como carne de res, carne de aves, mariscos, huevos y productos lácteos.",
      "Una proteína especial, llamada factor intrínseco (FI), ayuda la vitamina B12 para que pueda ser absorbida por los intestinos. Esta proteína es secretada por células en el estómago. Cuando el estómago no produce suficiente factor intrínseco, el intestino no puede absorber apropiadamente la vitamina B12.",
      "Las causas más comunes de anemia perniciosa abarcan:",
      "Debilitamiento del revestimiento del estómago (gastritis atrófica).",
      "Una afección autoinmunitaria en la cual el sistema inmunitario del cuerpo ataca a la proteína del factor intrínseco actual o a las células en el revestimiento del estómago que lo producen.",
      "En pocas ocasiones, la anemia perniciosa se transmite de padres a hijos, lo cual se denomina anemia perniciosa congénita. Los bebés con este tipo de anemia no producen suficiente factor intrínseco o no pueden absorber apropiadamente la vitamina B12 en el intestino delgado.",
      "En los adultos, los síntomas de la anemia perniciosa por lo general no se ven hasta después de la edad de 30 años. La edad promedio de diagnóstico es a los 60 años.",
      "Usted es más propenso a presentar esta enfermedad si:",
      "Es escandinavo o europeo nórdico.",
      "Tiene antecedentes familiares de la afección.",
      "Ciertas enfermedades también pueden elevar el riesgo, entre ellas:",
      "Enfermedad de Addison",
      "Enfermedad de Graves",
      "Hipoparatiroidismo",
      "Hipotiroidismo",
      "Miastenia grave",
      "Pérdida de las funciones normales de los ovarios antes de los 40 años de edad (disfunción ovárica primaria)",
      "Diabetes tipo 1",
      "Disfunción testicular",
      "Vitiligo",
      "Síndrome de Sjögren",
      "Enfermedad de Hashimoto",
      "Celiaquía",
      "La anemia perniciosa también se puede presentar después de una cirugía de derivación gástrica."
    ],
    "síntomas": [
      "Es posible que algunas personas no tengan síntomas. Los síntomas pueden ser leves.",
      "Pueden incluir:",
      "Diarrea o estreñimiento",
      "Náusea",
      "Vómitos",
      "Fatiga, falta de energía o mareo al pararse o hacer esfuerzo",
      "Pérdida del apetito",
      "Piel pálida (ictericia leve)",
      "Dificultad para respirar, sobre todo durante el ejercicio",
      "Acidez",
      "Inflamación y enrojecimiento de la lengua o encías que sangran",
      "Si tiene niveles bajos vitamina B12 por un largo tiempo, puede presentar daño al sistema nervioso. Los síntomas pueden abarcar:",
      "Confusión",
      "Lapsos breves de pérdida de memoria",
      "Depresión",
      "Pérdida del equilibrio",
      "Entumecimiento y hormigueo en las manos y los pies",
      "Problemas de concentración",
      "Irritabilidad",
      "Alucinaciones",
      "Delirio",
      "Atrofia del nervio óptico"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico. Los exámenes que se pueden hacer abarcan:",
      "Conteo sanguíneo completo (CSC)",
      "Conteo de reticulocitos",
      "Nivel de deshidrogenasa láctica (LDH, por sus siglas en inglés)",
      "Bilirrubina sérica",
      "Nivel del ácido metilmalónico en suero (AMM)",
      "Nivel de homocisteína (aminoácidos en la sangre)",
      "Nivel de vitamina B12 en suero",
      "Niveles de anticuerpos contra FI o células que producen FI"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es incrementar los niveles de vitamina B12:",
      "El tratamiento consiste en una inyección de vitamina B12 una vez al mes. Las personas con niveles muy bajos de vitamina B12 pueden necesitar más inyecciones al principio.",
      "Algunas personas pueden ser tratadas adecuadamente tomando grandes dosis de suplementos de vitamina B12 por vía oral.",
      "También se puede administrar un cierto tipo de vitamina B12 a través de la nariz."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas generalmente tienen un buen pronóstico con el tratamiento.",
      "Es importante comenzar el tratamiento temprano. El daño neurológico puede ser permanente si el tratamiento no se inicia dentro de los 6 meses a partir del comienzo de los síntomas."
    ],
    "posibles complicaciones": [
      "Las personas con anemia perniciosa pueden presentar pólipos gástricos. También son más propensas a padecer cáncer gástrico y tumores carcinoides gástricos.",
      "Las personas que padecen anemia perniciosa son más propensas a fracturarse la parte anterior, superior de la pierna y la parte superior del antebrazo.",
      "Si el tratamiento se demora, los problemas del cerebro y del sistema nervioso pueden continuar o ser permanentes.",
      "Una mujer con bajos niveles de vitamina B12 puede tener un resultado falso positivo en una citología vaginal. Esto se da porque la deficiencia de vitamina B12 afecta la forma como lucen determinadas células (células epiteliales) en el cuello uterino."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica si tiene síntomas de deficiencia de vitamina B12."
    ],
    "prevención": [
      "No existe una forma conocida de prevenir este tipo de anemia por deficiencia de vitamina B12. Sin embargo, la detección y el tratamiento oportunos pueden ayudar a reducir las complicaciones."
    ],
    "nombres alternativos": [
      "Anemia aquílica macrocítica; Anemia perniciosa congénita; Anemia perniciosa juvenil; Deficiencia de vitamina B12 (malabsorción); Anemia - factor intrínseco; Anemia - FI; Anemia - gastritis atrófica; Anemia de Biermer; Anemia de Addison"
    ],
    "imágenes": [
      "Anemia megaloblástica - Vista de los glóbulos rojos sanguíneos"
    ],
    "referencias": [
      "Antony AC. Megaloblastic anemias. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 40.",
      "Anusha V. Pernicious anemia/megaloblastic anemia. In: Kellerman RD, Rakel DP, Heidelbaugh JJ, Lee EM, eds. Conn's Current Therapy 2024. Philadelphia, PA: Elsevier; 2024:491-493.",
      "Elghetany MT, Banki K. Erythrocytic disorders. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 33.",
      "Means Jr. RT. Approach to the anemias. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 144.",
      "Stabler SP. Megaloblastic anemias. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 150."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Anemia",
      "Vitaminas B",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}