{
  "titulo": "Anemia por deficiencia de vitamina B12",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La anemia es una afección en la cual el cuerpo no tiene suficientes glóbulos rojos saludables. Los glóbulos rojos proveen de oxígeno a los tejidos corporales. Hay muchos tipos de anemia.",
      "La anemia por deficiencia de vitamina B12 es un conteo bajo de glóbulos rojos debido a una falta (deficiencia) de dicha vitamina."
    ],
    "causas": [
      "Su cuerpo necesita vitamina B12 para producir glóbulos rojos. Con el fin de suministrar vitamina B12 a sus células:",
      "Usted debe consumir alimentos que contengan vitamina B12, tales como carne de res, carne de aves, mariscos, huevos, cereales fortificados para el desayuno y productos lácteos.",
      "Su cuerpo tiene que absorber la suficiente vitamina B12. Una proteína especial, llamada factor intrínseco, le ayuda al cuerpo a hacer esto eficientemente. Esta proteína es secretada por células en el estómago.",
      "Ciertos problemas de salud pueden dificultarle a su cuerpo la absorción de suficiente vitamina B12. Estos incluyen:",
      "Anemia perniciosa, una afección que ocurre cuando el cuerpo destruye células de su estómago que producen el factor intrínseco, lo que puede llevar a deficiencia de vitamina B12 y anemia",
      "Cirugía para extirpar ciertas partes del estómago o el intestino delgado, como algunas cirugías para bajar de peso",
      "Enfermedad de Crohn, celiaquía, infección con la tenia de los peces u otros problemas que le dificulten al cuerpo la digestión de los alimentos",
      "Consumo de alcohol",
      "Tomar antiácidos y otros medicamentos para la acidez gástrica por un tiempo prolongado",
      "Abuso del \"gas de la risa\" (óxido nitroso)",
      "Uso a largo plazo de metformina",
      "La falta de vitamina B12 puede deberse a factores alimentarios, incluyendo:",
      "Consumir una dieta estrictamente vegetariana",
      "Alimentación deficiente en los bebés",
      "Desnutrición durante el embarazo"
    ],
    "síntomas": [
      "Usted puede no tener síntomas. Los síntomas pueden ser leves.",
      "Los síntomas pueden incluir:",
      "Diarrea o estreñimiento",
      "Fatiga, falta de energía o mareo al pararse o hacer esfuerzo",
      "Pérdida del apetito",
      "Piel pálida",
      "Sentirse irritable",
      "Problemas de concentración",
      "Dificultad respiratoria, sobre todo durante el ejercicio",
      "Inflamación y enrojecimiento de la lengua o encías sangrantes",
      "Si usted tiene niveles bajos de vitamina B12 por mucho tiempo, esto puede causar daño neurológico. Los síntomas de este daño abarcan:",
      "Entumecimiento y hormigueo de manos y pies",
      "Pérdida del equilibrio",
      "Problemas de concentración",
      "Confusión o cambio del estado mental (demencia) en casos graves",
      "Psicosis (pérdida del contacto con la realidad)",
      "Alucinaciones"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico. Este puede mostrar problemas con los reflejos o sensaciones.",
      "Se pueden realizar los siguientes análisis:",
      "Conteo sanguíneo completo (CSC)",
      "Conteo de reticulocitos",
      "Nivel de deshidrogenasa láctica (DHL)",
      "Nivel de bilirrubina sérica",
      "Nivel de vitamina B12",
      "Nivel de ácido metilmalónico (AMM)",
      "Nivel de homocisteína sérica (aminoácidos en la sangre)",
      "Anticuerpo antifactor intrínseco",
      "Anticuerpo anticélulas parietales",
      "Otros procedimientos que se pueden hacer abarcan:",
      "Esofagogastroduodenoscopia (EGD) para examinar el estómago y el intestino delgado",
      "Biopsia de médula ósea si el diagnóstico no es claro"
    ],
    "tratamiento": [
      "El tratamiento depende de la causa de la anemia por deficiencia de vitamina B12. El objetivo del tratamiento es incrementar los niveles de vitamina B12.",
      "Para las personas que tienen un nivel bajo de vitamina B12 debido a una dieta vegetariana restringida, tomar pastillas de vitamina B12 puede resolver el problema.",
      "Para las personas que tienen una afección médica que causa deficiencia de vitamina B12, el tratamiento puede incluir una inyección de vitamina B12, con frecuencia una vez al mes. Si tiene un nivel muy bajo de vitamina B12, es posible que necesite más inyecciones al principio. Es posible que usted necesite inyecciones de manera regular por el resto de su vida.",
      "Su proveedor también le recomendará consumir una variedad de alimentos."
    ],
    "expectativas (pronóstico)": [
      "Las personas con este tipo de anemia generalmente están bien con tratamiento.",
      "La deficiencia prolongada de vitamina B12 puede causar daño neurológico. Este puede ser permanente si no se inicia el tratamiento rápidamente después de que inicien sus síntomas. Si el daño neurológico es grave o prolongado, algunos daños pueden ser permanentes.",
      "La anemia por deficiencia de vitamina B12 casi siempre responde bien al tratamiento. Es muy probable que mejore cuando se trate la causa subyacente de la deficiencia."
    ],
    "posibles complicaciones": [
      "Una mujer con un bajo nivel de vitamina B12 puede tener un resultado falso positivo en una citología vaginal. Esto se debe a que la deficiencia de vitamina B12 afecta la forma como lucen determinadas células (células epiteliales) en el cuello uterino."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta cualquiera de los síntomas de anemia."
    ],
    "prevención": [
      "Consumir una dieta bien balanceada puede ayudar a asegurar que usted obtenga la cantidad suficiente de vitamina B12 de los alimentos que come. Sin embargo, se puede prevenir la anemia en las personas con ciertas afecciones médicas que evitan que el cuerpo utilice adecuadamente la vitamina B12.",
      "Las inyecciones de vitamina B12 pueden prevenir la anemia si se ha sometido a una cirugía que se sabe que causa deficiencia de esta vitamina.",
      "El diagnóstico temprano y el tratamiento oportuno pueden reducir o prevenir las complicaciones relacionadas con un nivel bajo de vitamina B12.",
      "No hay evidencia de que tomar suplementos de vitamina B12 prevendrá o tratará la anemia, la enfermedad de Alzheimer u otras afecciones de salud, como la enfermedad cardíaca."
    ],
    "nombres alternativos": [
      "Anemia macrocítica megaloblástica; Anemia por deficiencia de cobalamina"
    ],
    "imágenes": [
      "Anemia megaloblástica - Vista de los glóbulos rojos sanguíneos",
      "PMN hipersegmentada (vista de cerca)"
    ],
    "referencias": [
      "Antony AC. Megaloblastic anemias. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 40.",
      "Means Jr. RT. Approach to the anemias. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 144.",
      "National Institutes of Health website. Vitamin B12: fact sheet for health professionals. ods.od.nih.gov/factsheets/VitaminB12-HealthProfessional/. Updated March 26, 2024. Accessed August 17, 2024.",
      "Stabler SP. Megaloblastic anemias. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 150."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 08/19/2024.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Anemia",
      "Vitaminas B",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}