{
  "titulo": "Anestesia raquídea y epidural",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las anestesias raquídea y epidural son procesos para aplicar medicamentos que insensibilizan partes del cuerpo para bloquear el dolor. Estos se aplican por medio de inyecciones en la columna vertebral o a su alrededor."
    ],
    "descripción": [
      "Un médico que le aplica la anestesia epidural o raquídea se llama anestesiólogo. En algunas situaciones, puede ser administrado por una enfermero anestesista registrado certificado.",
      "Primero, se limpia la zona de la espalda donde se introducirá la aguja con una solución especial. La zona también se puede insensibilizar con un anestésico local.",
      "Usted puede recibir líquidos a través de una vía intravenosa (IV, en una vena). También le pueden dar un medicamento a través de esta vía para ayudarlo a relajarse.",
      "Para la anestesia epidural:",
      "El proveedor de atención médica inyecta el medicamento exactamente por fuera del saco de líquido alrededor de la médula espinal, denominado espacio epidural.",
      "El medicamento insensibiliza, o bloquea, la sensibilidad en una cierta parte del cuerpo para que usted pueda sentir ya sea menos o nada de dolor dependiendo del procedimiento.",
      "Empieza a hacer efecto en aproximadamente 10 a 20 minutos y funciona bien para procedimientos más largos. A las mujeres con frecuencia se les aplica anestesia epidural durante el parto.",
      "Con frecuencia, se deja una sonda (catéter) pequeña en el lugar. Usted puede recibir más medicamento a través del catéter para ayudar a controlar el dolor durante o después del procedimiento.",
      "Para una anestesia raquídea:",
      "El proveedor inyecta medicamento dentro del líquido alrededor de la médula espinal. Esto por lo regular se hace sólo una vez, de esta manera usted no necesitará que le pongan un catéter.",
      "El medicamento empieza a hacer efecto inmediatamente.",
      "Durante el procedimiento, se revisarán el nivel de oxígeno en la sangre, el pulso y la presión arterial. Después del procedimiento, usted tendrá un vendaje donde le insertaron la aguja."
    ],
    "por qué se realiza el procedimiento": [
      "Las anestesias epidural y raquídea funcionan bien para ciertos procedimientos y no necesitan que se coloque un tubo respiratorio en la tráquea). Las personas por lo regular recuperan sus sentidos mucho más rápido. Algunas veces, ellos tienen que esperar a que el efecto de la anestesia desaparezca para que puedan caminar u orinar.",
      "La anestesia raquídea con frecuencia se utiliza para procedimientos genitales, de las vías urinarias o de la parte inferior del cuerpo.",
      "La anestesia epidural con frecuencia se usa durante el período de dilatación y el parto, al igual que con la cirugía en la pelvis y las piernas.",
      "Las anestesias epidural y raquídea con frecuencia se emplean cuando:",
      "El procedimiento o el período de dilatación es demasiado doloroso sin ningún analgésico.",
      "El procedimiento es en el abdomen, las piernas o los pies.",
      "El cuerpo puede permanecer en una posición cómoda durante el procedimiento.",
      "Usted quiere menos medicamentos sistémicos y menos \"resaca\" de la que tendría con anestesia general."
    ],
    "riesgos": [
      "Las anestesias epidural y raquídea generalmente son seguras. Pregúntele al médico acerca de estas complicaciones:",
      "Reacción alérgica a la anestesia empleada",
      "Sangrado alrededor de la columna vertebral (hematoma)",
      "Dificultad para orinar",
      "Caída en la presión arterial",
      "Infección en la columna vertebral (meningitis o absceso)",
      "Daño neurológico",
      "Convulsiones (esto es raro)",
      "Dolor de cabeza fuerte"
    ],
    "antes del procedimiento": [
      "Coméntele a su proveedor:",
      "Si está o podría estar embarazada.",
      "Qué fármacos está tomando, incluso medicamentos, suplementos o hierbas que haya comprado sin una receta.",
      "Durante los días antes del procedimiento:",
      "Coméntele al proveedor acerca de cualquier alergia o problemas de salud que tenga, qué medicamentos está tomando y qué tipo de anestesia o sedación ha recibido antes.",
      "Si el procedimiento es planeado, le pueden solicitar que deje de tomar ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), warfarina (Coumadin) y otros medicamentos anticoagulantes.",
      "Pregúntele al proveedor qué fármacos debe tomar aun el día de la cirugía.",
      "Haga los arreglos para que un adulto responsable lo transporte hasta y desde el hospital o clínica.",
      "Si fuma, trate de dejar el hábito. Pídale ayuda a su proveedor para dejar de fumar.",
      "En el día del procedimiento:",
      "Siga las instrucciones sobre cuándo dejar de beber y comer.",
      "No tome alcohol la noche anterior y en el día del procedimiento.",
      "Tome los fármacos que el proveedor le recomendó con un pequeño sorbo de agua.",
      "Siga las instrucciones sobre a qué hora debe llegar al hospital. Asegúrese de llegar a tiempo."
    ],
    "después del procedimiento": [
      "Después de cualquier tipo de anestesia:",
      "Usted permanecerá en la cama hasta que tenga sensibilidad en las piernas y pueda caminar.",
      "Puede sentir náuseas y también mareos y cansancio. Estos efectos secundarios generalmente desaparecen pronto.",
      "Puede sentirse cansado.",
      "El personal de enfermería puede pedirle que trate de orinar. Esto es para asegurarse de que los músculos de su vejiga funcional. La anestesia relaja los músculos de la vejiga, haciendo difícil que pueda orinar. Esto puede causar una infección urinaria."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas no sienten dolor durante las anestesias epidural y raquídea y se recuperan por completo."
    ],
    "nombres alternativos": [
      "Anestesia intratecal; Anestesia subaracnoidea; Epidural"
    ],
    "instrucciones para el paciente": [
      "Alta tras cirugía de la columna vertebral",
      "Anestesia en adultos - qué preguntarle al médico",
      "Anestesia en niños - qué preguntarle al médico"
    ],
    "referencias": [
      "Hernandez A, Sherwood ER. Anesthesiology principles, pain management, and conscious sedation. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery: The Biological Basis of Modern Surgical Practice. 21st ed. St Louis, MO: Elsevier; 2022:chap 14.",
      "Macfarlane AJR, Hewson DW, Brull R. Spinal, epidural, and caudal anesthesia. In: Pardo MC, ed. Miller's Basics of Anesthesia. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 17."
    ],
    "ultima revisión 4/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Anestesia",
      "Parto",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}