{
  "titulo": "Aneurisma aórtico abdominal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La aorta es el principal vaso sanguíneo que irriga el abdomen, la pelvis y las piernas. Un aneurisma aórtico abdominal (AAA) se presenta cuando una parte de la aorta en el abdomen se agranda o se ensancha anormalmente."
    ],
    "causas": [
      "Se desconoce la causa exacta de esta afección. Sucede debido a una debilidad en la pared de la arteria. Los factores que pueden aumentar el riesgo de desarrollar este problema aórtico incluyen:",
      "Tabaquismo",
      "Hipertensión arterial",
      "Sexo masculino",
      "Factores genéticos",
      "Un aneurisma aórtico abdominal casi siempre se observa en hombres mayores de 60 años que tienen uno o más factores de riesgo. Cuanto más grande sea el aneurisma, mayor será la probabilidad de que se presente ruptura o desgarro. Esto puede ser mortal."
    ],
    "síntomas": [
      "Los aneurismas se pueden desarrollar lentamente durante muchos años y a menudo son asintomáticos. Si el aneurisma se expande rápidamente, se rompe o la sangre se filtra dentro de la pared del vaso (disección aórtica), los síntomas pueden aparecer de manera súbita.",
      "Los síntomas de ruptura incluyen:",
      "Dolor en el abdomen o la espalda. El dolor puede ser intenso, repentino, persistente o constante. Puede irradiarse hasta la ingle, los glúteos o las piernas.",
      "Desmayo.",
      "Sudor frío.",
      "Vértigo.",
      "Náuseas y vómitos.",
      "Frecuencia cardíaca rápida.",
      "Shock."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica examinará el abdomen y palpará el pulso en las piernas. El proveedor puede encontrar:",
      "Una protuberancia (masa) en el abdomen",
      "Sensación pulsátil en el abdomen",
      "Abdomen tenso o rígido",
      "Su proveedor puede encontrar este problema al realizar los siguientes exámenes:",
      "Ecografía abdominal cuando se sospecha primero un aneurisma abdominal.",
      "Tomografía computarizada del abdomen para confirmar el tamaño del aneurisma.",
      "ATC (Angiografía por tomografía computarizada) para ayudar con la planeación quirúrgica",
      "Cualquiera de estos exámenes se puede hacer cuando usted esté teniendo síntomas.",
      "Usted puede tener un aneurisma aórtico abdominal que no esté causando ningún síntoma. Su proveedor puede ordenar una ecografía abdominal para detectar un aneurisma.",
      "La mayoría de los hombres entre 65 y 75 años que durante sus vidas han sido fumadores, deben hacerse este examen a tiempo.",
      "Algunos hombres entre 65 y 75 años, que durante sus vidas nunca han fumado, pueden necesitar hacerse este examen a tiempo."
    ],
    "tratamiento": [
      "Si usted tiene sangrado dentro del cuerpo a causa de un aneurisma aórtico, necesitará cirugía de inmediato.",
      "Si el aneurisma es pequeño y no hay síntomas:",
      "En pocas ocasiones se practica la cirugía.",
      "Usted y su proveedor tendrán que decidir si el riesgo de someterse a una cirugía es menor que el riesgo de sangrado si no se practica la cirugía.",
      "Su proveedor necesitará revisar el tamaño del aneurisma con ecografías cada 6 meses. La frecuencia recomendada depende del tamaño de su aneurisma. Pregúntele a su proveedor qué es mejor para usted.",
      "La mayoría de las veces, la cirugía se hace si el aneurisma es mayor a 2 pulgadas (5 cm) de ancho o está creciendo rápidamente. El objetivo es llevar a cabo una intervención quirúrgica antes de que surjan complicaciones.",
      "Existen dos tipos de cirugía:",
      "Reparación abierta - Se hace una incisión grande en el abdomen. El vaso anormal se reemplaza con un injerto hecho de un material sintético.",
      "Endoprótesis cubierta (injerto de stent endovascular) - Este procedimiento se puede llevar a cabo sin hacer una incisión grande en el abdomen, por lo que uno se puede recuperar más rápidamente. Si usted tiene algunos otros problemas de salud o es un adulto mayor, este puede ser un procedimiento más seguro. La reparación endovascular algunas veces se puede hacer para un aneurisma sangrante o permeable."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico suele ser bueno si le practican la cirugía para reparar el aneurisma antes de que se rompa.",
      "Cuando un aneurisma aórtico abdominal comienza a desgarrarse o romperse, es una emergencia médica. Solo 1 de cada 5 personas sobrevive a una ruptura de aneurisma abdominal."
    ],
    "cuándo contactar a un profesional médico": [
      "Acuda a la sala de urgencias o llame al 911 o al número local de emergencias si tiene dolor en el abdomen o la espalda que no desaparece o es muy fuerte."
    ],
    "prevención": [
      "Para reducir el riesgo de aneurismas:",
      "Consuma una dieta cardiosaludable, haga ejercicio, deje de fumar (si fuma) y disminuya el estrés.",
      "Si tiene presión arterial alta o diabetes, tome los medicamentos como su proveedor le haya indicado.",
      "Las personas mayores de 65 años que alguna vez hayan fumado deben hacerse una evaluación ecográfica por única vez."
    ],
    "nombres alternativos": [
      "Aneurisma - aórtico; AAA"
    ],
    "instrucciones para el paciente": [
      "Alta tras reparación abierta de aneurisma aórtico abdominal",
      "Alta tras reparación endovascular de aneurisma aórtico"
    ],
    "imágenes": [
      "Ruptura aórtica - radiografía de tórax",
      "Aneurisma aórtico"
    ],
    "referencias": [
      "Braverman\r\nAC, Schermerhorn M. Diseases of the aorta. In: Libby P, Bonow RO, Mann DL,\r\nTomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A\r\nTextbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier;\r\n2022:chap 42.",
      "Colwell CB. Abdominal aortic aneurysm. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 72.",
      "Isselbacher EM, Preventza O, Black JH 3rd, et al. 2022 ACC/AHA Guideline for the diagnosis and management of aortic disease: a report of the American Heart Association/American College of Cardiology Joint Committee on Clinical Practice Guidelines. J Am Coll Cardiol. 2022;80(24) e223–e393. PMID: 36334952 pubmed.ncbi.nlm.nih.gov/36334952/.",
      "Owens DK, Davidson KW, Krist AH, et al. Screening for abdominal aortic aneurysm: US Preventive Services Task Force Recommendation Statement. JAMA. 2019;322(22):2211-2218. PMID: 31821437 pubmed.ncbi.nlm.nih.gov/31821437/.",
      "Sharafuddin MJ. Abdominal aortic aneurysms: open surgical treatment. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 73."
    ],
    "ultima revisión 8/22/2023": [
      "Versión en inglés revisada por: Mary C. Mancini, MD, PhD, Cardiothoracic Surgeon, Shreveport, LA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Aneurisma aórtico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}