{
  "titulo": "Angiodisplasia del colon",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la presencia de vasos sanguíneos inflamados y frágiles en el colon (intestino grueso). Estos pueden resultar en sangrado y hemorragia desde el tracto gastrointestinal (GI). La angiodisplasia también puede ocurrir en el intestino delgado con causas y síntomas similares."
    ],
    "causas": [
      "La angiodisplasia del colon está en gran parte relacionada con el envejecimiento y la descomposición de los vasos sanguíneos. Es más común en adultos mayores. Casi siempre se ve en el lado derecho del colon.",
      "Lo más probable es que el problema se desarrolle debido al movimiento normal del colon que hace que los vasos sanguíneos de la zona se agranden. Cuando esta hinchazón se vuelve grave, se produce un pasaje pequeño entre una arteria pequeña y una vena. Esto se llama malformación arteriovenosa. Puede presentarse sangrado en esta zona en la pared del colon. Otras causas incluyen ciertas afecciones cardíacas y pulmonares.",
      "En pocas ocasiones, la angiodisplasia del colon está relacionada con otras enfermedades vasculares. Una de estas es el síndrome de Osler-Weber-Rendu. La afección no está relacionada con el cáncer. También es diferente de la diverticulosis, una causa muy frecuente de sangrado intestinal en adultos mayores."
    ],
    "síntomas": [
      "Los síntomas varían.",
      "Las personas mayores pueden presentar síntomas como:",
      "Debilidad",
      "Fatiga",
      "Dificultad para respirar debido a la anemia",
      "Es probable que no se perciba ningún signo de sangrado directamente del colon.",
      "Otras personas pueden presentar episodios ocasionales de sangrado intenso o leve con sangre roja brillante proveniente del recto.",
      "No hay ningún dolor asociado con la angiodisplasia."
    ],
    "pruebas y exámenes": [
      "Los exámenes que se pueden llevar a cabo para diagnosticar esta afección incluyen:",
      "Angiografía (es útil sólo si hay un sangrado activo dentro del colon).",
      "Angiografía por TC (ATC). Este es un tipo especial de tomografía computarizada que muestra sangrado activo en el intestino.",
      "Conteo sanguíneo completo (CSC) para verificar si hay anemia.",
      "Colonoscopia.",
      "Examen coprológico para hemorragia digestiva oculta (escondida) (un resultado positivo en el examen sugiere un sangrado del colon)."
    ],
    "tratamiento": [
      "Es importante encontrar la causa del sangrado en el colon y qué tan rápido está perdiendo sangre. Es posible que sea necesario hospitalizarlo. Se pueden administrar líquidos por vía intravenosa y es posible que se requieran productos derivados de la sangre.",
      "Se pueden necesitar otros tratamientos una vez que se encuentra la fuente del sangrado. En la mayoría de los casos, el sangrado se detiene por sí mismo sin tratamiento.",
      "Si se requiere tratamiento, este puede involucrar:",
      "Angiografía para ayudar a bloquear el vaso sanguíneo que está sangrando o administrar un medicamento para ayudar a que los vasos sanguíneos se cierren para detener el sangrado.",
      "Quemar (cauterizar) el sitio de la hemorragia con calor, coagulación con plasma de argón o láser usando un colonoscopio.",
      "Medicamentos: se puede inyectar un medicamento llamado octreotida para ayudar a tratar el problema.",
      "En algunos casos, la única opción es una cirugía. Puede ser necesario extirpar todo el lado derecho del colon (hemicolectomía derecha) si continúa sangrando profusamente, incluso después de haber tratado otros tratamientos. Se pueden usar medicamentos (talidomida) que con poca frecuencia pueden ayudar a controlar esta enfermedad en algunas personas."
    ],
    "expectativas (pronóstico)": [
      "Las personas que tienen sangrado relacionado con esta afección a pesar de haberse sometido a colonoscopia, angiografía, medicamentos, o cirugía son propensos a presentar más sangrado en el futuro.",
      "El pronóstico sigue siendo bueno si se controla el sangrado."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Anemia",
      "Muerte a causa de la pérdida excesiva de sangre",
      "Efectos secundarios del tratamiento",
      "Pérdida grave de sangre del tracto gastrointestinal"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si se presenta sangrado rectal."
    ],
    "prevención": [
      "No hay una forma de prevención conocida."
    ],
    "nombres alternativos": [
      "Ectasia vascular del colon; Malformación arteriovenosa colónica; Hemorragia - angiodisplasia; Sangrado - angiodisplasia; Sangrado gastrointestinal - angiodisplasia; Sangrado GI - angiodisplasia; MAV"
    ],
    "imágenes": [
      "Órganos del sistema digestivo"
    ],
    "referencias": [
      "Kwah J, Brandt LJ. Vascular lesions of the gastrointestinal tract. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 38.",
      "Ibanez MB, Munoz-Navas M. Occult and unexplained chronic gastrointestinal bleeding. In: Chandrasekhara V, Elmunzer J, Khashab MA, Muthusamy VR, eds. Clinical Gastrointestinal Endoscopy. 3rd ed. Philadelphia, PA: Elsevier; 2019:chap 18."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del colon",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}