{
  "titulo": "Angiografía pulmonar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen para ver cómo fluye la sangre a través del pulmón.",
      "Una angiografía es un examen imagenológico que utiliza rayos X y un colorante especial para ver el interior de las arterias. Las arterias son los vasos sanguíneos que trasportan la sangre desde el corazón."
    ],
    "forma en que se realiza el examen": [
      "El examen se realiza en un hospital o unidad de procedimientos especializados. A usted se le pide acostarse en una mesa para rayos X.",
      "Antes de que comience el examen, le aplican un sedante suave para ayudarlo a relajarse.",
      "Se limpia una zona de su cuerpo, casi siempre el brazo o la ingle, y se insensibiliza con anestesia local.",
      "El radiólogo o cardiólogo introduce una aguja o hace una pequeña incisión en una vena en la zona que se ha limpiado e inserta una sonda (tubo) hueca y delgada llamada catéter.",
      "El catéter se coloca a través de la vena y cuidadosamente se lleva hasta y a través de las cámaras derechas del corazón y hacia la arteria pulmonar, que va a los pulmones. El médico puede ver en vivo imágenes de rayos X de la zona en un monitor similar a un televisor y usarlas como guía.",
      "Una vez que el catéter está en su lugar, se inyecta el tinte (material de contraste) en el catéter. Se toman radiografías para ver cómo se desplaza el tinte a través de las arterias pulmonares. El tinte ayuda a destacar cualquier bloqueo en el flujo sanguíneo.",
      "El pulso, la presión arterial y la respiración se vigilan durante el procedimiento. Se fijan las derivaciones del electrocardiograma (ECG) con cinta a los brazos y las piernas para monitorear su corazón.",
      "Después de tomar las radiografías, se retiran la aguja y el catéter.",
      "Se aplica presión al sitio de punción durante 20 a 45 minutos para detener el sangrado. Después de ese tiempo, se revisa la zona y se aplica un vendaje apretado. Usted debe mantener la pierna estirada durante 6 horas después del procedimiento.",
      "En contadas ocasiones, se pueden administrar medicamentos a los pulmones cuando se ha encontrado un coágulo de sangre durante el procedimiento."
    ],
    "preparación para el examen": [
      "Es posible que le soliciten que no coma ni beba nada durante 6 a 8 horas antes del examen.",
      "Se le solicitará que use una bata hospitalaria y firme una autorización para el procedimiento. Retire las joyas de la zona que se va a examinar.",
      "Coméntele a su proveedor de atención médica:",
      "Si está embarazada",
      "Si alguna vez ha tenido alguna reacción alérgica al material de contraste para los rayos X o a sustancias yodadas",
      "Si es alérgico a algún medicamento",
      "Qué medicamentos está tomando (incluso cualquier preparación herbaria)",
      "Si alguna vez ha tenido algún problema de sangrado"
    ],
    "lo que se siente durante el examen": [
      "La mesa de rayos X puede sentirse fría. Pida que le presten una manta o una almohada si se siente incómodo. Puede sentir una punzada breve cuando le aplican la anestesia y un pinchazo breve y agudo a medida que se inserta el catéter.",
      "Se puede sentir algo de presión a medida que el catéter sube hasta los pulmones. El medio de contraste puede causar una sensación de calor y sofoco. Esto es normal y usualmente desaparece al cabo de unos pocos segundos.",
      "Se puede presentar algo de sensibilidad y hematomas en el sitio de la inyección después del examen."
    ],
    "razones por las que se realiza el examen": [
      "El examen se usa con frecuencia para detectar coágulos de sangre (embolia pulmonar) y otras obstrucciones en el flujo sanguíneo que llega a los pulmones. La mayoría de las veces, su proveedor ya habrá intentado con otros exámenes para diagnosticar un coágulo de sangre en los pulmones.",
      "La angiografía pulmonar también puede usarse para ayudar a diagnosticar:",
      "Malformaciones arteriovenosas del pulmón",
      "Estrechamiento congénito (presente desde nacimiento) de los vasos pulmonares",
      "Aneurismas de las arterias pulmonares",
      "Hipertensión pulmonar; presión arterial alta en las arterias de los pulmones"
    ],
    "resultados normales": [
      "La radiografía muestra estructuras normales de acuerdo con la edad de la persona."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden deberse a:",
      "Aneurismas de los vasos pulmonares",
      "Coágulo de sangre en los pulmones (embolia pulmonar)",
      "Vaso sanguíneo estrecho",
      "Hipertensión pulmonar primaria",
      "Tumor en el pulmón"
    ],
    "riesgos": [
      "Una persona puede presentar un ritmo cardíaco anormal durante este examen. El equipo de atención médica monitoreará su corazón y puede tratar cualquier ritmo anormal que se desarrolle.",
      "Otros riesgos incluyen:",
      "Reacción alérgica al medio de contraste",
      "Daño al vaso sanguíneo a medida que se introducen la aguja y el catéter",
      "Coágulo de sangre que viaja al pulmón y ocasiona una embolia pulmonar",
      "Sangrado excesivo o coágulo de sangre donde se introduce el catéter, el cual puede reducir la circulación a la pierna",
      "Ataque cardíaco o accidente cerebrovascular",
      "Hematoma (una acumulación de sangre en el sitio de la perforación con la aguja)",
      "Lesión a los nervios en el sitio de punción",
      "Daño renal a causa del medio de contraste",
      "Daño a los vasos sanguíneos en el pulmón",
      "Sangrado en el pulmón",
      "Tos con sangre",
      "Insuficiencia respiratoria",
      "Muerte",
      "Hay baja exposición a la radiación. Su proveedor monitoreará y controlará los rayos X para suministrar la menor cantidad posible de exposición a la radiación. La mayoría de los expertos piensa que el riesgo es bajo comparado con los beneficios. Las mujeres embarazadas y los niños son más sensibles a los riesgos de la exposición a los rayos X."
    ],
    "consideraciones": [
      "La angiografía por tomografía computarizada (TC) del tórax (pecho) ha reemplazado ampliamente este examen."
    ],
    "nombres alternativos": [
      "Arteriografía pulmonar; Angiograma pulmonar; Angiografía de los pulmones"
    ],
    "imágenes": [
      "Arterias pulmonares"
    ],
    "referencias": [
      "Hartmann IJC, Screaton NJ. Pulmonary circulation and pulmonary thromboembolism. In: Adam A, Dixon AK, Gillard JH, Schaefer-Prokop CM, eds. Grainger & Allison's Diagnostic Radiology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 16.",
      "Nazeef M, Sheehan JP. Venous thromboembolism. In: Kellerman RD, Heidelbaugh JJ, Lee EM, eds. Conn's Current Therapy 2025. Philadelphia, PA: Elsevier; 2025:997-1008.",
      "Reekers JA. Angiography: principles, techniques and complications. In: Adam A, Dixon AK, Gillard JH, Schaefer-Prokop CM, eds. Grainger & Allison's Diagnostic Radiology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 78."
    ],
    "ultima revisión 10/23/2024": [
      "Versión en inglés revisada por: Deepak Sudheendra, MD, MHCI, RPVI, FSIR, Founder and CEO, 360 Vascular Institute, with an expertise in Vascular Interventional Radiology & Surgical Critical Care, Columbus, OH. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hipertensión pulmonar",
      "Rayos X",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}