{
  "titulo": "Angiografía del ventrículo derecho del corazón",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una prueba en la que se toman imágenes de las cámaras derechas (aurícula y ventrículo) del corazón."
    ],
    "forma en que se realiza el examen": [
      "A usted le administrarán un sedante suave 30 minutos antes del procedimiento. El cardiólogo limpiará el sitio e insensibilizará el área con un anestésico local. Luego, introducirá un catéter en una vena en el cuello, el brazo o la ingle.",
      "El catéter se llevará hasta el lado derecho del corazón. A medida que se avanza el catéter, el médico puede registrar presiones de la aurícula y el ventrículo derechos.",
      "Se inyecta un medio de contraste (\"tinte\") dentro del lado derecho del corazón. Esto le ayuda al cardiólogo a determinar el tamaño y la forma de las cámaras cardíacas y valorar su funcionamiento, así como el de las válvulas tricúspide y pulmonar.",
      "La angiografía real solo durará unos segundos, pero el procedimiento completo llevará más tiempo y si se combina con otros procedimientos, puede ser considerablemente más largo."
    ],
    "preparación para el examen": [
      "Usted no debe comer ni beber nada durante 6 a 8 horas antes del examen. El procedimiento se lleva a cabo en el hospital o en una unidad de procedimientos especializados. Generalmente, usted ingresa al hospital en la mañana del procedimiento. Sin embargo, es posible que sea necesario hospitalizarlo la noche anterior.",
      "El proveedor de atención médica le explicará los detalles y riesgos del procedimiento. Usted tiene que firmar una autorización para realizarlo."
    ],
    "lo que se siente durante el examen": [
      "A usted se le aplica anestesia local donde le van a insertar el catéter. Después, lo único que debe sentir es presión en el sitio. Usted no sentirá el catéter a medida que este vaya avanzando a través de las venas hasta el lado derecho del corazón. Puede presentar una sensación de sofoco o sentir la necesidad de orinar al inyectar el tinte."
    ],
    "razones por las que se realiza el examen": [
      "La angiografía cardíaca derecha se realiza para evaluar el flujo sanguíneo a través del lado derecho del corazón."
    ],
    "resultados normales": [
      "Los resultados normales incluyen:",
      "El índice cardíaco es de 2.8 a 4.2 litros por minuto por metro cuadrado (del área de la superficie corporal)",
      "La presión sistólica de la arteria pulmonar es de 17 a 32 milímetros de mercurio (mm Hg)",
      "La presión promedio de la arteria pulmonar es de 9 a 19 mm Hg",
      "La presión diastólica pulmonar es de 4 a 13 mm Hg",
      "La presión de enclavamiento capilar pulmonar es de 4 a 12 mm Hg",
      "La presión de la aurícula derecha es de 0 a 7 mm Hg"
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden ser a causa de:",
      "Conexiones anormales entre el lado derecho e izquierdo del corazón (enfermedad cardíaca congénita)",
      "Anomalías de la aurícula derecha, como mixoma auricular (poco frecuente)",
      "Anomalías de las válvulas del lado derecho del corazón",
      "Presiones o volúmenes anormales, particularmente problemas pulmonares",
      "Debilitamiento en la función de bombeo del ventrículo derecho (esto podría deberse a numerosas causas)"
    ],
    "riesgos": [
      "Los riesgos de este procedimiento incluyen:",
      "Arritmias cardíacas",
      "Taponamiento cardíaco",
      "Embolia a partir de coágulos sanguíneos en la punta del catéter",
      "Ataque cardíaco",
      "Hemorragia",
      "Infección",
      "Daño renal a causa del tinte",
      "Presión arterial baja",
      "Reacción al medio de contraste o a los sedantes",
      "Accidente cerebrovascular",
      "Traumatismo en la vena o la arteria"
    ],
    "consideraciones": [
      "Este examen puede combinarse con una angiografía coronaria y cateterización del lado izquierdo del corazón."
    ],
    "nombres alternativos": [
      "Angiografía - cardíaca derecha; Ventriculografía del lado derecho del corazón"
    ],
    "imágenes": [
      "Corte transversal por el medio del corazón",
      "Vista anterior del corazón"
    ],
    "referencias": [
      "Kern MJ, Seto KH, Herrmann J. Invasive hemodynamic diagnosis of cardiac disease. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 22.",
      "Valente AM, Dorfman AL, Babu-Narayan SV, Krieger EV. Congenital heart disease in the adolescent and adult. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 82.",
      "Virani SS, Newby LK, Arnold SV, et al. 2023 AHA/ACC/ACCP/ASPC/NLA/PCNA guideline for the management of patients with chronic coronary disease: A report of the American Heart Association/American College of Cardiology Joint Committee on Clinical Practice Guidelines. J Am Coll Cardiol. 2023;82(9):833-955. PMID: 37480922 www.ncbi.nlm.nih.gov/pubmed/37480922/."
    ],
    "ultima revisión 10/15/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Pruebas para la salud del corazón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}