{
  "titulo": "Angina inestable",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección en la cual el corazón no recibe suficiente flujo de sangre y oxígeno. Puede llevar a un ataque cardíaco.",
      "La angina es un tipo de molestia en el pecho causada por el flujo deficiente de sangre a través de los vasos sanguíneos denominadas arterias coronarias."
    ],
    "causas": [
      "La arteriopatía coronaria debido a ateroesclerosis es la causa más común de la angina inestable. La ateroesclerosis es la acumulación de material graso, llamado placa, a lo largo de las paredes de las arterias. Esto hace que dichas arterias se vuelvan menos flexibles y se estrechen. El estrechamiento puede reducir el flujo sanguíneo al corazón, lo que provoca dolor torácico.",
      "Las personas con angina inestable están en mayor riesgo de tener un ataque cardíaco.",
      "Las causas menos comunes de angina son:",
      "Funcionamiento anormal de las pequeñas ramificaciones de las arterias, sin estrechamiento de las arterias más grandes (llamado disfunción microvascular o síndrome X)",
      "Espasmo de las arterias coronarias",
      "Los factores de riesgo para la arteriopatía coronaria comprenden:",
      "Diabetes",
      "Antecedentes familiares de cardiopatía coronaria temprana (un pariente cercano, como un hermano o uno de los padres, tuvo cardiopatía antes de los 55 años en un hombre o antes de los 65 en una mujer)",
      "Hipertensión arterial",
      "Colesterol LDL alto",
      "Colesterol HDL bajo",
      "Ser de sexo masculino",
      "Estilo de vida sedentario (no hacer suficiente ejercicio)",
      "Obesidad",
      "Edad avanzada",
      "Tabaquismo"
    ],
    "síntomas": [
      "Los síntomas de la angina pueden incluir:",
      "Dolor torácico que también se puede sentir en el hombro, el brazo, la mandíbula, el cuello, la espalda u otra zona",
      "Molestia que se siente como rigidez, opresión, compresión, aplastamiento, ardor, asfixia o dolores",
      "Molestia que ocurre en reposo y no desaparece fácilmente al tomar un medicamento",
      "Dificultad para respirar",
      "Sudoración",
      "Con la angina estable, el dolor torácico u otros síntomas solo ocurren con cierta cantidad de actividad o estrés. El dolor no se vuelve más frecuente ni empeora con el tiempo.",
      "La angina inestable es un dolor torácico súbito y que a menudo empeora durante un corto tiempo. Usted puede estar padeciendo este tipo de angina si su dolor torácico:",
      "Comienza a sentirse diferente, es más intenso, aparece con mayor frecuencia o se presenta con menos actividad o mientras usted está en reposo",
      "Dura más de 15 a 20 minutos",
      "Ocurre sin causa (por ejemplo, mientras usted está dormido o sentado tranquilamente)",
      "No responde bien a un medicamento llamado nitroglicerina (especialmente si este funcionó bien anteriormente para aliviar el dolor de pecho)",
      "Ocurre con una caída en la presión arterial o dificultad respiratoria",
      "La angina inestable es un signo de advertencia de que el ataque cardíaco puede suceder pronto y necesita tratamiento de inmediato. Comuníquese con su proveedor de atención médica si usted tiene algún tipo de dolor torácico."
    ],
    "pruebas y exámenes": [
      "Su proveedor llevará a cabo un examen físico y revisará la presión arterial. Es posible que escuche ruidos anormales, como un soplo cardíaco o latidos cardíacos irregulares, al auscultar el tórax con un estetoscopio.",
      "Los exámenes para la angina incluyen:",
      "Exámenes de sangre para mostrar si usted tiene daño al tejido cardíaco o presenta alto riesgo de ataque cardíaco incluyendo troponinas cardíacas I y T de alta sensibilidad. Las pruebas también pueden incluir creatina-cinasa (CPK) y mioglobina.",
      "Electrocardiograma (ECG).",
      "Ecocardiografía.",
      "Pruebas de esfuerzo como por ejemplo prueba de tolerancia al ejercicio (prueba de esfuerzo o prueba de ejercicio en la cinta sin fin), prueba de esfuerzo con medicina nuclear o ecocardiografía de esfuerzo.",
      "Angiografía coronaria. Este examen implica tomar imágenes de las arterias del corazón usando rayos X y un tinte. Es el examen más directo para diagnosticar estrechamiento de las arterias del corazón y encontrar coágulos."
    ],
    "tratamiento": [
      "Puede ser necesario que usted sea hospitalizado para que pueda tener un poco de reposo, hacerle más exámenes y prevenir complicaciones.",
      "Los anticoagulantes (medicamentos antiplaquetarios) se utilizan para tratar y prevenir la angina inestable. Usted recibirá estos medicamentos lo más pronto posible si puede tomarlos sin problema. Tales medicamentos incluyen el ácido acetilsalicílico (aspirin) y el medicamento recetado clopidogrel o algo similar (ticagrelor, prasugrel). Estos medicamentos pueden reducir la posibilidad de un ataque cardíaco o la gravedad de un ataque al corazón.",
      "Durante un episodio de angina inestable:",
      "Usted puede recibir heparina (u otro anticoagulante) y nitroglicerina (bajo su lengua o por vía intravenosa).",
      "Otros tratamientos pueden incluir medicamentos para controlar la presión arterial, la ansiedad, los ritmos anormales del corazón y el colesterol (como las estatinas).",
      "Con frecuencia, se puede llevar a cabo un procedimiento llamado angioplastia con stent (endoprótesis vascular) para abrir una arteria estrecha u obstruida.",
      "La angioplastia es un procedimiento para abrir vasos sanguíneos estrechos o bloqueados que suministran sangre al corazón.",
      "Un stent de arteria coronaria es un pequeño tubo de malla metálica que se abre (expande) dentro de una arteria coronaria. Un stent a menudo se coloca después de una angioplastia. Este ayuda a impedir que la arteria se cierre de nuevo. Un stent liberador de fármaco contiene medicamento que ayuda a evitar que la arteria se cierre con el tiempo.",
      "La cirugía de revascularización coronaria se puede llevar a cabo en algunas personas. La decisión de hacerse esta cirugía depende de:",
      "Cuáles arterias están obstruidas",
      "Cuántas arterias están comprometidas",
      "Qué partes de las arterias coronarias están estrechas",
      "Cuán graves son los estrechamientos"
    ],
    "expectativas (pronóstico)": [
      "La angina inestable es un signo de una enfermedad cardíaca más grave.",
      "El pronóstico depende de muchos factores diferentes, entre ellos:",
      "Cuántas y cuáles arterias en su corazón están bloqueadas y cuán grave es el bloqueo",
      "Si usted alguna vez ha tenido un ataque cardíaco",
      "La eficiencia del miocardio para bombear sangre hacia el cuerpo",
      "Los ritmos cardíacos anormales y los ataques cardíacos pueden provocar la muerte súbita."
    ],
    "posibles complicaciones": [
      "La angina inestable puede conducir a:",
      "Ritmos cardíacos anormales (arritmias)",
      "Un ataque cardíaco",
      "Insuficiencia cardíaca"
    ],
    "cuándo contactar a un profesional médico": [
      "Busque asistencia médica inmediata si tiene un dolor torácico o presión nuevos e inexplicables. Si ha tenido angina antes, comuníquese con su proveedor.",
      "Llame al 911 o al número local de emergencias si su dolor de angina:",
      "No mejora después de 5 minutos de tomar nitroglicerina (el proveedor puede decirle que se tome 3 dosis en total)",
      "No desaparece después de 3 dosis de nitroglicerina",
      "Está empeorando",
      "Retorna después de que la nitroglicerina lo aliviaba al principio",
      "Comuníquese con su proveedor si:",
      "Está teniendo síntomas de angina con más frecuencia",
      "Está experimentando angina cuando está sentado (angina de reposo)",
      "Está sintiéndose cansado con más frecuencia",
      "Se está sintiendo débil o mareado, o se desmaya",
      "Su corazón está palpitando muy lentamente (menos de 60 latidos por minuto) o muy rápido (más de 120 latidos por minuto), o no es constante",
      "Está teniendo problemas al tomar sus medicamentos para el corazón",
      "Tiene cualquier otro síntoma inusual",
      "Si piensa que está teniendo un ataque cardíaco, consiga tratamiento médico de inmediato."
    ],
    "prevención": [
      "Algunos estudios han demostrado que hacer unos pocos cambios en el estilo de vida puede evitar que los bloqueos empeoren y pueden en realidad mejorarlos. Los cambios de estilo de vida también pueden ayudar a prevenir algunos ataques de angina. El proveedor puede pedirle que:",
      "Baje de peso si tiene sobrepeso",
      "Deje de fumar",
      "Haga ejercicio con regularidad",
      "Beba alcohol solo con moderación",
      "Consuma una dieta rica en verduras, frutas, granos integrales, pescado y carnes magras",
      "El proveedor también le recomendará mantener bajo control otros problemas de salud como hipertensión arterial, diabetes y niveles altos de colesterol.",
      "Si usted tiene uno o más factores de riesgo que lo predisponen a padecer cardiopatía, hable con el proveedor acerca de la posibilidad de tomar ácido acetilsalicílico (aspirin) u otros medicamentos para ayudar a prevenir un ataque cardíaco. El tratamiento con ácido acetilsalicílico (75 a 325 mg al día) o medicamentos como clopidogrel, ticagrelor o prasugrel puede ayudar a prevenir ataques cardíacos en algunas personas. La terapia con ácido acetilsalicílico y otras terapias con anticoagulantes se recomiendan si es probable que el beneficio supere el riesgo de los efectos secundarios."
    ],
    "nombres alternativos": [
      "Angina acelerante; Angina de aparición reciente; Angina inestable; Angina progresiva; ECA - angina inestable; Enfermedad coronaria arterial - angina inestable; Enfermedad cardíaca - angina inestable; Cardiopatía - angina inestable"
    ],
    "instrucciones para el paciente": [
      "Alta después de un ataque cardíaco",
      "Alta tras angina",
      "Alta tras angioplastia y colocación de stent en el corazón",
      "Angina - cuando se presenta dolor torácico",
      "Angina de pecho - qué preguntarle al médico",
      "Ataque cardíaco - qué preguntarle al proveedor"
    ],
    "imágenes": [
      "Angina",
      "Angioplastia coronaria con balón - Serie"
    ],
    "referencias": [
      "Amsterdam EA, Wenger NK, Brindis RG, et al. 2014 AHA/ACC guideline for the management of patients with non-ST-elevation acute coronary syndromes: a report of the American College of Cardiology/American Heart Association Task Force on Practice Guidelines. [Published correction appears in J Am Coll Cardiol. 2014;64(24):2713-2714. Dosage error in article text]. J Am Coll Cardiol. 2014;64(24):e139-e228. PMID: 25260718 pubmed.ncbi.nlm.nih.gov/25260718/.",
      "Arnett DK, Blumenthal RS, Albert MA, et al. 2019 ACC/AHA Guideline on the primary prevention of cardiovascular disease: a report of the American College of Cardiology/American Heart Association Task Force on Clinical Practice Guidelines. [published correction appears in Circulation. 2019;140(11):e649-e650] [published correction appears in Circulation. 2020;141(4):e60] [published correction appears in Circulation. 2020;141(16):e774]. Circulation. 2019;140(11):e596-e646. PMID: 30879355 pubmed.ncbi.nlm.nih.gov/30879355/.",
      "Giugliano RP, Braunwald E. Non-ST elevation acute coronary syndromes. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 39.",
      "Gulati M, Levy PD, Mukherjee D, et al. 2021 AHA/ACC/ASE/CHEST/SAEM/SCCT/SCMR guideline for the evaluation and diagnosis of chest pain: a report of the American College of Cardiology/American Heart Association Joint Committee on Clinical Practice Guidelines. Circulation. 2021;144(22):e368-e454. PMID: 34709879 pubmed.ncbi.nlm.nih.gov/34709879/.",
      "Ibanez B, James S, Agewall S, et al. 2017 ESC Guidelines for the management of acute myocardial infarction in patients presenting with ST-segment elevation: The Task Force for the Management of Acute Myocardial Infarction in Patients Presenting with ST-segment Elevation of the European Society of Cardiology (ESC). Eur Heart J. 2018;39(2):119-177. PMID: 28886621 pubmed.ncbi.nlm.nih.gov/28886621/.",
      "Lange RA, Mukherjee D. Acute coronary syndrome: unstable angina and non-ST elevation myocardial infarction. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 57.",
      "Writing Committee Members, Gulati M, Levy PD, Mukherjee D, et al. 2021 AHA/ACC/ASE/CHEST/SAEM/SCCT/SCMR Guideline for the Evaluation and Diagnosis of Chest Pain: A Report of the American College of Cardiology/American Heart Association Joint Committee on Clinical Practice Guidelines. J Am Coll Cardiol. 2021;78(22):e187-e285. PMID: 34756653 pubmed.ncbi.nlm.nih.gov/34756653/."
    ],
    "ultima revisión 1/1/2023": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Internal review and update on 02/19/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Angina de pecho",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}