{
  "titulo": "Angiotomografía computarizada - abdomen y pelvis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La angiotomografía computarizada combina una TC con una inyección de tinte. Esta técnica es capaz de generar imágenes de los vasos sanguíneos en la zona de su vientre (abdomen) o su pelvis. TC quiere decir tomografía computarizada."
    ],
    "forma en que se realiza el examen": [
      "Usted se recostará sobre una camilla estrecha que se desliza hacia el centro del escáner de tomografía computarizada. Con frecuencia, usted se acostará boca arriba con los brazos elevados sobre su cabeza.",
      "Una vez que se encuentre dentro del escáner, el haz de los rayos X girará a su alrededor. Los escáneres de \"espiral\" modernos pueden llevar a cabo este examen sin detenerse.",
      "Una computadora genera imágenes separadas de la zona del vientre, llamadas rebanadas. Estas imágenes se pueden guardar, observar en un monitor o imprimir en hojas de película de fotografía. Se pueden generar imágenes en tres dimensiones de la zona de su vientre apilando las rebanadas.",
      "Debe permanecer inmóvil durante el examen, ya que el movimiento genera imágenes borrosas. Le pueden pedir que contenga la respiración durante períodos cortos de tiempo.",
      "El escaneo debe tardar menos de 30 minutos."
    ],
    "preparación para el examen": [
      "Necesita que le apliquen en el cuerpo un tinte especial, llamado contraste, antes de algunos exámenes. El contraste ayuda a que se vean mejor ciertas zonas en las radiografías.",
      "El contraste se puede administrar a través de una vena (IV) en su mano o antebrazo. Si se usa contraste, le pueden pedir que no coma ni beba nada durante 4 a 6 horas antes del examen.",
      "Es posible que también tenga que beber un contraste diferente antes del examen. Cuando beba el contraste dependerá del tipo de examen que se vaya a llevar a cabo. El contraste puede tener un sabor a tiza, aunque algunos son saborizados para que sean más agradables. El contraste saldrá del cuerpo a través de las heces.",
      "Dígale a su proveedor de atención médica si alguna vez ha tenido una reacción al contraste. Puede ser necesario que tome medicamentos antes del examen para recibir la sustancia de manera segura.",
      "Antes de recibir el contraste, dígale a su proveedor si toma el medicamento para la diabetes metformina (Glucophage). Es posible que las personas que toman este medicamento deban suspenderlo un tiempo antes del examen.",
      "El contraste puede empeorar los problemas en la función renal en pacientes con riñones que funcionan de manera deficiente. Hable con su proveedor si tiene historial de problemas renales.",
      "El escáner puede dañarse si soporta demasiado peso. Si usted pesa más de 300 libras (135 kilogramos), hable con su proveedor acerca del límite de peso antes del examen.",
      "Será necesario que se quite toda la joyería y que use una bata de hospital durante el estudio."
    ],
    "lo que se siente durante el examen": [
      "Acostarse sobre una camilla dura puede ser un poco incómodo.",
      "Si tiene contraste en una vena, puede que tenga:",
      "Una ligera sensación de ardor",
      "Un sabor metálico en la boca",
      "Una sensación de calor en todo el cuerpo",
      "Estas sensaciones son normales y desaparecen después de algunos segundos."
    ],
    "razones por las que se realiza el examen": [
      "Una angiotomografía computarizada genera rápidamente imágenes detalladas de los vasos sanguíneos dentro de su abdomen y pelvis.",
      "Este examen se puede usar para buscar:",
      "Ensanchamiento anormal o abombamiento de una parte de la arteria (aneurisma).",
      "La fuente del sangrado que empieza en los intestinos o en otro lugar del abdomen o la pelvis.",
      "Masas o tumores en el abdomen o la pelvis, incluso cáncer, cuando sea necesario para ayudar a planear el tratamiento.",
      "Dolor abdominal que se cree se debe al estrechamiento o bloqueo de una o más de las arterias que irrigan el intestino delgado y el grueso.",
      "Estrechamiento de los vasos sanguíneos que irrigan las piernas y los pies que puede causar dolor en las piernas",
      "Estrechamiento de lasarterias que llevan sangre a los riñones que puede causar presión arterial alta (hipertensión renovascular)",
      "Este procedimiento también se puede usar antes de:",
      "Una cirugía en los vasos sanguíneos del hígado",
      "Un trasplante de riñón"
    ],
    "resultados normales": [
      "Los resultados se consideran normales si no se observa ningún problema."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden mostrar:",
      "La fuente del sangrado dentro del vientre o de la pelvis",
      "El estrechamiento de la arteria que irriga los riñones",
      "El estrechamiento de las arterias que irrigan los intestinos",
      "El estrechamiento de las arterias que irrigan las piernas",
      "Abombamiento o hinchazón de una arteria (aneurisma), incluyendo la aorta",
      "Un desgarre en la pared de la aorta"
    ],
    "riesgos": [
      "Los riesgos de la tomografía computarizada incluyen:",
      "Una reacción alérgica al tinte de contraste",
      "Estar expuesto a radiación",
      "Daño a los riñones por el tinte de contraste",
      "La tomografía computarizada usa más radiación que las radiografías normales. Ser sujeto de muchas radiografías o tomografías computarizadas con el tiempo puede incrementar su riesgo de padecer cáncer. Sin embargo, el riesgo de un solo escaneo es pequeño. Usted y su proveedor deben valorar los riesgos en comparación con los beneficios de obtener un diagnóstico correcto para un problema de salud. La mayoría de los escáneres modernos usan técnicas que requieren menos radiación.",
      "Algunas personas tienen alergias al tinte del contraste. Coméntele a su proveedor si usted ha tenido alguna vez una reacción alérgica al tinte de contraste inyectado.",
      "El tipo de contraste que se aplica más comúnmente en una vena contiene yodo. Si es alérgico al yodo, puede presentar náuseas o vómitos, estornudos, comezón o urticaria si le aplican este tipo de contraste.",
      "Si es totalmente necesario que le apliquen este tipo de contraste, su proveedor puede darle antihistamínicos (como Benadryl) o esteroides antes del examen.",
      "Los riñones ayudan a eliminar el yodo del cuerpo. Las personas con enfermedad renal o diabetes pueden necesitar recibir líquidos adicionales después del examen para ayudarlos a eliminar el yodo del cuerpo.",
      "En casos poco frecuentes, el tinte puede causar una respuesta alérgica potencialmente mortal llamada anafilaxia. Si tiene cualquier problema para respirar durante el examen, debe decirle al operador del escáner de inmediato. Los escáneres vienen con un intercomunicador y altavoces, por lo que alguien puede escucharlo en todo momento."
    ],
    "nombres alternativos": [
      "Angiografía por tomografía computarizada - abdomen y pelvis; ATC - abdomen y pelvis; Arteria renal - ATC; Aórtica - ATC; ATC de la arteria mesentérica; EAP - ATC; EVP - ATC; Enfermedad vascular periférica - ATC; Enfermedad arterial periférica - ATC; Claudicación - ATC"
    ],
    "imágenes": [
      "TC"
    ],
    "referencias": [
      "Carucci LR. Diagnostic imaging procedures in gastroenterology. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 119.",
      "Singh MJ, Makaroun MS. Thoracic aortic aneurysms: endovascular treatment. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 80.",
      "Weinstein JL, Laroqcue N. Using image-guided interventions in diagnosis and treatment: interventional radiology. In: Herring W, ed. Learning Radiology: Recognizing the Basics. 5th ed. Philadelphia, PA: Elsevier; 2024:chap 28."
    ],
    "ultima revisión 5/10/2024": [
      "Versión en inglés revisada por: Neil Grossman, MD, Saint Vincent Radiological Associates, Framingham, MA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Tomografía computarizada",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}