{
  "titulo": "Angioedema",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una hinchazón, similar a la urticaria, pero que se presenta bajo la piel en lugar de darse en la superficie.",
      "La urticaria con frecuencia se denomina ronchas o habones, y es una hinchazón superficial. También es posible tener angioedema sin urticaria y muchas veces el angioedema puede presentarse con urticaria."
    ],
    "causas": [
      "El angioedema puede ser causado por una reacción alérgica. Normalmente el angioedema no produce picazón mientras que la urticaria produce mucha picazón. Durante la reacción, se liberan histamina y otros químicos en el torrente sanguíneo. El cuerpo secreta histamina cuando el sistema inmunitario detecta una sustancia extraña llamada alérgeno.",
      "Sin embargo, en la mayoría casos, nunca se encuentra la causa del angioedema.",
      "Los siguientes elementos pueden causar angioedema:",
      "Alergias debido a caspa animal (escamas de piel mudada), alimentos, picaduras de insectos o polen",
      "Exposición al agua, la luz solar, el calor o el frío",
      "Medicamentos (alergia a fármacos), como antibióticos (penicilina y sulfamidas), antinflamatorios no esteroides (AINE) y ciertos medicamentos para la presión arterial (inhibidores ECA)",
      "Enfermedades autoinmunes como el lupus",
      "La urticaria y el angioedema también pueden presentarse después de infecciones. El angioedema puede ocurrir solo o con otras enfermedades (incluyendo trastornos autoinmunitarios como el lupus, la leucemia y el linfoma).",
      "Existe una forma poco común de angioedema hereditario y tiene distintos desencadenantes, complicaciones y tratamientos. Dicha forma se llama angioedema hereditario."
    ],
    "síntomas": [
      "El síntoma principal es el desarrollo repentino de hinchazón bajo la superficie de la piel. También se pueden presentar ronchas o hinchazón sobre la superficie cutánea (urticaria).",
      "La hinchazón generalmente ocurre alrededor de los ojos y los labios. También se pueden encontrar en las manos, los pies y la garganta. La hinchazón puede formar una fila o estar más diseminada.",
      "Las ronchas son dolorosas y pueden causar picazón. Esto se conoce como urticaria. Además, se tornan pálidas y se hinchan si se irritan. La hinchazón más profunda del angioedema también puede ser dolorosa.",
      "Otros síntomas pueden ser:",
      "Cólicos abdominales",
      "Dificultad respiratoria",
      "Ojos y boca hinchados",
      "Inflamación del revestimiento de los ojos (quemosis)"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica le examinará la piel y le preguntará si ha estado expuesto a cualquier sustancia irritante. Un examen físico podría revelar sonidos anormales (estridor) al inhalar si la garganta está afectada.",
      "Se pueden ordenar exámenes de sangre o pruebas para alergias, pero a menudo no se encuentra la causa de la hinchazón o de la urticaria."
    ],
    "tratamiento": [
      "Es posible que los síntomas leves no necesiten tratamiento. Los síntomas moderados a graves sí pueden necesitar ser tratados. La dificultad respiratoria es una situación de emergencia.",
      "Las personas con angioedema deberían:",
      "Evitar cualquier alergeno o desencadenante conocido que cause sus síntomas.",
      "Evitar cualquier tipo de medicamentos, hierbas o suplementos que no sean recetados por un proveedor.",
      "La aplicación de compresas frías o húmedas en el área puede aliviar el dolor.",
      "Los medicamentos empleados para tratar el angioedema abarcan:",
      "Antihistamínicos",
      "Antinflamatorios (corticosteroides)",
      "Inyectores de epinefrina (las personas con antecedentes de síntomas graves pueden necesitar llevarlas consigo en caso de una reacción grave)",
      "Inhaladores que ayuden a abrir las vías respiratorias",
      "Si la persona tiene dificultad para respirar, busque asistencia médica de inmediato. Se puede presentar una obstrucción grave y potencialmente mortal de las vías respiratorias si la garganta se hincha."
    ],
    "expectativas (pronóstico)": [
      "El angioedema que no afecta la respiración puede ser incómodo. Usualmente es inofensivo y desaparece en unos pocos días."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "El angioedema no responde al tratamiento",
      "Es grave",
      "Nunca ha tenido un angioedema antes",
      "Vaya a la sala de emergencias o llame al número local de emergencias (como el 911) si presenta:",
      "Ruidos respiratorios anormales",
      "Dificultad respiratoria",
      "Desmayo"
    ],
    "nombres alternativos": [
      "Edema angioneurótico; Ronchas; Reacción alérgica - angioedema; Urticaria - angioedema"
    ],
    "referencias": [
      "Barksdale AN, Ross W. Allergy, anaphylaxis, and angioedema. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 106.",
      "Dinulos JGH. Urticaria, angioedema, and pruritus. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 6.",
      "Saini SS. Urticaria and angioedema. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 232."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Deborah Pedersen, MD, MS, Allergy & Asthma Care, PC, Taunton, MA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Alergia",
      "Edema",
      "Interacciones y efectos secundarios de los medicamentos",
      "Urticaria",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}