{
  "titulo": "Anomalía hereditaria del ciclo de la urea",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las anomalías hereditarias del ciclo de la urea son afecciones hereditarias. Pueden causar problemas con la eliminación de desechos del cuerpo en la orina."
    ],
    "causas": [
      "El ciclo de urea es un proceso por el cual los desechos (amoníaco) se eliminan del cuerpo. Cuando usted consume proteínas, el cuerpo las descompone en aminoácidos. El amoníaco se produce a partir de los aminoácidos sobrantes y se tiene que eliminar del cuerpo.",
      "El hígado produce varios químicos (enzimas) que convierten el amoníaco en una forma llamada urea, que el cuerpo puede eliminar en la orina. Si este proceso se altera, los niveles de amoníaco empiezan a elevarse.",
      "Varias afecciones hereditarias pueden ocasionar problemas con este proceso de eliminación de desechos. Las personas con un trastorno en el ciclo de la urea tienen un gen defectuoso que produce las enzimas necesarias para descomponer el amoníaco en el cuerpo.",
      "Estas enfermedades incluyen:",
      "Aciduria argininosuccínica",
      "Deficiencia de arginasa",
      "Deficiencia de carbamil-fosfato sintetasa (CFS)",
      "Citrulinemia",
      "Deficiencia de N-acetil-glutamato sintetasa (NAGS)",
      "Deficiencia de ornitina-transcarbamilasa (OTC)",
      "Como grupo, estos trastornos se presentan en 1 de cada 30,000 recién nacidos. La deficiencia de OTC es el más común de estos trastornos.",
      "Debido a que esta es una afección ligada al cromosoma X, los niños resultan afectados con mayor frecuencia por la deficiencia OTC que las niñas. Estas últimas en pocas ocasiones se ven afectadas con OTC. Las que sí resultan afectadas tienen síntomas más leves y pueden presentar la enfermedad más tarde en la vida. Ya que son afecciones autosómicas recesivas, las otras afecciones que causan este problema afectan a niños y niñas por igual.",
      "Para presentar los otros tipos de trastornos, es necesario recibir una copia defectuosa del gen de ambos padres. A veces los padres no saben que tienen una copia defectuosa del gen hasta que su hijo desarrolla el trastorno."
    ],
    "síntomas": [
      "Típicamente, un bebé afectado comienza a alimentarse bien y parece normal. Sin embargo, con el tiempo, comienza a presentar alimentación deficiente, vómitos y somnolencia, la cual puede llegar a ser tan profunda que es difícil despertarlo. Esto ocurre casi siempre dentro de la primera semana después del nacimiento.",
      "Los síntomas incluyen:",
      "Confusión",
      "Disminución en la ingesta de alimento",
      "Desagrado por los alimentos que contienen proteína",
      "Aumento de la somnolencia, dificultad para despertarse",
      "Náuseas, vómitos"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica a menudo diagnosticará estos trastornos cuando el niño aún es un bebé.",
      "Los signos pueden incluir:",
      "Aminoácidos anormales en sangre y orina",
      "Nivel anormal de ácido orótico en sangre u orina",
      "Nivel de amoníaco en la sangre elevado",
      "Nivel normal de ácido en la sangre",
      "Los exámenes pueden incluir:",
      "Gasometría arterial",
      "Prueba de amoníaco en sangre",
      "Prueba de glucosa en sangre",
      "Aminoácidos plasmáticos",
      "Ácidos orgánicos en la orina",
      "Pruebas genéticas",
      "Biopsia del hígado",
      "Resonancia magnética o tomografía computarizada"
    ],
    "tratamiento": [
      "La restricción de la proteína en la dieta puede ayudar al tratamiento de estos trastornos, reduciendo la cantidad de desecho de nitrógeno que el cuerpo produce. (El desecho está en forma de amoníaco). Hay disponibilidad de leches maternizadas o fórmulas especiales bajas en proteínas para bebés y niños pequeños.",
      "Es importante que el proveedor oriente el consumo de proteína del bebé. El proveedor puede equilibrar la cantidad de proteína que el bebé obtiene para que sea suficiente como para crecer, pero no tanta como para causar síntomas.",
      "Es muy importante que las personas que presenten estos trastornos eviten ayunar.",
      "Las personas con anomalías en el ciclo de la urea también deben tener mucho cuidado en momentos de estrés físico, como cuando tienen infecciones. El estrés, como una fiebre, puede hacer que el cuerpo descomponga sus propias proteínas. Estas proteínas extra pueden hacer que sea difícil para el ciclo anormal de la urea eliminar los subproductos.",
      "Desarrolle un plan con su proveedor para cuando usted esté enfermo con el fin de evitar toda la proteína, consuma bebidas ricas en carbohidratos y tome suficiente líquido.",
      "La mayoría de las personas con trastornos en el ciclo de la urea requieren hospitalización en algún momento. En tales ocasiones, se pueden tratar con medicamentos que ayudan a que el cuerpo elimine los desechos que contengan nitrógeno. La diálisis puede ayudar al cuerpo a deshacerse del exceso de amoníaco durante una enfermedad extrema. Algunas personas pueden necesitar un trasplante de hígado."
    ],
    "grupos de apoyo": [
      "RareConnect: Urea Cycle Disorder Official Community -- www.rareconnect.org/es/community/urea-cycle-disorders"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de las personas depende de:",
      "Cuál es el tipo de anomalía del ciclo de la urea que tienen",
      "Qué tan grave es",
      "Cuán temprano se ha descubierto",
      "Qué tanto están cumpliendo con la restricción de proteína en la dieta",
      "Los bebés a quienes se les diagnostica el trastorno en la primera semana de vida y que son puestos de inmediato en una dieta con restricción de proteínas pueden lograr un buen resultado.",
      "El cumplimiento de la dieta puede llevar al desarrollo de inteligencia normal en la vida adulta. No seguir la dieta repetidamente o experimentar síntomas inducidos por el estrés puede llevar a que se presente inflamación y daño cerebral.",
      "Las situaciones mayores de estrés, como una cirugía o accidentes, pueden ser complicadas para las personas con esta afección. Se requiere extremo cuidado para evitar problemas en tales períodos."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Coma",
      "Confusión y finalmente desorientación",
      "Muerte",
      "Aumento del nivel de amoníaco en la sangre",
      "Hinchazón del cerebro"
    ],
    "cuándo contactar a un profesional médico": [
      "Hay exámenes prenatales disponibles. Las pruebas genéticas antes de implantar al embrión pueden estar disponibles para aquellos que estén usando el método in vitro si se conoce la causa genética específica.",
      "Un dietista es importante para ayudar a planear y actualizar una dieta con restricción de proteína a medida que el niño crece."
    ],
    "prevención": [
      "Como sucede con la mayoría de las enfermedades hereditarias, no hay una forma de prevenir que estos trastornos se desarrollen después del nacimiento.",
      "El trabajo en equipo entre los padres, el equipo médico y el niño afectado para seguir la dieta prescrita puede ayudar a prevenir una enfermedad grave."
    ],
    "nombres alternativos": [
      "Anomalía del ciclo de la urea - hereditaria; Ciclo de la urea - anomalía hereditaria"
    ],
    "imágenes": [
      "Ciclo de la úrea"
    ],
    "referencias": [
      "Kliegman RM, St Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM. Defects in metabolism of amino acids. In: Kliegman RM, St Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 103.",
      "Konczal LL, Zinn AB. Inborn errors of metabolism. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 90.",
      "Nagamani SCS, Lichter-Konecki U. Inborn errors of urea synthesis. In: Swaiman KF, Ashwal S, Ferriero DM, et al, eds. Swaiman's Pediatric Neurology: Principles and Practice. 6th ed. Philadelphia, PA: Elsevier; 2017:chap 38."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos metabólicos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}