{
  "titulo": "Anomalía de Ebstein",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La anomalía de Ebstein es un defecto cardíaco muy poco común en el cual partes de la válvula tricúspide son anormales. Esta válvula separa la cámara inferior derecha del corazón (ventrículo derecho) de la cámara superior derecha (aurícula derecha). En las personas con anomalía de Ebstein, la ubicación de la válvula tricúspide y la forma como funciona para separar las dos cámaras es anormal.",
      "La afección es congénita, lo cual significa que está presente al nacer."
    ],
    "causas": [
      "La válvula tricúspide se compone normalmente de tres partes, llamadas valvas o colgajos. Las valvas se abren para permitir que la sangre se movilice desde la aurícula derecha (cámara superior) hasta el ventrículo derecho (cámara inferior) mientras el corazón se relaja. Éstas se cierran para impedir que la sangre se traslade desde el ventrículo derecho a la aurícula derecha mientras el corazón bombea.",
      "En las personas con la anomalía de Ebstein, las valvas están situadas más profundo en el ventrículo derecho en lugar de en la posición normal.  Las valvas a menudo son más grandes de lo normal. El defecto por lo general provoca que la válvula funcione de manera deficiente y la sangre puede irse por el camino equivocado. En lugar de fluir hacia los pulmones, la sangre se devuelve hacia la aurícula derecha. El represamiento del flujo de sangre puede llevar al agrandamiento del corazón y acumulación de líquido en el cuerpo. Puede haber un estrechamiento de la válvula que lleva a los pulmones (válvula pulmonar).",
      "En muchos casos, las personas también presentan un agujero en la pared que separa las dos cámaras superiores del corazón (defecto septal atrial) y la circulación a través de este agujero puede provocar que la sangre desoxigenada vaya hacia el cuerpo. Esto puede causar cianosis, una coloración morada de la piel causada por la sangre desoxigenada.",
      "La anomalía de Ebstein ocurre a medida que un bebé se desarrolla en el útero. La causa exacta se desconoce. El uso de ciertos fármacos (como el litio o las benzodiazepinas) durante el embarazo puede jugar un papel. La afección es poco frecuente y es más común en personas blancas."
    ],
    "síntomas": [
      "Esta anormalidad puede ser leve o severa. Por lo tanto los síntomas van de leves a muy intensos. Pueden manifestarse inmediatamente después del nacimiento y pueden incluir coloración morada en labios y uñas debido a los bajos niveles de oxígeno en la sangre. En casos graves, el bebé parece muy enfermo y tiene dificultad para respirar. En los casos leves, la persona afectada puede estar asintomática durante muchos años, en ocasiones incluso permanentemente.",
      "Los síntomas en los niños mayores pueden incluyen:",
      "Tos",
      "Insuficiencia para crecer",
      "Fatiga",
      "Respiración rápida",
      "Dificultad para respirar",
      "Latidos cardíacos muy rápidos"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica puede escuchar ruidos cardíacos anormales, como un soplo, al auscultar el tórax con un estetoscopio.",
      "Los exámenes que pueden ayudar a diagnosticar esta afección incluyen:",
      "Radiografía de tórax",
      "Imágenes por resonancia magnética (IRM) del corazón",
      "Medición de la actividad eléctrica del corazón (electrocardiograma o ECG)",
      "Ecografía del corazón (ecocardiografía)"
    ],
    "tratamiento": [
      "El tratamiento depende de la gravedad del defecto y de los síntomas específicos. Los cuidados médicos pueden abarcar:",
      "Medicamentos para ayudar con la insuficiencia cardíaca, como diuréticos",
      "Oxígeno y otro soporte respiratorio",
      "Se puede necesitar cirugía para corregir la válvula",
      "Reemplazo de la válvula tricúspide.  Puede ser necesario para niños que continúan empeorando o que tengan complicaciones más serias."
    ],
    "expectativas (pronóstico)": [
      "En general, cuanto más temprano se presentan los síntomas, más grave es la enfermedad.",
      "Algunas personas pueden no tener ningún síntoma o tener síntomas muy leves. Otros pueden empeorar con el tiempo, presentan una coloración azulada (cianosis), insuficiencia cardíaca, bloqueo auriculoventricular o ritmos cardíacos peligrosos."
    ],
    "posibles complicaciones": [
      "Un escape severo puede llevar a que se presente hinchazón del corazón y del hígado, al igual que insuficiencia cardíaca congestiva.",
      "Otras complicaciones pueden abarcar:",
      "Ritmos cardíacos anormales (arritmias), incluyendo ritmos anormalmente rápidos (taquiarritmias) y ritmos anormalmente lentos (bradiarritmias y bloqueo auriculoventricular)",
      "Coágulos de sangre desde el corazón hacia otras partes del cuerpo",
      "Absceso cerebral"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si su hijo presenta síntomas de esta afección. Consiga atención médica inmediata si se presentan problemas respiratorios."
    ],
    "prevención": [
      "No hay ninguna forma de prevención conocida, distinta a hablar con su proveedor antes de un embarazo si usted está tomando medicamentos que se cree están relacionados con el desarrollo de esta enfermedad. Usted puede prevenir algunas de las complicaciones de la enfermedad. Por ejemplo, tomar antibióticos antes de una cirugía dental puede ayudar a prevenir la endocarditis."
    ],
    "nombres alternativos": [
      "Anomalía de Ebstein; Malformación de Ebstein; Defecto cardíaco congénito - Ebstein; Defecto cardíaco de nacimiento - Ebstein; Enfermedad cardíaca cianótica - Ebstein"
    ],
    "imágenes": [
      "Anomalía de Ebstein"
    ],
    "referencias": [
      "Bernstein D. General principles of treatment of congenital heart disease. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 483.",
      "Kliegman RM, St. Geme JW, Blum NJ, et al. Cyanotic congenital heart disease: lesions associated with decreased pulmonary blood flow. In: Kliegman RM, St.Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 480.",
      "Stout KK, Daniels CJ, Aboulhosn JA, et al. 2018 AHA/ACC guideline for the management of adults with congenital heart disease: a report of the American College of Cardiology/American Heart Association Task Force on Clinical Practice Guidelines. J Am Coll Cardiol. 2019;73(18):2361. PMID: 30121240 pubmed.ncbi.nlm.nih.gov/30121240/.",
      "Therrien J, Marelli AJ. Congenital heart disease in adults. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 55.",
      "Valente AM, Dorfman AL, Babu-Narayan SV, Krieger EV. Congenital heart disease in the adolescent and adult. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 82."
    ],
    "ultima revisión 2/27/2024": [
      "Versión en inglés revisada por: Thomas S. Metkus, MD, Assistant Professor of Medicine and Surgery, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos cardíacos congénitos",
      "Enfermedades de las válvulas del corazón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}