{
  "titulo": "Anorquia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la ausencia de ambos testículos al nacer."
    ],
    "causas": [
      "Un embrión desarrolla órganos sexuales prematuramente en las primeras semanas del embarazo. En algunos casos, los testículos incipientes no logran desarrollarse en los varones antes de las 8 semanas del embarazo. Estos bebés nacerán con órganos sexuales femeninos.",
      "En algunos casos, los testículos desaparecen entre las semanas 8 y 10. Estos bebés nacerán con genitales ambiguos. Esto significa que el niño tendrá partes tanto de órganos sexuales masculinos como de los femeninos.",
      "Algunas veces, los testículos pueden desaparecer entre las semanas 12 y 14. Estos bebés tendrán un pene y escroto normales. Sin embargo, no tendrán testículos. Esto se conoce como anorquia congénita o \"síndrome de los testículos desaparecidos\".",
      "La causa se desconoce. En algunos casos, pueden intervenir factores genéticos.",
      "Esta afección no debe confundirse con la criptorquidia bilateral, en la que los testículos están situados en el abdomen o la ingle en lugar de en el escroto."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Genitales externos normales antes de la pubertad",
      "Insuficiencia para iniciar la pubertad en el momento correcto"
    ],
    "pruebas y exámenes": [
      "Entre los signos están:",
      "Escroto vacío",
      "Ausencia de características sexuales masculinas (crecimiento del pene y el vello púbico, engrosamiento de la voz y aumento de la masa muscular)",
      "Entre los exámenes están:",
      "Niveles de la hormona anti Mülleriana",
      "Densidad ósea",
      "Niveles de la hormona folículoestimulante  (FSH) y hormona luteinizante (HL)",
      "Cirugía para buscar tejido reproductor masculino",
      "Niveles de testosterona (bajos)",
      "Ultrasonido o resonancia magnética (RM) para buscar testículos en el abdomen",
      "Cariotipo X, Y"
    ],
    "tratamiento": [
      "Los tratamientos abarcan:",
      "Implantes testiculares artificiales (prótesis)",
      "Hormonas masculinas (andrógenos)",
      "Apoyo psicológico"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico es bueno con el tratamiento."
    ],
    "posibles complicaciones": [
      "Entre las complicaciones están:",
      "Anomalías en la cara, el cuello y la espalda en algunos casos",
      "Infertilidad",
      "Problemas psicológicos"
    ],
    "situaciones que requieren asistencia médica": [
      "Consulte con el proveedor de atención médica si un niño varón:",
      "Parece tener testículos extremadamente pequeños o ausencia de ellos",
      "No parece estar empezando la pubertad al comienzo de la adolescencia"
    ],
    "nombres alternativos": [
      "Ausencia de testículos - anorquia; Escroto vacío - anorquia; Escroto - vacío (anorquia)"
    ],
    "imágenes": [
      "Anatomía reproductora masculina",
      "Sistema reproductor masculino"
    ],
    "referencias": [
      "Ali O, Donohoue PA. Hypofunction of the testes. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 623.",
      "Chan Y-M, Hannema SE. Differences of sex development. In: Melmed S, Auchus RJ, Goldfine AB, Rosen CJ, Kopp PA, eds. Williams Textbook of Endocrinology. 15th ed. Philadelphia, PA: Elsevier; 2025:chap 21.",
      "Yu RN, Diamond DA. Disorders of sexual development: etiology, evaluation, and medical management. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 48."
    ],
    "ultima revisión 9/2/2024": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 02/05/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los testículos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}