{
  "titulo": "Anquiloglosia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se presenta cuando la parte de abajo de la lengua está pegada al piso de la boca.",
      "Esto dificulta la capacidad para mover libremente la punta de la lengua."
    ],
    "causas": [
      "La lengua va pegada al fondo de la boca por una banda de tejido llamada frenillo lingual. En personas con anquiloglosia, esta banda es demasiado corta y gruesa. Se desconoce la causa exacta de la anquiloglosia. Los genes pueden desempeñar un papel. El problema tiende a ser hereditario en algunas familias."
    ],
    "síntomas": [
      "En un recién nacido o en un bebé, los síntomas de anquiloglosia son similares a los síntomas en cualquier niño que esté teniendo problemas con la lactancia materna. Los síntomas pueden incluir:",
      "Actuar de manera irritable o melindrosa, incluso después de comer.",
      "Dificultad para iniciar o mantener la succión en el pezón. El bebé puede resultar cansado en 1 o 2 minutos o quedarse dormido antes de alimentarse lo suficiente.",
      "Poco aumento de peso o pérdida de peso.",
      "Problemas para prenderse al pezón. En lugar de esto, el bebé puede simplemente masticar el pezón.",
      "Pueden presentarse dificultades del habla o la pronunciación en niños mayores.",
      "La madre lactante puede tener problemas con el dolor en las mamas, conductos galactóforos taponados o mamas adoloridas y se puede sentir frustrada."
    ],
    "pruebas y exámenes": [
      "La mayoría de los expertos no recomiendan que los proveedores de atención médica examinen a los recién nacidos en busca de anquiloglosia, a menos que haya problemas con la lactancia.",
      "La mayoría de los proveedores solo consideran la anquiloglosia cuando:",
      "La madre y el bebé han tenido problemas para iniciar la lactancia.",
      "La madre ha recibido al menos 2 o 3 días de apoyo de un especialista en lactancia materna."
    ],
    "tratamiento": [
      "La mayoría de los problemas de lactancia se pueden manejar fácilmente. Una persona que se especializa en la alimentación con leche materna (experto en lactancia) puede ayudar con las cuestiones de la lactancia.",
      "La cirugía para la anquiloglosia, denominada frenotomía, es necesaria en pocas ocasiones. La cirugía consiste en cortar y liberar el frenillo pegado bajo la lengua. Casi siempre se realiza en el consultorio del cirujano. Es posible que se presente infección o sangrado después de esto, pero es poco frecuente.",
      "La cirugía para los casos más graves o en niños mayores se realiza en el quirófano de un hospital. Es posible que se requiera un procedimiento quirúrgico, llamado cierre con plastia en Z, para prevenir la formación de tejido cicatricial."
    ],
    "posibles complicaciones": [
      "En pocas ocasiones, la anquiloglosia ha estado relacionada con problemas con el desarrollo de los dientes, la deglución o el habla."
    ],
    "nombres alternativos": [
      "Cortedad anormal del frenillo lingual"
    ],
    "referencias": [
      "Dhar V. Common lesions of the oral soft tissues. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 341.",
      "Lawrence RA, Lawrence RM. ABM clinical protocol #11: guidelines for the evaluation and management of neonatal ankyloglossia and its complications in the breastfeeding dyad: The Academy of Breastfeeding Medicine: ABM Protocols. In: Lawrence RA, Lawrence RM, eds. Breastfeeding: A Guide for the Medical Profession. 9th ed. Philadelphia, PA: Elsevier; 2022:870-873.",
      "Newkirk GR, Newkirk MJ. Tongue-tie snipping (frenotomy) for ankyloglossia. In: Fowler GC, eds. Pfenninger and Fowler's Procedures for Primary Care. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 169."
    ],
    "ultima revisión 9/10/2023": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas del habla y del lenguaje en niños",
      "Problemas poco comunes de los recién nacidos",
      "Trastornos de la lengua",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}