{
  "titulo": "Anquilostomosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La infección de anquilostomosis es causada por nemátodos. Esta enfermedad afecta el intestino delgado y los pulmones."
    ],
    "causas": [
      "La infección es causada por una infestación con cualquiera de los siguientes nemátodos:",
      "Necator americanus",
      "Ancylostoma duodenale",
      "Ancylostoma ceylanicum",
      "Ancylostoma braziliense",
      "Los dos primeros nemátodos afectan únicamente a los humanos. Los últimos dos tipos también se presentan en los animales.",
      "La anquilostomosis es común en las zonas húmedas subtropicales y tropicales. En los países en desarrollo, la enfermedad lleva a la muerte de muchos niños, al debilitar su sistema inmunológico e incrementar su riesgo de infecciones que sus cuerpos normalmente controlarían.",
      "Existe muy poco riesgo de contraer la enfermedad en los Estados Unidos, gracias a los avances en las medidas sanitarias y el control de desechos. El factor importante para contraer la enfermedad es caminar descalzo sobre una superficie en la que se encuentren las heces de personas infectadas con anquilostomosis.",
      "Las larvas (forma inmadura del gusano) penetran la piel. Estas se desplazan hasta los pulmones a través del torrente sanguíneo e ingresan a las vías respiratorias. Los gusanos tienen aproximadamente media pulgada (1 centímetro) de largo.",
      "Después de subir por la tráquea, las larvas son ingeridas. Posteriormente infectan el intestino delgado. Las larvas se transforman en gusanos adultos y viven allí durante 1 o más años. Los gusanos se sujetan a la pared intestinal y succionan sangre, que puede resultar en anemia por deficiencia de anemia y pérdida de proteínas. Los gusanos adultos y las larvas se excretan en las heces."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Molestia abdominal",
      "Tos",
      "Diarrea",
      "Fatiga",
      "Fiebre",
      "Gases",
      "Erupción que pica",
      "Pérdida del apetito",
      "Náuseas y vómitos",
      "Palidez",
      "La mayoría de las personas no presentan síntomas una vez que los gusanos penetran en el intestino."
    ],
    "pruebas y exámenes": [
      "Los exámenes que pueden ayudar a diagnosticar la infección incluyen:",
      "Conteo sanguíneo completo (CSC) con diferencial",
      "Examen de huevos y parásitos en las heces"
    ],
    "tratamiento": [
      "Los objetivos del tratamiento son:",
      "Curar la infección",
      "Tratar las complicaciones de la anemia",
      "Mejorar la nutrición",
      "A menudo se prescriben fármacos antiparasitarios como albendazol, mebendazol o pamoato de pirantel.",
      "Los síntomas y complicaciones de la anemia se tratan, de ser necesario. Su proveedor de atención médica probablemente recomendará aumentar la cantidad de proteína en la dieta."
    ],
    "expectativas (pronóstico)": [
      "Usted tendrá una recuperación completa si recibe tratamiento antes de que se presenten complicaciones serias. El tratamiento elimina la infección."
    ],
    "posibles complicaciones": [
      "Los problemas de salud que se pueden presentar como resultado de una infección de anquilostomosis incluyen:",
      "Anemia por deficiencia de hierro, causada por la pérdida de sangre",
      "Deficiencias nutricionales",
      "Pérdida importante de proteína con acumulación de líquido en el abdomen (ascitis)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor para solicitar una cita si desarrolla síntomas de infección por anquilostomosis."
    ],
    "prevención": [
      "El lavado de las manos y el uso de zapatos reducirán la probabilidad de infección."
    ],
    "nombres alternativos": [
      "Anquilostomiasis; Anquilostomiasis cutánea; Infección por Ancylostoma duodenale; Infección por Necator americanus; Infección parasitaria - nemátodos"
    ],
    "imágenes": [
      "Boca de un anquilostoma",
      "Primer plano de un anquilostoma",
      "Anquilostoma - Ancylostoma caninum",
      "Huevo de anquilostoma",
      "Anquilostoma larva rabditiforme",
      "Órganos del sistema digestivo"
    ],
    "referencias": [
      "Diemert DJ. Nematode infections. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 327.",
      "Hotez PJ. Hookworms (Necator americanus and Ancylostoma spp.). In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 318."
    ],
    "ultima revisión 8/26/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades parasitarias",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}