{
  "titulo": "Anticuerpos antiperoxidasa tiroidea",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La antiperoxidasa tiroidea es un tipo de proteína (denominada una enzima) que las células en la glándula tiroides utilizan para producir la hormona tiroidea. Si estas enzimas se filtran en el torrente sanguíneo (como cuando se dañan las células de la tiroides), el sistema inmunitario produce anticuerpos contra estas proteínas. El examen de anticuerpos antiperoxidasa tiroidea mide estos anticuerpos en la sangre."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil o un hematoma leve. Esto pronto desaparece."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se realiza para confirmar la causa de problemas de la tiroides, entre ellos tiroiditis de Hashimoto.",
      "El examen también se emplea para averiguar si un trastorno autoinmunitario o inmunitario está causando daño a la tiroides."
    ],
    "resultados normales": [
      "Un examen negativo significa que el resultado es normal.",
      "Los rangos de los valores normales pueden variar ligeramente entre laboratorios. Algunos laboratorios usan diferentes medidas o pueden analizar diferentes muestras. Hable con su proveedor de atención médica acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Un resultado positivo puede deberse a:",
      "Tiroiditis granulomatosa o subaguda (una reacción inmunitaria a la glándula tiroides que a menudo sigue a una infección de las vías respiratorias altas)",
      "Tiroiditis de Hashimoto (una reacción del sistema inmunitario en contra de la glándula tiroides)",
      "Los altos niveles de estos anticuerpos también han sido vinculados a un mayor riesgo de:",
      "Aborto espontáneo",
      "Preeclampsia (presión arterial alta y proteína en la orina después de la semana 20 de embarazo)",
      "Nacimiento prematuro",
      "Fracaso de una fecundación in vitro",
      "Importante: un resultado positivo no siempre quiere decir que usted tiene una afección tiroidea o que necesita tratamiento para su tiroides. Un resultado positivo puede significar que usted tiene una posibilidad mayor de desarrollar enfermedad de la tiroides en el futuro. Esto a menudo se asocia con un historial familiar de enfermedad de la tiroides.",
      "Se pueden observar anticuerpos microsómicos antitiroideos en la sangre si usted tiene otros trastornos autoinmunitarios, incluyendo:",
      "Anemia hemolítica autoinmunitaria",
      "Hepatitis autoinmunitaria",
      "Enfermedad suprarrenal autoinmunitaria",
      "Artritis reumatoidea",
      "Síndrome de Sjögren",
      "Lupus eritematoso sistémico"
    ],
    "riesgos": [
      "Existe poco riesgo con la extracción de sangre. Las venas y las arterias varían de tamaño de una persona a otra y de un lado del cuerpo a otro. Obtener una muestra sangre de algunas personas puede ser más difícil que de otras.",
      "Los riesgos asociados con la extracción de sangre son leves pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Punciones múltiples para localizar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que hay ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Anticuerpo antimicrosómico de la tiroides; Anticuerpo antimicrosómico; Anticuerpo microsómico; Anticuerpo microsómico antitiroideo; TPOAb; Anticuerpo contra TPO"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Brent GA, Weetman AP. Hypothyroidism and thyroiditis. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 13.",
      "Guber HA, Oprea M, Russell YX. Evaluation of endocrine function. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 25.",
      "Pearce EN, Hollenberg AN. Thyroid. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 207.",
      "Ramos-Levi AM, Marazuela M. Thyroiditis. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 73.",
      "Smith JR, Wassner AJ. Thyroiditis. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 604."
    ],
    "ultima revisión 2/28/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Artritis reumatoide",
      "Enfermedades autoinmunes",
      "Enfermedades de la tiroides",
      "Hepatitis",
      "Lupus",
      "Pruebas y exámenes para la tiroides",
      "Síndrome de Sjögren",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}