{
  "titulo": "Anticuerpos preventivos del Virus Respiratorio Sincitial (VRS) - lo que necesita saber",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Todo el siguiente contenido fue extraído en su totalidad de la Declaración de Información sobre Vacunas (IIS, por sus siglas en inglés) de los Anticuerpos Preventivos del Virus Respiratorio Sincitial (VRS) de los CDC:\r\nwww.cdc.gov/vaccines/vpd/rsv/immunization-information-statement.html"
    ],
    "información": [
      "¿Por qué debe vacunarse con un anticuerpo preventivo del VRS?",
      "Un anticuerpo preventivo del virus respiratorio sincitial (VRS) puede evitar una enfermedad pulmonar grave causada por dicho virus.",
      "El VRS es un virus respiratorio común que normalmente causa síntomas leves similares a los del resfriado, pero también puede afectar los pulmones. Los síntomas de la infección por el VRS pueden incluir secreción nasal, disminución del apetito, tos, estornudos, fiebre o sibilancias.",
      "Cualquiera puede infectarse con el VRS y casi todos los niños se enferman con la infección del VRS antes de cumplir 2 años. Aunque la mayoría de los niños se recuperan de una infección por VRS en una o dos semanas, la infección por VRS puede ser peligrosa para los bebés y algunos niños pequeños, causando dificultad para respirar, bajos niveles de oxígeno y deshidratación. En los Estados Unidos, el VRS es la causa más común de bronquiolitis (inflamación de las pequeñas vías respiratorias en los pulmones) y neumonía (infección de los pulmones) en niños menores de 1 año. Los niños que se enferman con el VRS pueden necesitar ser hospitalizados y algunos incluso podrían morir.",
      "Anticuerpos preventivos del VRS",
      "El anticuerpo preventivo del VRS (nombre genérico de nirsevimab, nombre comercial, Beyfortus) es una vacuna que evita la enfermedad grave por VRS en bebés y niños pequeños. Los anticuerpos son proteínas que el sistema inmunitario del cuerpo utiliza para combatir los gérmenes peligrosos. Así como las vacunas tradicionales, los anticuerpos preventivos son vacunas que brindan protección contra un patógeno específico. Aunque ambas son vacunas, la manera en la que brindan inmunidad es diferente. El nirsevimab es una vacuna que suministra anticuerpos directamente al receptor. Las tradicionales son vacunas que estimulan el sistema inmunitario del receptor para que produzca anticuerpos.",
      "Los bebés nacidos durante la temporada del VRS (normalmente de otoño a primavera) deben recibir una única dosis de la vacuna contra el VRS 1 semana después de su nacimiento. La mayoría de los bebés cuyas madres recibieron la vacuna contra el VRS, no necesitan que se les aplique nirsevimab. Ambas protegen a los bebés de enfermedad grave por VRS y suministran anticuerpos, ya sea de la madre al bebé o directamente al bebé. La mayoría de los bebés probablemente solo necesitarán protección ya sea de la vacuna materna contra el VRS o de nirsevimab (no ambos). Sin embargo, puede haber situaciones en las que el nirsevimab se recomendaría para un bebé después de que la madre haya recibido la vacuna contra el VRS.",
      "Los bebés menores de 8 meses nacidos fuera de la temporada del VRS deben recibir una dosis única de la vacuna contra el VRS poco antes de su primera temporada del VRS (normalmente durante el otoño), pero los bebés menores de 8 meses que no hayan recibido aún la dosis pueden recibirla en cualquier momento de la temporada.",
      "Es posible que algunos bebés y niños pequeños que tengan mayor riesgo de desarrollar enfermedad grave por el VRS necesiten una dosis única del anticuerpo del VRS antes o durante la segunda temporada del VRS.",
      "Los anticuerpos preventivos del VRS se pueden suministrar al mismo tiempo que las vacunas recomendadas rutinariamente para bebés y niños pequeños.",
      "Hable con su proveedor de atención médica",
      "Coméntele a su proveedor de atención médica si la persona que va a recibir los anticuerpos preventivos tiene:",
      "Antecedentes de reacciones alérgicas graves a un anticuerpo preventivo del VRS (nirsevimab) o alguno de sus componentes,",
      "Trastorno hemorrágico, o",
      "Enfermedad aguda moderada o grave.",
      "En algunos casos, el proveedor de atención médica de su hijo puede decidir posponer la aplicación de anticuerpos preventivos del VRS hasta una visita posterior.",
      "Las personas que tienen enfermedades menores, como un resfriado, pueden recibir el anticuerpo preventivo del VRS de manera segura. Las personas que tienen una enfermedad moderada o grave normalmente deben esperar hasta que se recuperen.",
      "Su proveedor de atención médica puede brindarle más información.",
      "Riesgos de una reacción a los anticuerpos preventivos del VRS",
      "Después de recibir anticuerpos preventivos del VRS, su hijo podría tener dolor, enrojecimiento e hinchazón temporal en el lugar en el que se haya aplicado la inyección, o erupciones.",
      "Como con cualquier medicamento, existe un riesgo muy remoto de que la vacuna contra el VRS pudiera causar una reacción alérgica grave, otra lesión grave o la muerte.",
      "Una reacción alérgica podría ocurrir después de que su hijo salga del hospital o la clínica. Si ve signos de una reacción alérgica grave (por ejemplo, urticaria, hinchazón de la cara y la garganta, dificultad para respirar, latidos cardíacos rápidos, mareos o debilidad), llame al 9-1-1 y lleve a su hijo al hospital más cercano.",
      "Llame a su proveedor de atención médica si ve algún otro síntoma que le inquiete.",
      "¿Qué pasa si hay un problema grave?",
      "Si su hijo recibió anticuerpos preventivos del VRS sin recibir otra vacuna al mismo tiempo, y sospecha que tiene una reacción adversa, usted o su proveedor de atención médica puede enviar un reporte ingresando a www.fda.gov/medwatch o por teléfono al 1-800-FDA-1088.",
      "Si su hijo recibió anticuerpos preventivos del VRS y una vacuna al mismo tiempo y sospecha que tiene una reacción adversa, usted o su proveedor de atención médica debe reportarlo al Sistema de Notificación de Eventos Adversos de las Vacunas (VAERS, por sus siglas en inglés) a vaers.hhs.gov/ o llamando al 1-800-822-7967. En su reporte, informe que su hijo recibió la vacuna contra el VRS junto con otra vacuna.",
      "Nota: MedWatch y VAERS solo son para reportar reacciones. Los miembros del personal de MedWatch y VAERS no brindan asesoría médica.",
      "¿Cómo puedo aprender más?",
      "Pregunte a su proveedor de atención médica.",
      "Llame a su departamento de salud local o estatal.",
      "Ingrese al sitio web de la Administración de Alimentos y Medicamentos de los Estados Unidos en Drugs@FDA: FDA-Approved Drugs.",
      "Comuníquese con los Centros para el Control y la Prevención de Enfermedades (CDC):",
      "Llame al 1-800-232-4636 (1-800-CDC-INFO) o",
      "Ingrese al sitio web de los CDC www.cdc.gov/rsv/vaccines/?CDC_AAref_Val=https://www.cdc.gov/rsv/about/prevention.html"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. RSV vaccines. www.cdc.gov/rsv/vaccines/?CDC_AAref_Val=https://www.cdc.gov/rsv/about/prevention.html. Updated June 5, 2024. Accessed June 19, 2024."
    ],
    "ultima revisión 3/5/2024": [
      "Versión en inglés revisada por: David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}