{
  "titulo": "Anticuerpos séricos contra el herpes simple",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El examen de anticuerpos séricos contra el herpes simple es un examen de sangre que busca anticuerpos contra el virus del herpes simple (VHS), incluso el VHS-1 y el VHS-2. El VHS-1 con frecuencia causa aftas (herpes labial). El VHS-2 provoca con mayor frecuencia herpes genital."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre.",
      "La muestra se lleva al laboratorio para que se realicen pruebas en busca de la presencia y cantidad de anticuerpos."
    ],
    "preparación para el examen": [
      "No se necesitan medidas especiales para prepararse para este examen."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un poco de dolor. Otras personas sólo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se hace para averiguar si una persona ha estado alguna vez infectada con herpes genital u oral. El examen busca anticuerpos contra el virus del herpes simple 1 (VHS-1) y el virus del herpes simple 2 (VHS-2), pero no detecta el virus en sí. Un anticuerpo es una sustancia producida por el sistema inmunitario del cuerpo cuando detecta sustancias dañinas como el virus del herpes simple."
    ],
    "resultados normales": [
      "Un examen negativo (normal) con frecuencia significa que usted no ha estado infectado con el VHS-1 ni el VHS-2.",
      "Si la infección ocurrió muy recientemente (desde unas pocas semanas hasta tres meses antes de la prueba), el examen puede ser negativo, pero usted aún puede estar infectado. Esto se denomina falso negativo. Pueden pasar hasta tres meses luego de una posible exposición al herpes para que este examen arroje resultados positivos.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios utilizan diferentes mediciones o analizan muestras diferentes. Hable con el médico acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Un examen positivo significa que usted ha estado infectado con el virus del herpes simple recientemente o en algún momento en el pasado.",
      "Se pueden hacer exámenes para ayudar a determinar si usted tiene una infección reciente.",
      "Alrededor del 70% de los adultos ha sido infectado con el VHS-1 y tiene anticuerpos contra el virus. Entre 20% y 50% de los adultos presentará anticuerpos contra el VHS-2, que causa herpes genital.",
      "El VHS permanece en el cuerpo una vez que usted se ha infectado. Puede estar \"dormido\" (latente) y no causar ningún síntoma o puede reactivarse y provocar síntomas. Este examen no puede determinar si usted está sufriendo una reactivación."
    ],
    "riesgos": [
      "Los riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "consideraciones": [
      "Aun cuando usted no presente aftas, puede transmitir (esparcir) el virus a alguien durante el contacto sexual u otro tipo de contacto cercano. Para proteger a los demás:",
      "Antes de tener relaciones sexuales, haga saber a cualquier pareja sexual que ha tenido herpes. Permítale decidir qué hacer. Si ambos aceptan tener relaciones, use condones de látex o poliuretano.",
      "NO tenga relaciones sexuales vaginales, anales u orales cuando presente aftas en o cerca de los genitales, el ano o la boca.",
      "NO bese ni practique el sexo oral cuando presente un afta en los labios o el interior de la boca.",
      "NO comparta toallas, cepillos de dientes ni lápices de labios. Asegúrese de que los platos y cubiertos que utiliza estén bien lavados antes de que otros los usen.",
      "Lávese las manos con jabón y agua a consciencia luego de tocar un afta."
    ],
    "nombres alternativos": [
      "Serología para herpes; Examen de sangre para el VHS"
    ],
    "imágenes": [
      "Prueba de sangre para herpes"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Sexually transmitted infections treatment guidelines, 2021. www.cdc.gov/std/treatment-guidelines/default.htm. Updated June 13, 2023. Accessed September 1, 2023.",
      "Khan R. Women. In: Glynn M, Drake WM, eds. Hutchison's Clinical Methods. 25th ed. Philadelphia, PA: Elsevier; 2023:chap 5.",
      "Schiffer JT, Corey L. Herpes simplex virus. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 135.",
      "Whitley RJ, Gnann JW. Herpes simplex virus infections. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 345."
    ],
    "ultima revisión 8/23/2023": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Herpes genital",
      "Herpes simple",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}