{
  "titulo": "Antígeno HLA-B27",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen de sangre para buscar una proteína específica que se encuentra en la superficie de los glóbulos blancos. Dicha proteína se denomina antígeno leucocitario humano B27 (HLA-B27).",
      "Los antígenos leucocitarios humanos (HLA, por sus siglas en inglés) son proteínas que ayudan al sistema inmunitario del cuerpo a diferenciar entre sus propias células y sustancias extrañas y dañinas. Estos antígenos son producidos a partir de las instrucciones de genes heredados."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre. La mayoría de las veces, la sangre se extrae de una vena localizada en la parte interior del codo o el dorso de la mano."
    ],
    "preparación para el examen": [
      "No se necesita tomar pasos especiales para prepararse para el examen."
    ],
    "lo que se siente durante el examen": [
      "Cuando se inserta la aguja para extraer la sangre, se puede sentir un dolor moderado o experimentar solo una sensación de pinchazo o picadura. Posteriormente, puede haber algo de sensación pulsátil."
    ],
    "razones por las que se realiza el examen": [
      "Su proveedor de atención médica puede ordenar este examen para ayudar a determinar la causa de dolor, rigidez o hinchazón articular. Este examen se puede llevar a cabo junto con otros exámenes, incluyendo:",
      "Anticuerpo antipéptido cíclico citrulinado (CPP)",
      "Proteína C reactiva",
      "Tasa de sedimentación eritrocítica (ESR)",
      "Factor reumatoideo",
      "Radiografías",
      "El examen de antígenos HLA también se utiliza para buscar la compatibilidad de tejido donado con el tejido de la persona que recibirá un trasplante de órganos. Por ejemplo, se puede hacer cuando una persona necesita un trasplante de riñón o un trasplante de médula ósea."
    ],
    "resultados normales": [
      "Un resultado normal (negativo) significa que el HLA-B27 está ausente."
    ],
    "significado de los resultados anormales": [
      "Un examen positivo significa que el HLA-B27 está presente. Sugiere un riesgo mayor al promedio de desarrollar o tener ciertos trastornos autoinmunitarios. Un trastorno autoinmunitario es una afección que ocurre cuando el sistema inmunitario ataca por error el tejido sano del cuerpo.",
      "Un resultado positivo puede ayudar a su proveedor a hacer un diagnóstico de una forma de artritis llamada espondiloartritis. Este tipo de artritis incluye los siguientes trastornos:",
      "Espondilitis anquilosante",
      "Artritis relacionada con enfermedad de Crohn o colitis ulcerativa",
      "Artritis psoriásica (artritis asociada con la psoriasis)",
      "Artritis reactiva",
      "Sacroileítis (inflamación de la articulación sacroilíaca)",
      "Uveítis",
      "Si tiene síntomas o signos de espondiloartritis, un examen positivo para HLA-B27 puede ayudar a confirmar el diagnóstico. Sin embargo, la HLA-B27 se encuentra en algunas personas sanas y no siempre significa que usted tenga una enfermedad."
    ],
    "riesgos": [
      "Los riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Antígeno leucocitario humano B27; Espondilitis anquilosante-HLA; Artritis psoriásica-HLA; Artritis reactiva-HLA"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Bray R, Sullivan HC, Krummey S, Gebel HM. Human leukocyte antigen: the major histocompatibility complex of humans. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 50.",
      "Lienesch DW. Spondyloarthritis. In: Wing EJ, Schiffman FJ, eds. Cecil Essentials of Medicine. 10th ed. Philadelphia, PA: Elsevier; 2022:chap 80.",
      "McPherson RA, Massey HD. Overview of the immune system and immunologic disorders. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 44.",
      "Reveille JD, Ridley LK. Spondyloarthritis. In: Rich RR, Fleisher TA, Schroeder HW, Weyand CM, Corry DB, Puck JM, eds. Clinical Immunology: Principles and Practice. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 58."
    ],
    "ultima revisión 4/30/2023": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, New York, NY, and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Artritis infecciosa",
      "Espondilitis anquilosante",
      "Trasplante de órganos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}