{
  "titulo": "Análisis bioquímico de la orina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un grupo de una o más pruebas o exámenes hechos para analizar el contenido químico de una muestra de orina."
    ],
    "forma en que se realiza el examen": [
      "Para este examen, se necesita una muestra de orina limpia (de la mitad del chorro urinario).",
      "Algunos exámenes requieren que usted recoja toda la orina durante 24 horas.",
      "Su proeedor de atención médica ordenará ciertos exámenes, los cuales se llevarán a cabo en la muestra de orina en un laboratorio."
    ],
    "preparación para el examen": [
      "Para obtener información detallada sobre cómo prepararse para el examen, lo que se siente durante el mismo, los riesgos del examen y los valores normales y anormales, se recomienda remitirse a la prueba o examen que su proveedor haya ordenado:",
      "Tasa de excreción de aldosterona urinaria de 24 horas",
      "Proteína en orina de 24 horas",
      "Prueba de carga ácida (pH)",
      "Examen de adrenalina en orina",
      "Amilasa en orina",
      "Bilirrubina en orina",
      "Calcio en orina",
      "Examen de ácido cítrico en orina",
      "Cortisol en orina",
      "Creatinina en orina",
      "Examen citológico de la orina",
      "Examen de dopamina en orina",
      "Electrolitos en orina",
      "Examen de epinefrina en orina",
      "Glucosa en orina",
      "GCH (cualitativa en orina)",
      "Ácido homovanilíco (AHV)",
      "Imunoelectroforesis en orina",
      "Inmunofijación en orina",
      "Cetonas en orina",
      "Leucina aminopeptidasa en orina",
      "Mioglobina en orina",
      "Examen de norepinefrina en orina",
      "Normetanefrina",
      "Osmolalidad de la orina",
      "Porfirinas en la orina",
      "Potasio en la orina",
      "Electroforesis de proteína en la orina",
      "Proteína en la orina",
      "Glóbulos rojos en la orina",
      "Sodio en orina",
      "Nitrógeno ureico en la orina",
      "Ácido úrico en la orina",
      "Análisis de orina",
      "Proteína de Bence-Jones en orina",
      "Cilindros urinarios",
      "Aminoácidos en la orina",
      "Prueba de concentración de orina",
      "Urocultivo (muestra cateterizada)",
      "Urocultivo (micción limpia)",
      "Dermatan sulfato en orina",
      "Hemoglobina en orina",
      "Metanefrina en orina",
      "pH de la orina",
      "Gravedad específica de la orina",
      "Ácido vanilmandélico (AVM)"
    ],
    "resultados normales": [
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios utilizan diferentes mediciones o analizan muestras diferentes. Hable con el proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "nombres alternativos": [
      "Química urinaria"
    ],
    "imágenes": [
      "Examen de orina"
    ],
    "referencias": [
      "Gharavi AG, Landry DW. Approach to the patient with renal disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 100.",
      "Riley RS, McPherson RA. Basic examination of urine. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 29."
    ],
    "ultima revisión 10/28/2024": [
      "Versión en inglés revisada por: Walead Latif, MD, Nephrologist and Clinical Associate Professor, Rutgers Medical School, Newark, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Análisis de orina",
      "Orina y micción",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}