{
  "titulo": "Análisis de productos de la degradación de la fibrina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los productos degradados en sangre (PDF) son sustancias que quedan cuando los coágulos se disuelven en la sangre. Se puede realizar una prueba de sangre para medir estos productos."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "Ciertos medicamentos pueden cambiar los resultados del examen.",
      "Dígale a su proveedor de atención médica acerca de todos los medicamentos que esté tomando.",
      "Su proveedor le pedirá que deje de tomar temporalmente cualquier medicamento antes del examen. Esto incluye anticoagulantes como el ácido acetilsalicílico (aspirin), heparina, estreptoquinasa y uroquinasa, los cuales dificultan la coagulación de la sangre.",
      "No suspenda ni cambie ningún medicamento sin consultarlo primero con su proveedor."
    ],
    "lo que se siente durante el examen": [
      "Cuando se inserta la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber una sensación pulsátil o un pequeño hematoma. Esto desaparece rápidamente."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se hace para ver si el sistema de disolución de coágulos (fibrinolítico) está funcionando apropiadamente. Su proveedor puede ordenar este examen si usted tiene signos de coagulación intravascular diseminada (CID) u otro trastorno fibrinolítico."
    ],
    "resultados normales": [
      "El resultado es normalmente menor de 10 mcg/mL (10 mg/L).",
      "Nota: Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos usan diferentes mediciones o analizan diferentes muestras. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "El incremento de los PDF puede ser un signo de fibrinólisis primaria o secundaria (actividad de disolución de coágulos) debido a una variedad de causas, incluso:",
      "Problemas de coagulación",
      "Quemaduras",
      "Problemas con la estructura y el funcionamiento del corazón que se presentan desde el nacimiento (cardiopatía congénita)",
      "Coagulación intravascular diseminada (CID)",
      "Bajo nivel de oxígeno en la sangre",
      "Infecciones",
      "Leucemia",
      "Enfermedad hepática",
      "Problemas durante el embarazo como preeclampsia, desprendimiento prematuro de la placenta, aborto espontáneo",
      "Transfusión de sangre reciente",
      "Cirugía reciente que involucró una bomba de derivación cardiopulmonar o una cirugía para disminuir la presión arterial alta en el hígado",
      "Insuficiencia renal",
      "Rechazo al trasplante de órgano",
      "Coágulos sanguíneos grandes dentro del cuerpo"
    ],
    "riesgos": [
      "Hay pocos riesgos relacionados con la toma de una muestra de sangre. Las venas y las arterias varían de tamaño de una persona a otra y de un lado del cuerpo a otro. Obtener una muestra de sangre puede ser más difícil en algunas personas que en otras.",
      "Otros riesgos relacionados con la toma de muestras de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Múltiples punciones para localizar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "PDFs; FDPs; Productos de la descomposición de la fibrina; Productos de la desintegración de la fibrina"
    ],
    "referencias": [
      "Levi M. Disseminated intravascular coagulation. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 137.",
      "Schafer AI. Approach to the patient with bleeding and thrombosis. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 162."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Mark Levin, MD, Hematologist and Oncologist, Monsey, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Coágulos sanguíneos",
      "Problemas de coagulación",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}