{
  "titulo": "Análisis del líquido sinovial",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un grupo de pruebas para examinar el líquido articular (sinovial). Estas ayudan a diagnosticar y tratar problemas relacionados con las articulaciones."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de líquido sinovial para este examen. Este líquido normalmente es espeso, de color claro o amarillo pálido, y se encuentra en pequeñas cantidades en las articulaciones.",
      "Después de limpiar el área alrededor de la articulación, el proveedor de atención médica introduce una aguja estéril a través de la piel dentro del espacio articular. Luego, se extrae líquido a través de la aguja a una jeringa estéril.",
      "La muestra de líquido se envía al laboratorio. El técnico del laboratorio:",
      "Analiza qué tan clara es la muestra y su color",
      "La coloca bajo un microscopio, hace el conteo de la cantidad de glóbulos rojos y blancos, y luego busca cristales (en caso de gota) o bacterias",
      "Mide los niveles de glucosa, las proteína, el ácido úrico y la deshidrogenasa láctica (DHL)",
      "Hace un cultivo del líquido para ver si hay proliferación de alguna bacteria"
    ],
    "preparación para el examen": [
      "Normalmente, no se necesita ninguna preparación especial. Dígale a su proveedor si está tomando un anticoagulante, como ácido acetilsalicílico (aspirin), warfarina (Coumadin) o clopidrogel (Plavix). Estos medicamentos pueden afectar los resultados de la prueba o su capacidad para someterse al examen."
    ],
    "lo que se siente durante el examen": [
      "La mayoría de las veces, el proveedor inyectará primero un medicamento anestésico dentro de la piel con una pequeña aguja, lo cual ocasionará escozor. Luego, se utilizará una aguja más grande para extraer el líquido sinovial.",
      "Este examen puede igualmente causar alguna molestia si la punta de la aguja toca el hueso. El procedimiento generalmente demora menos de uno a dos minutos. Se puede prolongar si es mucho el líquido que se debe extraer."
    ],
    "razones por las que se realiza el examen": [
      "El examen puede ayudar a diagnosticar la causa de dolor, enrojecimiento o inflamación en las articulaciones.",
      "Algunas veces, la extracción del líquido también puede ayudar a aliviar el dolor articular.",
      "Este examen se puede usar cuando el proveedor sospecha:",
      "Sangrado en la articulación después de una lesión en esa parte",
      "Gota, otros tipos de enfermedad de los huesos de cristal y artritis",
      "Infección en una articulación"
    ],
    "significado de los resultados anormales": [
      "El líquido sinovial anormal puede lucir turbio o anormalmente espeso.",
      "Puede existir un problema de salud si se encuentra cualquiera de las siguientes situaciones en el líquido sinovial:",
      "Sangre -- lesión dentro de la articulación o un problema de sangrado en todo el cuerpo",
      "Pus -- infección en la articulación",
      "Una cantidad excesiva de líquido sinovial -- osteoartritis o lesión de un cartílago, el ligamento o el menisco",
      "Evidencia de gota o seudogota -- afecciones inflamatorias que pueden tratarse con medicamentos"
    ],
    "riesgos": [
      "Los riesgos de este examen incluyen:",
      "Infección de la articulación -- poco común, sin embargo, se presenta más usualmente cuando las aspiraciones se hacen de manera repetitiva",
      "Sangrado en el espacio articular"
    ],
    "consideraciones": [
      "Se pueden aplicar compresas de hielo o compresas frías en la articulación por 24 a 36 horas después del examen para reducir la inflamación y el dolor articular. Dependiendo del tipo exacto de problema, usted probablemente pueda reanudar las actividades normales después del procedimiento. Hable con su proveedor para determinar qué actividad es más apropiada en su caso."
    ],
    "nombres alternativos": [
      "Análisis de líquido en las articulaciones; Aspiración de líquido articular"
    ],
    "imágenes": [
      "Aspiración de las articulaciones"
    ],
    "referencias": [
      "El-Gabalawy HS, Tanner S. Synovial fluid analyses, synovial biopsy, and synovial pathology. In: Firestein GS, Budd RC, Gabriel SE, McInnes IB, O'Dell JR, eds. Firestein & Kelley's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 56.",
      "Pisetsky DS. Laboratory testing in the rheumatic diseases. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 242."
    ],
    "ultima revisión 4/24/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Artritis",
      "Artritis infecciosa",
      "Gota",
      "Osteoartritis",
      "Problemas de las articulaciones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}