{
  "titulo": "Análisis del factor XII",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una prueba de sangre para medir la actividad del factor XII. Esta\r\nes una de las proteínas del cuerpo que ayudan a la sangre a coagular."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "No se requiere ninguna preparación especial para este examen."
    ],
    "lo que se siente durante el examen": [
      "Cuando\r\nse inserta la aguja para extraer la sangre, algunas personas sienten un dolor\r\nmoderado. Otros solo sienten un pinchazo o picadura. Posteriormente, puede\r\nhaber algo de sensación pulsátil o un ligero hematoma. Esto desaparece poco\r\ntiempo después."
    ],
    "razones por las que se realiza el examen": [
      "Su proveedor de atención médica puede querer realizarle este examen si obtuvo resultados anormales en la prueba de coagulación del tiempo parcial de tromboplastina (TPT). También puede necesitar el examen si a uno de sus familiares le diagnosticaron deficiencia del factor XII."
    ],
    "resultados normales": [
      "Un valor normal es de 50% a 200% del valor de referencia o de control del laboratorio.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios utilizan mediciones distintas o pueden examinar muestras diferentes. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "La disminución en la actividad del factor XII puede indicar:",
      "Deficiencia del factor XII (una falta del factor XII de coagulación en la sangre que no aumenta el riesgo de sangrado)",
      "Enfermedad hepática"
    ],
    "riesgos": [
      "Hay poco riesgo en la toma de una muestra de sangre. Las venas y las arterias varían de tamaño de una persona a otra y de un lado del cuerpo a otro. Tomar una muestra de sangre de algunas personas puede resultar más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Múltiples punciones para ubicar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Análisis del factor de Hageman"
    ],
    "referencias": [
      "Gailani D, Benjamin FT, Wheeler AP. Rare coagulation factor deficiencies. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 135.",
      "Ragni MV. Hemorrhagic disorders: coagulation factor deficiencies. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 165.",
      "Sarode R, Kessler CM. Coagulation and fibrinolysis. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 40."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Mark Levin, MD, Hematologist and Oncologist, Monsey, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas de coagulación",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}