{
  "titulo": "Apendicectomía",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cirugía para extirpar el apéndice."
    ],
    "descripción": [
      "El apéndice es un órgano pequeño en forma de dedo que se extiende desde la primera parte del intestino grueso. Cuando se inflama (hincha) o se infecta, la afección se denomina apendicitis. Cuando tiene apendicitis, su apéndice puede necesitar ser removido. Un apéndice con un agujero puede filtrar e infectar toda el área abdominal. Esto puede ser mortal.",
      "Una apendicectomía se hace empleando ya sea:",
      "Anestesia raquídea -- A usted le ponen un medicamento dentro de la espalda para insensibilizarlo de la cintura para abajo. También le administrarán un medicamento para hacerlo dormir.",
      "Anestesia general -- Usted estará dormido y no sentirá ningún dolor durante la cirugía.",
      "El cirujano puede hacer una incisión pequeña en el lado inferior derecho del área abdominal y extirpar el apéndice.",
      "El apéndice también se puede extirpar empleando pequeñas incisiones quirúrgicas y una cámara. Esto se denomina apendicectomía laparoscópica.",
      "Si el apéndice se ha roto o se ha formado una cavidad de infección (absceso), pueden lavarle el abdomen completamente la cirugía. Se puede dejar un tubo pequeño en el área ventral para ayudar a drenar los líquidos o el pus."
    ],
    "por qué se realiza el procedimiento": [
      "Una apendicectomía se practica para una apendicitis. La afección puede ser difícil de diagnosticar, sobre todo en niños, ancianos y mujeres en edad reproductiva.",
      "Con mayor frecuencia, el primer síntoma es el dolor alrededor del ombligo.",
      "El dolor puede ser leve al principio, pero se vuelve agudo e intenso.",
      "El dolor con frecuencia se traslada al cuadrante abdominal inferior derecho y se vuelve más concentrado en esta área.",
      "Otros síntomas incluyen:",
      "Diarrea o estreñimiento",
      "Fiebre (generalmente no muy alta)",
      "Náuseas y vómitos",
      "Disminución del apetito",
      "Si usted presenta síntomas de apendicitis, busque ayuda médica urgente de inmediato. No use compresas calientes, enemas, laxantes ni cualquier otro tratamiento casero para tratar de aliviar los síntomas.",
      "Su proveedor de atención médica le examinará el abdomen y puede realizarle un examen rectal y uno pélvico. Igualmente, se pueden realizar otros exámenes:",
      "Se pueden hacer exámenes de sangre, como un conteo de glóbulos blancos (CGB), para verificar la presencia de infección.",
      "Su proveedor puede ordenar una tomografía computarizada o un ultrasonido para determinar si el apéndice es la causa del problema ya que otras enfermedades pueden causar los mismos síntomas u otros similares.",
      "El objetivo es extirpar un apéndice infectado antes de que se abra (se rompa). Después de revisar sus síntomas y los resultados del examen físico y los exámenes médicos, el cirujano decidirá si usted necesita una operación."
    ],
    "riesgos": [
      "Los riesgos de la anestesia abarcan los siguientes:",
      "Reacciones a los medicamentos",
      "Problemas respiratorios",
      "Sangrado, coágulos o infección",
      "Los riesgos de una apendicectomía después de una ruptura del apéndice incluyen:",
      "Acumulación de pus (absceso), lo cual puede requerir drenaje y antibióticos",
      "Infección de la incisión"
    ],
    "después del procedimiento": [
      "A la mayoría de las personas le dan el alta del hospital 1 a 2 días después de la cirugía. Usted podrá reanudar las actividades normales algunas semanas después de haber salido del hospital, aunque puede tomar varias semanas más retomar su nivel de energía normal.",
      "Si usted tuvo cirugía laparoscópica, se recuperará rápidamente. La recuperación es más lenta y más complicada si el apéndice se ha roto o se ha formado un absceso.",
      "Vivir sin el apéndice no causa problemas de salud conocidos."
    ],
    "nombres alternativos": [
      "Extirpación del apéndice; Cirugía - apendicectomía; Apendicitis - apendicectomía"
    ],
    "imágenes": [
      "Referentes anatómicos en adultos - parte delantera",
      "Apendicectomía - Serie",
      "El sistema digestivo"
    ],
    "referencias": [
      "Quick CRG, Biers SM, Arulampalam THA. Appendicitis. In: Quick CRG, Biers SM, Arulampalam THA, eds. Essential Surgery: Problems Diagnosis and Management. 6th ed. Philadelphia, PA: Elsevier Limited; 2020:chap 26.",
      "Richmond B. The appendix. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 51.",
      "Rosenthal MD, Sarosi GS. Appendicitis. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 120."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Debra G. Wechter, MD, FACS, General Surgery Practice Specializing in Breast Cancer, Virginia Mason Medical Center, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Apendicitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}