{
  "titulo": "Aplastamiento vertebral de la espalda",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son las fracturas de las vértebras, que son los huesos de la columna vertebral."
    ],
    "causas": [
      "La osteoporosis es la causa más común de este tipo de fractura. La osteoporosis es una enfermedad en la cual los huesos se vuelven frágiles. En la mayoría de los casos, el hueso pierde calcio y otros minerales con la edad. Otras causas de fracturas por compresión pueden incluir:",
      "Traumatismo en la espalda",
      "Tumores que se diseminaron al hueso desde alguna otra parte",
      "Tumores que comienzan en la columna, como el mieloma múltiple",
      "Tener múltiples fracturas de las vértebras puede llevar a cifosis. Esto es una curvatura de la columna vertebral en forma de joroba."
    ],
    "síntomas": [
      "Las fracturas por compresión pueden ocurrir repentinamente. Esto puede causar dolor de espalda intenso.",
      "El dolor se siente sobre todo en la parte media o la parte baja de la columna vertebral. También puede sentirse en los costados o al frente.",
      "El dolor es a menudo agudo y se siente como \"una puñalada\". Puede ser incapacitante y tarda de semanas a meses en desaparecer.",
      "Es posible que las fracturas por compresión debido a osteoporosis no causen ningún síntoma al principio. Con frecuencia, se descubren cuando se toman radiografías de la columna por otras razones. Con el tiempo, se pueden presentar los siguientes síntomas:",
      "Dolor de espalda que comienza lentamente, y empeora al caminar, pero no se siente al descansar",
      "Pérdida de estatura, hasta 6 pulgadas (15 centímetros) con el tiempo",
      "Postura encorvada o cifosis, también llamada joroba de viuda",
      "La presión sobre la médula espinal por la postura encorvada puede en ocasiones poco frecuentes producir:",
      "Entumecimiento",
      "Hormigueo",
      "Debilidad",
      "Dificultad para caminar",
      "Pérdida del control de esfínteres o de la vejiga"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. El examen puede revelar:",
      "Una joroba o cifosis",
      "Sensibilidad sobre las vértebras o huesos afectados",
      "Pérdida de altura",
      "Una radiografía de la columna vertebral puede mostrar al menos 1 vértebra comprimida que es más corta que las otras.",
      "Otros exámenes que se pueden hacer incluyen:",
      "Examen de la densidad ósea para detectar osteoporosis",
      "Una tomografía computarizada (TC) o una resonancia magnética (RM), si existe preocupación de que la fractura haya sido ocasionada por un tumor o traumatismo grave (como una caída o un accidente automovilístico) o si hay síntomas de daño a los nervios"
    ],
    "tratamiento": [
      "La mayoría de los aplastamientos vertebrales se ven en personas mayores con osteoporosis. Estas fracturas a menudo no ocasionan una lesión a la médula espinal. La afección se trata por lo regular con medicamentos y suplementos de calcio para prevenir más fracturas.",
      "El dolor se puede tratar con:",
      "Analgésicos",
      "Reposo en cama",
      "Otros tratamientos pueden incluir:",
      "Corsés para la espalda, pero pueden debilitar más los huesos e incrementar el riesgo de más fracturas",
      "Fisioterapia para mejorar el movimiento y la fuerza alrededor de la columna",
      "Un medicamento llamado calcitonina para ayudar a aliviar el dolor óseo",
      "La cirugía se puede hacer si usted tiene dolor intenso e incapacitante por más de 2 meses que no mejora con otros tratamientos. La cirugía puede incluir:",
      "Cifoplastia con globo",
      "Vertebroplastia",
      "Artrodesis vertebral",
      "Si la fractura se debe a un tumor, se puede hacer otra cirugía para extraer algo de hueso.",
      "Después de la cirugía, se puede necesitar:",
      "Una férula o corsé durante 6 a 10 semanas si la fractura se debió a una lesión.",
      "Más cirugía para unir vértebras o aliviar la presión sobre un nervio."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los aplastamientos vertebrales debidos a una lesión sanan en 8 a 10 semanas con reposo, uso de corsé y analgésicos. Sin embargo, la recuperación puede llevar más tiempo si le practicaron una cirugía. Usted también perderá algo de altura y tendrá la espalda más encorvada.",
      "Las fracturas debidas a osteoporosis generalmente se vuelven menos dolorosas con reposo y analgésicos. Aunque algunas fracturas pueden causar dolor prolongado (crónico) y discapacidad.",
      "Los medicamentos para tratar la osteoporosis pueden ayudar a prevenir fracturas futuras. Sin embargo, no pueden neutralizar el daño que ya ha ocurrido.",
      "Para los aplastamientos vertebrales a causa de un tumor, el pronóstico depende del tipo de tumor involucrado. Los tumores que comprometen la columna incluyen:",
      "Cáncer de mama",
      "Cáncer de pulmón",
      "Linfoma",
      "Cáncer de próstata",
      "Mieloma múltiple",
      "Hemangioma"
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden abarcar:",
      "Incapacidad de los huesos para fusionarse después de la cirugía",
      "Joroba",
      "Compresión de la médula espinal o de la raíz de un nervio"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Presenta dolor de espalda y piensa que puede tener una fractura por compresión.",
      "Los síntomas están empeorando o tiene problemas para controlar la vejiga y los esfínteres."
    ],
    "prevención": [
      "Tomar medidas para prevenir y tratar la osteoporosis es la manera más efectiva de prevenir fracturas de compresión o fracturas por insuficiencia. Realizar ejercicios de soporte de peso (como caminar) con regularidad puede ayudar a evitar la pérdida ósea.",
      "A las mujeres se les debería revisar la densidad ósea a la edad de 65 años o antes si tiene un riesgo mayor para osteoporosis."
    ],
    "nombres alternativos": [
      "Fracturas por compresión vertebral; Osteoporosis - fractura por compresión"
    ],
    "imágenes": [
      "Fractura por compresión"
    ],
    "referencias": [
      "Abode-Iyamah K. Compression fracture with back pain. In: Chaichana KL, Quiñones-Hinojosa A, eds. Comparative Management of Spine Pathology. Philadelphia. PA: Elsevier; 2021:chap 24.",
      "LeBoff MS, Greenspan SL, Insogna KL, et al. The clinician's guide to prevention and treatment of osteoporosis. Osteoporos Int. 2022;33(10):2049-2102. PMID: 35478046 pubmed.ncbi.nlm.nih.gov/35478046/.",
      "Savage JW, Anderson PA. Osteoporotic spinal fractures. In: Browner BD, Jupiter JB, Krettek C, Anderson PA, eds. Skeletal Trauma: Basic Science, Management, and Reconstruction. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 35.",
      "Waldman SD. Thoracic vertebral compression fracture. In: Waldman SD, ed. Atlas of Common Pain Syndromes. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 73.",
      "Williams KD. Fractures, dislocations, and fracture-dislocations of the spine. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 41."
    ],
    "ultima revisión 8/12/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones de la espalda",
      "Lesiones y enfermedades de la columna vertebral",
      "Osteoporosis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}