{
  "titulo": "Apnea de la prematuridad",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Apena significa \"sin respirar\" y se refiere a la respiración que se vuelve lenta o se detiene por cualquier causa. La apnea de la prematuridad se refiere a pausas en la respiración en bebés nacidos antes de las 37 semanas de embarazo (nacimiento prematuro).",
      "La mayoría de los bebés prematuros tienen algún grado de apnea debido a que el área en el cerebro que controla la respiración aún se está desarrollando."
    ],
    "causas": [
      "Hay varias razones por las cuales los recién nacidos, en particular los que nacieron antes de tiempo (prematuramente), pueden presentar apnea, incluyendo:",
      "Las áreas cerebrales y los canales nerviosos que controlan la respiración aún se están desarrollando.",
      "Los músculos que mantienen las vías respiratorias abiertas son más pequeños y no son tan fuertes como lo serán más adelante en la vida.",
      "Otras situaciones de estrés en un bebé prematuro o enfermo pueden empeorar la apnea, incluyendo:",
      "Anemia",
      "Problemas de alimentación",
      "Problemas cardíacos o pulmonares",
      "Infección",
      "Bajos niveles de oxígeno",
      "Problemas de temperatura"
    ],
    "síntomas": [
      "El patrón de respiración de los recién nacidos no siempre es regular y se puede llamar \"respiración periódica\". Este es un patón más común en recién nacidos prematuros. Consiste en episodios de respiración superficial o pausas cortas de respiración que tardan segundos. Estos episodios son seguidos por períodos de respiración regular. A esto generalmente se le considera un patrón normal y puede esperarse en bebés menos maduros e incluso en los que nacieron a término. Sin embargo, el patrón de respiración, tanto el lapso de las pausas de respiración, y la edad del bebé son importantes al decidir si necesitará ser evaluado más adelante.",
      "Los episodios o \"eventos\" de apnea que duran más de 20 segundos se consideran graves. El bebé también puede tener:",
      "Una disminución en la frecuencia cardíaca. Esto se llama bradicardia (también denominada \"bradi\").",
      "Una disminución del nivel de oxígeno (saturación de oxígeno). Esto se llama \"desaturación\"."
    ],
    "pruebas y exámenes": [
      "Todos los bebés prematuros que tienen menos de 35 semanas se gestación son admitidos en las unidades de cuidados intensivos para recién nacidos, o guarderías de cuidados especiales, con monitores especiales porque tienen un riesgo mayor de sufrir apnea. A los bebés mayores que han tenido episodios de apnea también se les colocarán monitores en el hospital. Se realizarán más exámenes si el bebé no es prematuro y luce enfermo.",
      "Los monitores llevan un registro de la frecuencia respiratoria, el ritmo cardíaco y los niveles de oxígeno.",
      "La disminución en la frecuencia cardíaca, el ritmo cardíaco o el nivel de oxígeno puede activar las alarmas en estos monitores.",
      "Los monitores para bebé comercializados para uso casero no son los mismos que se usan en el hospital.",
      "Se pueden activar las alarmas por otras razones (como la evacuación de heces o por moverse), por lo que los rastreos del monitor son revisados con regularidad por el equipo de atención médica."
    ],
    "tratamiento": [
      "La forma de tratar la apnea depende de:",
      "La causa",
      "La frecuencia con la que ocurre",
      "La gravedad de los episodios",
      "A los bebés que, a excepción de esto, parezcan saludables y algunas veces presenten episodios menores ocasionales simplemente se los vigila. En estos casos, los episodios desaparecen cuando a los bebés se les acaricia o se les \"estimula\" suavemente durante los episodios cuando se detiene la respiración.",
      "A los bebés que estén bien, pero que son prematuros y/o experimenten múltiples episodios de apnea se les puede suministrar cafeína. Esto ayudará a que el patrón de respiración sea más regular. Algunas veces, el personal de enfermería cambiará la posición del bebé, usará la succión para extraer el líquido o moco de la nariz o la boca, o usará una bolsa y una mascarilla para ayudar con la respiración.",
      "Se puede ayudar con el proceso de la respiración por medio de:",
      "Posicionamiento adecuado",
      "Tiempo de alimentación más lento",
      "Oxígeno",
      "Presión positiva continua en la vías respiratorias (CPAP, por sus siglas en inglés)",
      "Máquina para respirar (ventilador) en casos extremos",
      "A algunos bebés que siguen teniendo apnea, pero que ya están maduros y saludables, se les puede dar de alta del hospital con un monitor de apnea casero, con o sin cafeína, hasta que superen su patrón inmaduro de respiración."
    ],
    "expectativas (pronóstico)": [
      "La apnea es común en los bebés prematuros. La apnea leve parece no tener efectos prolongados. Sin embargo, la prevención de episodios múltiples o graves es mejor para el bebé en el largo plazo.",
      "La apnea de la prematuridad con mucha frecuencia desaparece a medida que el bebé se aproxima a la \"fecha del parto\". En algunos casos, como en bebés que nacieron de manera muy prematura o que tienen enfermedad pulmonar grave, la apnea puede persistir unas cuantas semanas más."
    ],
    "nombres alternativos": [
      "Apnea - recién nacidos; AOP; A y B (Apnea y Briocardia); Apena/Briocardia/Eventos de desaturación de oxígeno (A/B/D en inglés); Episodios de coloración azulada - recién nacidos; Evento de coloración oscura - recién nacidos; Desmayo - recién nacidos; Apena - neonatal"
    ],
    "referencias": [
      "Ahlfeld SK. Respiratory tract disorders. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KW, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 122.",
      "Mitchell LJ, Macfarlane PM, Bavis RW, Martin RJ. Pathophysiology of apnea of prematurity. In: Polin RA, Abman SH, Rowitch DH, Benitz WE, Fox WW, eds. Fetal and Neonatal Physiology. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 156.",
      "Patrinos ME. Neonatal apnea and the foundation of respiratory control. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 67."
    ],
    "ultima revisión 1/18/2023": [
      "Versión en inglés revisada por: Mary J. Terrell, MD, IBCLC, Neonatologist, Cape Fear Valley Medical Center, Fayetteville, NC. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Apnea del sueño",
      "Bebé prematuro",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}