{
  "titulo": "Apraxia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno del cerebro y del sistema nervioso en el cual una persona es incapaz de llevar a cabo tareas o movimientos cuando se le solicita, aunque:",
      "Se entiende el pedido o la orden",
      "Ella esté dispuesta a llevar a cabo dicha tarea",
      "Los músculos necesarios para realizar la tarea funcionen adecuadamente",
      "La tarea posiblemente ya ha sido aprendida"
    ],
    "causas": [
      "La apraxia es causada por daño al cerebro. Cuando la apraxia se desarrolla en una persona que previamente era capaz de llevar a cabo las tareas o destrezas, se denomina apraxia adquirida.",
      "Las causas más comunes de la apraxia adquirida son:",
      "Tumor cerebral",
      "Afección que causa empeoramiento gradual del cerebro y el sistema nervioso (enfermedad neurodegenerativa)",
      "Demencia",
      "Accidente cerebrovascular",
      "Lesión cerebral traumática",
      "Hidrocefalia",
      "La apraxia también se puede observar en el nacimiento. Los síntomas aparecen a medida que el niño crece y se desarrolla. La causa se desconoce.",
      "La apraxia del habla con frecuencia se presenta junto con otro trastorno del habla llamado afasia. Dependiendo de la causa de la apraxia, se pueden presentar muchos otros problemas del sistema nervioso o del cerebro."
    ],
    "síntomas": [
      "Una persona con apraxia es incapaz de integrar el orden correcto de los movimientos musculares. A veces, se usa una palabra u ocurre una acción completamente diferente de la que la persona se propone hablar o hacer. La persona con frecuencia es consciente del error.",
      "Los síntomas de apraxia del habla abarcan:",
      "Se distorsionan, se repiten o se omiten sonidos del habla o palabras. La persona tiene dificultad para juntar palabras en el orden correcto.",
      "Esforzarse para pronunciar la palabra correcta.",
      "Las palabras más largas son más difíciles de usar, ya sea permanentemente o algunas veces.",
      "Capacidad para usar frases cotidianas o dichos breves (tales como \"¿Cómo está?\") sin problema.",
      "Mejor habilidad para escribir que para hablar.",
      "Otras formas de apraxia abarcan:",
      "Apraxia bucofacial u orofacial. Incapacidad para realizar movimientos de la cara a petición, como lamerse los labios, sacar la lengua o silbar.",
      "Apraxia ideatoria. Incapacidad para llevar a cabo, en el orden adecuado, tareas complejas aprendidas, tales como ponerse los calcetines antes de ponerse los zapatos.",
      "Apraxia ideomotora. Incapacidad de llevar a cabo una tarea aprendida de manera voluntaria cuando se le dan los objetos necesarios. Por ejemplo, si se le da un destornillador, la persona puede tratar de escribir con él como si fuera un bolígrafo.",
      "Apraxia cinética de las extremidades. Dificultad para efectuar movimientos precisos con un brazo o una pierna. Abotonarse una camisa o amarrarse un zapato se vuelve imposible. En la apraxia de la marcha, se vuelve imposible para una persona incluso dar un pequeño paso. La apraxia de la marcha se observa comúnmente en la hidrocefalia de presión normal."
    ],
    "pruebas y exámenes": [
      "Se pueden llevar a cabo los siguientes exámenes si la causa del trastorno se desconoce:",
      "CT o RM del cerebro que puede ayudar a mostrar un tumor, accidente cerebrovascular u otra lesión cerebral.",
      "Se puede usar un electroencefalograma (EEG) para verificar si la epilepsia es la causa de la apraxia.",
      "Se puede realizar una punción raquídea para verificar si hay inflamación o una infección que afecta el cerebro.",
      "Se deben hacer exámenes intelectuales y lingüísticos estandarizados si se sospecha apraxia del habla. Igualmente, se pueden necesitar exámenes para otras dificultades de aprendizaje."
    ],
    "tratamiento": [
      "Las personas con apraxia pueden beneficiarse del tratamiento por parte de un equipo médico. El equipo médico también debe incluir a los miembros de la familia.",
      "Los terapeutas ocupacionales y del lenguaje cumplen un rol importante en ayudar a personas con afasia y a sus cuidadores a aprender formas de hacerle frente a la apraxia. Aquellas personas con apraxia de la marcha pueden beneficiarse de la fisioterapia para reducir el riesgo de caídas.",
      "Durante el tratamiento, los terapeutas se enfocarán en:",
      "Repetir sonidos una y otra vez con el fin de enseñar movimientos de la boca",
      "Que la persona hable lentamente",
      "Enseñar técnicas diferentes para ayudar con la comunicación",
      "El reconocimiento y tratamiento de la depresión son importantes para las personas con apraxia.",
      "Para ayudar con la comunicación, la familia y amigos deberían:",
      "Evitar dar instrucciones complejas.",
      "Usar frases simples para evitar malentendidos.",
      "Hablar en un tono normal de voz. La apraxia no es un problema de audición.",
      "No asumir que la persona entiende.",
      "Proveer ayuda para la comunicación de ser posible, dependiendo de la persona y su estado.",
      "Otros consejos para la vida diaria incluyen:",
      "Mantener un ambiente relajado y tranquilo.",
      "Tomarse tiempo para mostrarle a alguien con apraxia cómo realizar una tarea y darle tiempo suficiente para hacerla. No le pida que la repita si se nota que se está esforzando porque esto aumentará su frustración.",
      "Sugerir otras formas de hacer las mismas cosas, por ejemplo, comprar zapatos con un cierre de velcro en lugar de cordones.",
      "Si la depresión o frustración es grave, la consejería de salud mental puede ayudar."
    ],
    "expectativas (pronóstico)": [
      "Muchas personas con apraxia ya no son capaces de ser independientes y pueden tener problemas para llevar a cabo las tareas cotidianas. Pregúntele a su proveedor de atención médica qué actividades pueden o no ser seguras. Evite actividades que puedan causar lesiones y adopte las medidas de seguridad apropiadas."
    ],
    "posibles complicaciones": [
      "Tener apraxia puede llevar a:",
      "Problemas de aprendizaje",
      "Baja autoestima",
      "Problemas sociales"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte al proveedor si alguien tiene dificultad para llevar a cabo las tareas cotidianas o tiene otros síntomas de apraxia después de un accidente cerebrovascular o una lesión cerebral."
    ],
    "prevención": [
      "El hecho de reducir su riesgo de un accidente cerebrovascular y una lesión cerebral puede ayudar a prevenir afecciones que llevan a que se presente la afasia."
    ],
    "nombres alternativos": [
      "Apraxia verbal; Dispraxia; Apraxia y trastorno del lenguaje; Apraxia del habla en la niñez; Apraxia del habla; Apraxia adquirida"
    ],
    "referencias": [
      "Basilakos A. Contemporary approaches to the management of post-stroke apraxia of speech. Semin Speech Lang. 2018;39(1):25-36. PMID: 29359303 pubmed.ncbi.nlm.nih.gov/29359303/.",
      "Kirshner HS. Dysarthria and apraxia of speech. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff’s Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 14.",
      "National Institute on Deafness and Other Communication Disorders website. Apraxia of speech. www.nidcd.nih.gov/health/apraxia-speech. Updated October 31, 2017. Accessed July 7, 2024."
    ],
    "ultima revisión 6/13/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades neuromusculares",
      "Problemas del habla y de la comunicación",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}