{
  "titulo": "Ardor - picazón y secreción del ojo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el ardor, la picazón o la secreción de los ojos de cualquier sustancia distinta a las lágrimas."
    ],
    "causas": [
      "Las causas pueden incluir:",
      "Alergias, incluso las estacionales o rinitis alérgica (fiebre del heno)",
      "Infecciones bacterianas o virales, incluyendo COVID 19 (conjuntivitis)",
      "Irritantes químicos (como el cloro en una piscina o el maquillaje)",
      "Resequedad en los ojos",
      "Irritantes en el aire (humo de cigarrillo o esmog)"
    ],
    "cuidados en el hogar": [
      "Aplique compresas frías para aliviar la picazón.",
      "Aplique compresas calientes para ablandar las costras en los ojos si se han formado. Lavar los párpados con champú de bebé en un aplicador de algodón también puede ayudar a removerlas.",
      "El uso de gotas artificiales de 4 a 6 veces al día también puede servir para casi todas las causas de ardor e irritación, especialmente los ojos secos.",
      "Si tiene alergias, trate de evitar la causa (mascotas, pastos, cosméticos) lo más que pueda. Su proveedor de atención médica puede darle gotas antihistamínicas para los ojos con el fin de ayudar con las alergias.",
      "La conjuntivitis aguda o la conjuntivitis viral ocasionan ojos rojos o inyectados de sangre y lagrimeo excesivo. Pueden ser altamente contagiosas durante los primeros días. La infección seguirá su curso en más o menos 10 días. Si se sospecha conjuntivitis aguda:",
      "Lávese las manos con frecuencia",
      "Evite tocar el ojo afectado"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con el proveedor si:",
      "La secreción es espesa, verdosa o purulenta. (Puede ser a raíz de conjuntivitis bacteriana).",
      "Tiene dolor ocular excesivo o fotosensibilidad.",
      "Presenta disminución en la visión.",
      "Tiene aumento de la hinchazón en los párpados."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor elaborará la historia clínica y llevará a cabo un examen físico.",
      "Las preguntas de la historia clínica pueden ser:",
      "¿Cuál es el aspecto de la secreción del ojo?",
      "¿Cuándo comenzó el problema?",
      "¿Es en un ojo o en ambos?",
      "¿Está su visión afectada?",
      "¿Tiene sensibilidad a la luz?",
      "¿Alguien en la casa o el trabajo tiene un problema similar?",
      "¿Ha estado en contacto con alguien que pueda tener COVID-19?",
      "¿Tiene alguna mascota, ropa de cama o alfombras nuevas o está usando un jabón para la ropa diferente?",
      "¿También tiene un resfriado o dolor de garganta?",
      "¿Qué tratamientos ha probado hasta ahora?",
      "El examen físico puede incluir una revisión de:",
      "La córnea",
      "La conjuntiva",
      "Los párpados",
      "Movimientos oculares",
      "Reacción de las pupilas a la luz",
      "Visión",
      "Dependiendo de la causa del problema, su proveedor puede recomendar tratamientos como:",
      "Gotas oftálmicas lubricantes para los ojos secos",
      "Gotas oftálmicas antihistamínicas para las alergias",
      "Gotas o ungüentos antivirales para ciertas infecciones por virus, como el herpes",
      "Gotas oftálmicas antibióticas para la conjuntivitis bacteriana",
      "Siga las instrucciones de su proveedor al pie de la letra. Con tratamiento, usted debe mejorar gradualmente. Debe regresar a la normalidad en 1 a 2 semanas, a menos que el problema sea crónico como la resequedad en los ojos.",
      "Si su proveedor sospecha que su problema ocular puede deberse a COVID-19, es posible que tenga que hacerse pruebas."
    ],
    "nombres alternativos": [
      "Ojos que presentan ardor y prurito; Ardor en los ojos"
    ],
    "imágenes": [
      "Anatomía interna y externa del ojo"
    ],
    "referencias": [
      "Cioffi GA, Liebmann JM. Diseases of the visual system. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 391.",
      "Dupre AA, Vojta LR. Red and painful eye. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 18.",
      "Rubenstein JB, Patel P. Allergic conjunctivitis. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 4.7.",
      "Rubenstein JB, Kelly E. Infectious conjunctivitis. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 4.6.",
      "Urmi UL, Willcox MD, Islam S, Kuppusamy R, Vijay AK. Ocular signs and symptoms of monkeypox virus infection, and possible role of the eye in transmission of the virus. Cont Lens Anterior Eye. 2023;46(2):101808. PMID: 36585302 pubmed.ncbi.nlm.nih.gov/36585302/."
    ],
    "ultima revisión 11/8/2023": [
      "Versión en inglés revisada por: Franklin W. Lusby, MD, Ophthalmologist, Lusby Vision Institute, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los ojos",
      "Infecciones de los ojos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}