{
  "titulo": "Arrugas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son pliegues en la piel. El término médico para las arrugas es ritides."
    ],
    "consideraciones": [
      "La mayoría de las arrugas se dan a raíz de los cambios en la piel por el envejecimiento. El envejecimiento de la piel, del cabello y de las uñas es un proceso natural.",
      "La exposición frecuente o prolongada a los rayos solares provoca la aparición precoz de arrugas y zonas oscuras en la piel (manchas por la edad). Igualmente incrementa las probabilidades de desarrollar cáncer en la piel. La exposición al humo del cigarrillo también puede llevar a que la piel se arrugue con más rapidez."
    ],
    "causas": [
      "Las causas comunes de las arrugas abarcan:",
      "Factores genéticos (antecedentes familiares)",
      "Cambios normales en la piel por el envejecimiento",
      "Tabaquismo",
      "Exposición al sol"
    ],
    "cuidados en el hogar": [
      "Evite en lo posible la exposición a los rayos del sol para reducir las arrugas en la piel. Use sombreros y ropa que proteja la piel y utilice protector solar diariamente. Evite fumar cigarrillo y la inhalación pasiva de humo."
    ],
    "cuándo contactar a un profesional médico": [
      "Las arrugas generalmente no son motivo de preocupación, a menos que aparezcan a una edad temprana. Consulte con su proveedor de atención médica si cree que su piel se está arrugando más rápido de lo normal para alguien de su edad o si le gustaría considerar tratamientos cosméticos para las arrugas normales del envejecimiento. Un especialista en la piel (dermatólogo) o un cirujano plástico puede discutir opciones de tratamiento quirúrgicas y no quirúrgicas con usted."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor le hará preguntas como:",
      "¿Cuándo se notó por primera vez que la piel estaba más arrugada de lo normal?",
      "¿Se ha presentado algún cambio en la piel?",
      "¿Se presenta dolor o sangrado en alguna de las manchas en la piel?",
      "¿Qué otro tipo de síntomas se están presentando?",
      "Su proveedor examinará su piel. Se puede necesitar una biopsia de la lesión de piel si se presentan cualquier tipo de tumoraciones o cambios cutáneos anormales.",
      "Estos son algunos tratamientos para las arrugas:",
      "La tretinoína (Retin-A) o las cremas que contengan alfa-hidroxiácidos (tales como ácido glicólico)",
      "La quimioabrasión, la exfoliación por láser, o la dermoabrasión funcionan bien para las arrugas prematuras",
      "Se puede utilizar la toxina botulínica (Botox) para corregir algunas de las arrugas que son causadas por músculos faciales demasiado activos",
      "Los medicamentos que se inyectan debajo de la piel pueden llenar las arrugas o estimular la producción de colágeno",
      "Cirugía plástica para el tratamiento de las arrugas relacionadas con la edad (por ejemplo, un estiramiento facial)"
    ],
    "nombres alternativos": [
      "Ritide"
    ],
    "imágenes": [
      "Capas de la piel",
      "Cambios en la cara por el envejecimiento"
    ],
    "referencias": [
      "Baumann L, Weisberg E. Skincare and nonsurgical skin rejuvenation. In: Peter RJ, Neligan PC, eds. Plastic Surgery, Volume 2: Aesthetic Surgery. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 4.",
      "Patterson JW. Disorders of elastic tissue. In: Patterson JW, ed. Weedon's Skin Pathology. 5th ed. Philadelphia, PA: Elsevier Limited; 2021:chap 13."
    ],
    "ultima revisión 11/30/2022": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Envejecimiento de la piel",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}