{
  "titulo": "Arteriopatía periférica en las piernas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección de los vasos sanguíneos que irrigan las piernas y los pies. Esta se presenta a causa del estrechamiento de las arterias en las piernas. Esto ocasiona disminución del flujo sanguíneo, lo cual puede lesionar la piel, músculos, nervios y otros tejidos."
    ],
    "causas": [
      "La arteriopatía periférica comúnmente es causada por la \"ateroesclerosis\". Este problema ocurre cuando el material graso (placa) se acumula sobre y dentro de las paredes de las arterias y las vuelve más estrechas. Las paredes de las arterias también se vuelven más rígidas y no pueden ensancharse (dilatarse) para permitir un mayor flujo de sangre cuando se necesita.",
      "Como resultado de esto, cuando los músculos de las piernas están trabajando más intensamente (como al hacer ejercicio o caminar) no pueden recibir suficiente sangre y oxígeno. Si la arteriopatía periférica se agrava, es posible que no quede suficiente sangre y oxígeno, incluso cuando los músculos están en reposo.",
      "La arteriopatía periférica es un trastorno común. Casi siempre afecta a los hombres mayores de 50 años, pero las mujeres también pueden sufrirla. Las personas están en mayor riesgo si tienen antecedentes de:",
      "Nivel de colesterol anormal en la sangre",
      "Diabetes",
      "Cardiopatía (arteriopatía coronaria)",
      "Presión arterial alta (hipertensión)",
      "Enfermedad renal que involucra hemodiálisis",
      "Tabaquismo",
      "Accidente cerebrovascular (enfermedad cerebrovascular)"
    ],
    "síntomas": [
      "Los principales síntomas de la arteriopatía periférica son dolor, fatiga, ardor o molestia en los músculos de los pies, las pantorrillas o los muslos. Estos síntomas por lo general empiezan durante el momento del ejercicio o la caminata y desaparecen después de varios minutos de reposo.",
      "Al principio, estos síntomas pueden aparecer únicamente cuando usted camina cuesta arriba, camina más rápidamente o camina distancias más largas.",
      "Con el tiempo, estos síntomas aparecen de manera más rápida y con menos ejercicio.",
      "Las piernas o los pies pueden sentirse entumecidos al estar en reposo. Las piernas también pueden sentirse frías al tacto y la piel puede aparecer pálida.",
      "Cuando la arteriopatía periférica se vuelve grave, usted puede presentar:",
      "Disfunción eréctil",
      "Dolor y calambres en la noche",
      "Dolor u hormigueo en el pie o los dedos de los pies, que puede ser tan intenso que incluso el peso de la ropa o las sábanas de la cama sea doloroso",
      "Dolor que empeora cuando usted eleva la pierna y mejora cuando descuelga las piernas sobre el lado de la cama",
      "Piel que luce oscura y azul",
      "Úlceras que no sanan"
    ],
    "pruebas y exámenes": [
      "Durante un examen, el proveedor de atención médica puede encontrar:",
      "Un sonido silbante cuando el estetoscopio se sostiene sobre la arteria (soplos arteriales)",
      "Disminución de la presión arterial en la extremidad afectada",
      "Ausencia de pulso o pulso débil en la extremidad",
      "Cuando la arteriopatía periférica es más grave, los hallazgos pueden incluir:",
      "Músculos de la pantorrilla que se encogen (se debilitan o atrofian)",
      "Pérdida del vello en las piernas, en los pies y en los dedos de los pies",
      "Úlceras dolorosas que no sangran en los pies o en los dedos de los pies (regularmente negras) y que sanan lentamente",
      "Palidez de la piel o color azulado en los pies o en los dedos de los pies (cianosis)",
      "Piel tensa y brillante",
      "Uñas gruesas en los dedos de los pies",
      "Los exámenes de sangre pueden mostrar colesterol alto o diabetes.",
      "Los exámenes para la arteriopatía periférica incluyen:",
      "Angiografía de las piernas",
      "Medición de la presión arterial en los brazos y las piernas para comparar (índice tobillo-brazo o ITB)",
      "Ecografía Doppler de una extremidad",
      "Angiografía por resonancia magnética o angiografía por tomografía computarizada"
    ],
    "tratamiento": [
      "Las medidas que usted puede tomar para controlar la arteriopatía periférica abarcan:",
      "Deje de fumar. El tabaquismo estrecha las arterias, disminuye la capacidad de la sangre para transportar oxígeno e incrementa los riesgos de formación de coágulos (trombos y émbolos).",
      "Busque el equilibrio entre el ejercicio y el descanso. Camine o realice otra actividad hasta el punto en que sienta dolor y altérnela con períodos de descanso. Con el tiempo, la circulación puede mejorar debido a que se forman nuevos pequeños vasos sanguíneos. Consulte siempre con el médico antes de iniciar un programa de ejercicios.",
      "Cuídese los pies, particularmente si usted también tiene diabetes. Use calzado que ajuste bien. Preste atención a cualquier cortadura, raspadura o lesión, y acuda al médico de inmediato. Los tejidos sanan lentamente y son más propensos a infectarse cuando hay una disminución de la circulación.",
      "Asegúrese de que su presión arterial esté bien controlada.",
      "Baje de peso si tiene sobrepeso.",
      "Si su colesterol está alto, consuma una dieta baja en colesterol y en grasa. Pregúntele a su proveedor si debería tomar medicamento para disminuir su colesterol.",
      "Vigile sus niveles de azúcar en la sangre si tiene diabetes y manténgalos bajo control.",
      "Es posible que se requieran medicamentos para el control del trastorno, como:",
      "Ácido acetilsalicílico (aspirin) o un medicamento llamado clopidogrel (Plavix) que impide que se formen coágulos de sangre en las arterias. NO deje de tomar estos medicamentos sin hablar primero con su médico.",
      "Cilostazol, un medicamento para agrandar (dilatar) la arteria o arterias afectadas para casos de moderados a graves que no cumplen con los requisitos para una cirugía.",
      "Medicamento para ayudar a bajar el colesterol.",
      "Calmantes.",
      "Si está tomando medicamentos para la hipertensión arterial o la diabetes, tómelos como el médico se los haya recetado.",
      "La cirugía se puede realizar en los casos graves si la enfermedad está afectando la capacidad de trabajar o de realizar actividades esenciales, o si usted está presentando dolor mientras está en reposo, o tiene heridas o úlceras en su pierna que no sanan. Las opciones son:",
      "Procedimiento para abrir vasos sanguíneos estrechos o bloqueados que suministran sangre a su pierna",
      "Cirugía para redireccionar el suministro de sangre alrededor de una arteria bloqueada",
      "Algunas personas con arteriopatía periférica pueden necesitar la amputación de la extremidad."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los casos de arteriopatía periférica de las piernas se puede controlar sin cirugía. Aunque la cirugía brinda un buen alivio de los síntomas en casos graves, los procedimientos de angioplastia y derivación se están utilizando cada vez con más frecuencia en lugar de la cirugía."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Coágulos de sangre o émbolos que bloquean las pequeñas arterias",
      "Arteriopatía coronaria",
      "Disfunción eréctil",
      "Llagas abiertas (úlceras isquémicas en la parte inferior de las piernas)",
      "Muerte tisular (gangrena)",
      "Es posible que deba amputarse el pie o la pierna afectados"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene:",
      "Una pierna o un pie que se tornan fríos al tacto, pálidos, azules o entumecidos",
      "Dolor torácico o dificultad para respirar con el dolor en la pierna",
      "Dolor de pierna que no desaparece, incluso cuando usted no está caminando o moviéndose (llamado dolor en reposo)",
      "Piernas que están rojas, calientes o hinchadas",
      "Úlceras o llagas nuevas",
      "Signos de infección (fiebre, enrojecimiento, sensación general de malestar)",
      "Síntomas de arteriosclerosis en las extremidades"
    ],
    "prevención": [
      "No hay ninguna prueba de detección que se recomiende para identificar la arteriopatía periférica en pacientes sin síntomas.",
      "Algunos de los riesgos para la enfermedad arterial que usted PUEDE cambiar son:",
      "No fumar. Si lo hace, déjelo.",
      "Controlar su colesterol a través de dieta, ejercicio y medicamentos.",
      "Controlar su presión arterial alta a través de dieta, ejercicio y medicamentos, si es necesario.",
      "Controlar la diabetes a través de dieta, ejercicio y medicamentos, si es necesario.",
      "Ejercitarse por lo menos 30 minutos al día.",
      "Mantener un peso saludable al consumir alimentos saludables, comer menos y unirse a un programa de pérdida de peso, si necesita perder peso.",
      "Aprender maneras saludables para lidiar con el estrés por medio de clases o programas especiales, o cosas como meditación o yoga.",
      "Limitar la cantidad de alcohol que consume a 1 trago al día para las mujeres y 2 al día para los hombres."
    ],
    "nombres alternativos": [
      "Vasculopatía periférica; EVP; AP; Arteriosclerosis obliterante; Bloqueo de las arterias de la pierna; Claudicación; Claudicación intermitente; Enfermedad vaso-oclusiva de las piernas; Insuficiencia arterial de las piernas; Calambres y dolor recurrente de la pierna; Dolor en la pantorrilla con el ejercicio"
    ],
    "instrucciones para el paciente": [
      "Alta tras angioplastia y colocación de stent en arterias periféricas",
      "Alta tras derivación arterial periférica en la pierna",
      "Alta tras la amputación de una pierna",
      "Alta tras la amputación de un pie",
      "Cambio de apósito en amputación de un pie o una pierna",
      "Colesterol y estilo de vida",
      "Cómo leer las etiquetas de los alimentos",
      "Consejos sobre comida rápida",
      "Dieta mediterránea",
      "Explicación de las grasas en la alimentación",
      "Medicamentos antiplaquetarios - inhibidores P2Y12"
    ],
    "imágenes": [
      "Aterosclerosis de las extremidades",
      "Cirugía de derivación arterial periférica  - Serie"
    ],
    "referencias": [
      "Bonaca MP, Creager MA. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 43.",
      "Gornik HL, Aronow HD, Goodney PP, et al. 2024 ACC/AHA/AACVPR/APMA/ABC/SCAI/SVM/SVN/SVS/SIR/VESS Guideline for the management of lower extremity peripheral artery disease: A Report of the American College of Cardiology/American Heart Association Joint Committee on Clinical Practice Guidelines. Circulation. 2024;149(24):e1313- PMID: 38743805. pubmed.ncbi.nlm.nih.gov/38743805/.",
      "Mora S, Libby P, Ridker PM. Primary prevention of cardiovascular disease. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 25.",
      "Simons JP, Schanzer A. Lower extremity arterial disease: decision making and medical treatment. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 108.",
      "US Preventive Services Task Force, Curry SJ, Krist AH, Owens DK, et al. Screening for peripheral artery disease and cardiovascular disease risk assessment with the ankle-brachial index: US Preventive Services Task Force Recommendation Statement. JAMA. 2018;320(2):177-183. PMID: 29998344 pubmed.ncbi.nlm.nih.gov/29998344/.",
      "White CJ. Atherosclerotic peripheral arterial disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 65."
    ],
    "ultima revisión 5/10/2024": [
      "Versión en inglés revisada por: Neil Grossman, MD, Saint Vincent Radiological Associates, Framingham, MA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad arterial periférica",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}