{
  "titulo": "Arteritis de Takayasu",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una inflamación de las arterias mayores como la aorta y sus mayores ramificaciones. La aorta es la arteria que lleva sangre desde el corazón al resto del cuerpo."
    ],
    "causas": [
      "La causa de la arteritis de Takayasu se desconoce. La enfermedad se da principalmente en niños y mujeres entre los 20 y los 40 años. Es más común en personas con ascendencia de Asia, de la India o de México. Sin embargo, ahora se ve más en otras partes del mundo. Varios genes que incrementan la probabilidad de padecer este problema se encontraron recientemente.",
      "La arteritis de Takayasu parece ser una enfermedad autoinmunitaria. Esto significa que el sistema inmunitario ataca por error el tejido sano. La afección también puede comprometer otros sistemas de órganos.",
      "Esta afección tiene muchas características similares a la arteritis de células gigantes o a la arteritis temporal en las personas mayores."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Debilidad o dolor en los brazos con el uso",
      "Dolor torácico",
      "Vértigo",
      "Fatiga",
      "Fiebre",
      "Mareo",
      "Dolor muscular o articular",
      "Erupción cutánea",
      "Sudores fríos",
      "Cambios en la visión",
      "Pérdida de peso",
      "Disminución de los pulsos radiales (en la muñeca)",
      "Diferencia en la presión arterial entre los dos brazos",
      "Presión arterial alta (hipertensión)",
      "También puede haber signos de inflamación (pericarditis o pleuritis)"
    ],
    "pruebas y exámenes": [
      "No hay un examen disponible para hacer un diagnóstico definitivo. El diagnóstico se hacen cuando las personas tienen síntomas y los exámenes de imagenología muestran un anormalidades en los vasos sanguíneos indicando inflamación.",
      "Los exámenes que se pueden llevar a cabo incluyen:",
      "Angiografía, incluyendo angiografía coronaria",
      "Conteo sanguíneo completo (CSC)",
      "Proteína C reactiva (PCR)",
      "Electrocardiografía (ECG)",
      "Tasa de sedimentación eritrocítica (ESR)",
      "Angiografía por resonancia magnética (ARM)",
      "Resonancia magnética (RM)",
      "Angiografía por tomografía computarizada (ATC)",
      "Tomografía por emisión de positrones (TEP)",
      "Ultrasonido",
      "Radiografía de tórax"
    ],
    "tratamiento": [
      "El tratamiento de esta enfermedad es difícil. Sin embargo, las personas que reciben el tratamiento correcto pueden ver mejoría. Es importante identificar la afección a tiempo. La enfermedad tiende a volverse crónica y a requerir el uso a largo plazo de medicamentos inflamatorios.",
      "MEDICAMENTOS",
      "La mayoría de las personas son tratadas con dosis altas de corticoesteroides como la prednisona. A medida que se controle la enfermedad se disminuye la prednisona.",
      "En casi todos los casos se agregan medicamentos inmunodepresores para reducir la necesidad del uso a largo plazo de la prednisona y mantener el control de la enfermedad.",
      "Con frecuencia se utilizan medicamentos inmunosopresores convencionales como metotrexato, azatioprina, micofenolato, ciclofosfamida o leflunomida.",
      "Los medicamentos biológicos también pueden ser efectivos. Estos incluyen inhibidores del FNT como infliximab, etanercept y tocilizumab.",
      "CIRUGÍA",
      "Se utiliza la cirugía para abrir las arterias estrechas con el fin de suministrar sangre o despejar el estrechamiento.",
      "En algunos casos puede ser necesario el reemplazo de la válvula aórtica."
    ],
    "expectativas (pronóstico)": [
      "Esta enfermedad puede ser mortal sin tratamiento. Sin embargo, un método de tratamiento combinado usando medicamentos y cirugía se ha reducido la tasa de mortalidad. Los adultos tienen una mayor probabilidad de supervivencia que los niños."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Coágulo de sangre",
      "Ataque cardíaco",
      "Insuficiencia cardíaca",
      "Pericarditis",
      "Insuficiencia de la válvula aórtica",
      "Pleuritis",
      "Ataque cerebral (accidente cerebrovascular, ACV)",
      "Sangrado gastrointestinal o dolor a causa de la obstrucción de los vasos sanguíneos del intestino"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si tiene síntomas de esta afección.",
      "Pulso débil",
      "Dolor torácico",
      "Dificultad respiratoria"
    ],
    "nombres alternativos": [
      "Enfermedad sin pulso; Vasculitis de vasos grandes"
    ],
    "imágenes": [
      "Corte transversal por el medio del corazón",
      "Vista anterior de válvulas cardíacas",
      "Vista superior - válvulas cardíacas"
    ],
    "referencias": [
      "Beckman JA. Diseases of the aorta. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 63.",
      "Ehlert BA. Takayasu disease. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 140.",
      "Hellman DB. Giant cell arteritis, polymyalgia rheumatica, and takayasu's arteritis. In: Firestein GS, Budd RC, Gabriel SE, Koretzky GA, McInnes IB, O'Dell JR, eds. Firestein & Kelley's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 93."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, NY and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Vasculitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}