{
  "titulo": "Arteriografía",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen imagenológico que utiliza rayos X y un tinte especial para observar el interior de las arterias. Se puede utilizar para observar las arterias en el corazón, el cerebro, el riñón y otras partes del cuerpo.",
      "Los exámenes conexos abarcan:",
      "Angiografía aórtica (tórax o abdomen)",
      "Angiografía cerebral (cerebro)",
      "Angiografía coronaria (corazón)",
      "Arteriografía de una extremidad (brazos o piernas)",
      "Angiografía pulmonar (pulmones)",
      "Arteriografía renal (riñones)",
      "Angiografía mesentérica (colon o intestino delgado)",
      "Angiografía pélvica (pelvis)",
      "Angiografía hepática (hígado)"
    ],
    "forma en que se realiza el examen": [
      "El examen se lleva a cabo en un centro médico diseñado para realizar este tipo de procedimientos. Usted se acostará sobre una mesa de rayos X. Se utiliza anestesia local para adormecer la zona en donde se inyecta el tinte. La mayoría del tiempo, se usará una arteria en la ingle. En algunos casos, se puede usar una arteria en su muñeca.",
      "A continuación, se inserta una sonda flexible llamada catéter (que tiene el ancho de la punta de un lapicero) en la arteria de la ingle y se pasa a través de la arteria hasta que alcance la zona deseada del cuerpo. El procedimiento exacto depende de la parte del cuerpo que se vaya a examinar.",
      "Usted no sentirá el catéter adentro.",
      "Puede solicitar un calmante (sedante) si está ansioso con respecto al examen.",
      "Para la mayoría de los exámenes:",
      "Se inyecta un tinte (medio de contraste) dentro de una arteria.",
      "Se toman radiografías para observar cómo circula el tinte por el torrente sanguíneo."
    ],
    "preparación para el examen": [
      "La forma como usted debe prepararse depende de la parte del cuerpo que se vaya a examinar. Es posible que el proveedor de atención médica le aconseje dejar de tomar ciertos medicamentos que podrían afectar el examen, o anticoagulantes. NO deje de tomar ningún medicamento sin hablar primero con su proveedor. En la mayoría de los casos, usted no puede comer ni beber nada durante unas cuantas horas antes del examen."
    ],
    "lo que se siente durante el examen": [
      "Se puede sentir algo de molestia a raíz de la punción con la aguja. El pinchazo de la aguja generalmente será en la ingle o la muñeca. Usted puede experimentar síntomas como enrojecimiento o sofoco en la cara u otras partes del cuerpo cuando se inyecta el tinte. Los síntomas exactos dependerán de la parte del cuerpo que se esté examinando.",
      "Si le aplicaron una inyección en el área de la ingle, con mucha frecuencia le solicitarán acostarse horizontalmente boca arriba durante algunas horas después del examen. Esto ayuda a evitar el sangrado. Esto puede ser incómodo para algunas personas."
    ],
    "razones por las que se realiza el examen": [
      "Una arteriografía se realiza para observar la forma como la sangre se mueve a través de las arterias. También se utiliza para verificar si hay arterias dañadas u obstruidas. Se puede usar para visualizar tumores o encontrar una fuente de sangrado. Usualmente, una arteriografía se realiza al mismo tiempo que el tratamiento. Si no se planifica un tratamiento, en muchas partes del cuerpo se puede reemplazar por una arteriografía por tomografía computarizada o por resonancia magnética."
    ],
    "nombres alternativos": [
      "Angiograma; Angiografía"
    ],
    "imágenes": [
      "Arteriograma cardíaco"
    ],
    "referencias": [
      "Azarbal AF, Mclafferty RB. Arteriography. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 27.",
      "DeCarlo TE, Olson JL, Mandava N. Camera-based ancillary retinal testing: autofluorescence, fluorescein, and indocyanine green angiography. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 6.4.",
      "Harisinghani MG. Chen JW, Weissleder R. Vascular imaging. In: Harisinghani MG. Chen JW, Weissleder R, eds. Primer of Diagnostic Imaging. 6th ed. Philadelphia, PA: Elsevier; 2019:chap 8.",
      "Mondschein JI, Solomon JA. Peripheral arterial disease diagnosis and intervention. In: Torigian DA, Ramchandani P, eds. Radiology Secrets Plus. 4th ed. Philadelphia, PA: Elsevier; 2017:chap 70."
    ],
    "ultima revisión 1/29/2024": [
      "Versión en inglés revisada por: Jason Levy, MD, FSIR, Northside Radiology Associates, Atlanta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ateroesclerosis",
      "Enfermedad arterial periférica",
      "Problemas circulatorios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}