{
  "titulo": "Articulaciones hipermóviles",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son articulaciones que se mueven más allá del rango normal con poco esfuerzo. Las articulaciones más comúnmente afectadas son los codos, las muñecas, los dedos de la mano y las rodillas."
    ],
    "consideraciones": [
      "Las articulaciones de los niños a menudo son más flexibles que las de los adultos. Pero los niños que presentan articulaciones hipermóviles son capaces de flexionarlas y extenderlas más allá de lo que se considera normal. El movimiento se realiza sin esfuerzo excesivo y sin molestia.",
      "Las bandas gruesas de tejido llamadas ligamentos ayudan a mantener las articulaciones juntas e impiden que estas se muevan demasiado o muy lejos. En los niños con el síndrome de hipermovilidad, esos ligamentos son flojos o débiles. Esto puede llevar a:",
      "Artritis que puede desarrollarse con el tiempo, generalmente muchos años",
      "Dislocación de las articulaciones, que es una separación de dos huesos en donde se juntan en una articulación",
      "Esguinces y distensión muscular",
      "Los niños con articulaciones hipermóviles con frecuencia también tienen pies planos."
    ],
    "causas": [
      "Las articulaciones hipermóviles a menudo ocurren en niños por lo demás sanos y normales. Esto se denomina síndrome de hipermovilidad benigna.",
      "Las afecciones poco comunes asociadas con articulaciones hipermóviles incluyen:",
      "Disostosis cleidocraneal (desarrollo anormal de los huesos en el esqueleto y la clavícula)",
      "Síndrome de Down (condición genética en la cual una persona tiene 47 cromosomas en lugar de 46)",
      "Síndrome de Ehlers-Danlos (grupo de trastornos hereditarios cuya característica es que las articulaciones son extremadamente sueltas o laxas)",
      "Síndrome de Marfan (trastornos del tejido conectivo)",
      "Mucopolisacaridosis tipo IV  (trastorno en el cual el cuerpo tiene poca o ninguna sustancia necesaria para romper grandes cadenas de moléculas de glucosa)"
    ],
    "cuidados en el hogar": [
      "No hay cuidados específicos para esta afección. Las personas con articulaciones hipermóviles tienen un mayor riesgo de dislocación articular y otros problemas.",
      "Se pueden necesitar cuidados adicionales para proteger las articulaciones. Solicítele recomendaciones a su proveedor de atención médica."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si:",
      "Una articulación aparece repentinamente deformada",
      "Un brazo o una pierna de repente no se mueve apropiadamente",
      "Se presenta dolor al mover una articulación",
      "La capacidad para mover una articulación cambia o disminuye súbitamente"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Las articulaciones hipermóviles con frecuencia ocurren con otros síntomas que, en conjunto, definen un síndrome o afección específico. El diagnóstico se realiza sobre la base de los antecedentes familiares, la historia clínica y un examen físico completo. El examen incluye una observación detallada de sus músculos y huesos.",
      "El proveedor hará preguntas acerca de los síntomas, como:",
      "¿Cuándo se notó el problema por primera vez?",
      "¿Está empeorando o se hace más notorio?",
      "¿Hay otros síntomas presentes, como hinchazón o enrojecimiento alrededor de la articulación?",
      "¿Hay algún antecedente de dislocación articular, dificultad para caminar o dificultad para usar los brazos?",
      "Se pueden hacer exámenes adicionales."
    ],
    "nombres alternativos": [
      "Hipermovilidad articular; Articulaciones flojas; Síndrome de hipermovilidad"
    ],
    "imágenes": [
      "Articulaciones hipermóviles"
    ],
    "referencias": [
      "Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW. Musculoskeletal system. In: Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW, eds. Seidel's Guide to Physical Examination. 10th ed. St Louis, MO: Elsevier; 2023:chap 22.",
      "Clinch J, Rogers V. Hypermobility syndrome. In: Hochberg MC, Gravallese EM, Silman AJ, Smolen JS, Weinblatt ME, Weisman MH, eds. Rheumatology. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 216."
    ],
    "ultima revisión 10/22/2022": [
      "Versión en inglés revisada por: Charles I. Schwartz MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas de las articulaciones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}