{
  "titulo": "Artroplastia del codo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la cirugía para reemplazar la articulación del codo con partes articulares artificiales (prótesis)."
    ],
    "descripción": [
      "La articulación del codo conecta tres huesos:",
      "El húmero en la parte alta del brazo",
      "El cúbito y el radio en el parte baja del brazo (antebrazo)",
      "La articulación artificial del codo tiene dos o tres vástagos hechos de metal de alta calidad. Una bisagra de metal y plástico une los vástagos y permite que la articulación artificial se flexione. Las articulaciones artificiales vienen en diferentes tamaños para ajustarse a personas de distintos tamaños.",
      "La cirugía se realiza de la siguiente manera:",
      "Le aplicarán anestesia general. Eso significa que estará dormido y no sentirá dolor. O, recibirá anestesia local (raquídea y epidural) para adormecer su brazo",
      "Se realizará un corte (incisión) en la parte posterior del codo para que el cirujano pueda ver la articulación del codo.",
      "El tejido dañado y las partes de los huesos del brazo que conforman la articulación del codo son removidas.",
      "Se utiliza una herramienta para hacer un orificio en el centro de los huesos del brazo para anclar la articulación artificial en su lugar.",
      "Los extremos de la articulación artificial normalmente se fijan con pegamento a cada hueso. Se pueden conectar con una bisagra.",
      "Se repara el tejido alrededor del codo.",
      "La herida se cierra con puntos de sutura y se coloca un vendaje. Es posible que le coloquen el brazo en una férula (tablilla) para mantenerlo estable."
    ],
    "por qué se realiza el procedimiento": [
      "La artroplastia del codo por lo regular se hace si la articulación del codo está muy dañada y usted tiene dolor o no puede usar el brazo. Algunas causas del daño son:",
      "Osteoartritis",
      "Resultado deficiente de una cirugía pasada en el codo",
      "Artritis reumatoidea",
      "Fractura grave en el brazo o el antebrazo cerca del codo",
      "Tejidos rotos o gravemente dañados en el codo",
      "Tumor en el codo o a su alrededor",
      "Codo rígido"
    ],
    "riesgos": [
      "Los riesgos de la anestesia y la cirugía en general incluyen:",
      "Reacciones a los medicamentos, problemas respiratorios",
      "Sangrado, coágulos de sangre, infección",
      "Los riesgos de este procedimiento son:",
      "Daño a los vasos sanguíneos durante la cirugía",
      "Fractura de hueso durante la cirugía",
      "Dislocación de la articulación artificial",
      "Aflojamiento de la articulación artificial con el tiempo",
      "Daño al nervio durante la cirugía"
    ],
    "antes del procedimiento": [
      "Informe a su cirujano o enfermera si:",
      "Está o podría estar embarazada",
      "Está tomando algún medicamento, incluidos medicamentos, suplementos o hierbas que haya comprado sin receta",
      "Durante la semana anterior a la cirugía:",
      "Es posible que le pidan que deje de tomar temporalmente medicamentos que impiden la coagulación de la sangre. Estos medicamentos se denominan anticoagulantes. Esto incluye medicamentos de venta libre y suplementos como el ácido acetilsalicílico (aspirina), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn) y vitamina E. Muchos medicamentos recetados también son anticoagulantes.",
      "Pregunte a su cirujano qué medicamentos debe seguir tomando el día de la cirugía.",
      "En el día de la cirugía:",
      "Siga las instrucciones acerca de cuándo dejar de comer y beber.",
      "Tome los medicamentos que el cirujano le recomendó con un sorbo pequeño de agua.",
      "Llegue al hospital a tiempo."
    ],
    "después del procedimiento": [
      "Es posible que usted necesite permanecer en el hospital hasta por 1 o 2 días. Después de que se vaya a casa, siga las instrucciones acerca de cómo cuidar de la herida y el codo.",
      "Se necesitará fisioterapia para ayudarle a obtener fuerza y usar del brazo. Comenzará con ejercicios de flexión suaves. Las personas que tienen una férula por lo regular empiezan la terapia unas semanas más tarde que aquellas que no la tienen.",
      "Algunas personas pueden empezar a usar su nuevo codo tan solo 12 semanas después de la cirugía. La recuperación completa puede tardar hasta un año. Habrá límites sobre cuánto peso puede levantar. Levantar una carga demasiado pesada puede romper la prótesis o aflojar las partes. Hable con el cirujano acerca de sus limitaciones. Su cirujano puede darle un límite de peso para levantar con ese brazo.",
      "Es importante que vaya a seguimiento con su cirujano con regularidad para verificar cómo está su reemplazo. Asegúrese de ir a todas sus citas."
    ],
    "expectativas (pronóstico)": [
      "La artroplastia del codo alivia el dolor para la mayoría de las personas. También puede aumentar el rango de movimiento de la articulación del codo. Una segunda artroplastia del codo por lo general no es tan exitosa como la primera."
    ],
    "nombres alternativos": [
      "Artroplastia total del codo; Reemplazo endoprotésico del codo; Artritis - artroplastia del codo; Osteoartritis - artroplastia del codo; Artritis degenerativa - artroplastia del codo; DJD - artroplastia del codo"
    ],
    "instrucciones para el paciente": [
      "Alta tras artroplastia del codo",
      "Cuidado de heridas quirúrgicas abiertas"
    ],
    "imágenes": [
      "Prótesis para el codo"
    ],
    "referencias": [
      "Cohen MS, Chen NC. Total elbow arthroplasty. In: Wolfe SW, Pederson WC, Kozin SH, Cohen MS, eds. Green's Operative Hand Surgery. 8h ed. Philadelphia, PA: Elsevier; 2022:chap 27.",
      "Throckmorton TW. Shoulder and elbow arthroplasty. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 12."
    ],
    "ultima revisión 8/27/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades del codo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}