{
  "titulo": "Artroplastia parcial de rodilla",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cirugía para reemplazar solo una parte de una rodilla dañada. Puede hacerse para reemplazar la parte interna (media), la parte externa (lateral) o la parte de la rótula de la rodilla.",
      "La cirugía para reemplazar toda la articulación de la rodilla se denomina artroplastia total de rodilla."
    ],
    "descripción": [
      "En la cirugía de artroplastia parcial de rodilla, se extraen tejido y hueso dañados de la articulación de la rodilla. Esta cirugía se realiza cuando la artritis está presente solo en una parte de la rodilla. Las secciones se reemplazan por un implante artificial, llamado prótesis. El resto de la rodilla se conserva. La artroplastia parcial de rodilla se hace más frecuentemente con pequeñas incisiones para que el tiempo de recuperación sea más corto.",
      "Antes de la cirugía, se le aplicará un medicamento que bloquea el dolor (anestesia). Le aplicarán uno de dos tipos posibles de anestesia:",
      "Anestesia general. Usted estará dormido y no sentirá dolor alguno durante el procedimiento.",
      "Anestesia regional (epidural o raquídea). Usted estará adormecido de la cintura para abajo. También recibirá medicamentos para ayudarlo a relajarse o sentirse somnoliento.",
      "El cirujano le hará una incisión sobre la rodilla. La incisión tiene un largo de 3 a 5 pulgadas (7.5 a 13 centímetros) aproximadamente.",
      "Posteriormente, el cirujano observa toda la articulación de la rodilla. Si hay daño en más de una parte de la rodilla, usted puede necesitar una artroplastia total de rodilla. En la mayoría de los casos esto no es necesario, ya que los exámenes realizados antes del procedimiento habrían mostrado este daño.",
      "Se retiran el tejido y el hueso dañados.",
      "Se coloca una pieza hecha de plástico y metal en la rodilla.",
      "Una vez que la pieza está en el lugar adecuado, se fija con cemento óseo o se fija al hueso.",
      "La herida se cierra con suturas (puntos) o grapas."
    ],
    "por qué se realiza el procedimiento": [
      "La razón más común para someterse a una artroplastia de rodilla parcial es aliviar el dolor intenso de la artritis.",
      "Su proveedor de atención médica puede sugerir realizar una artroplastia si:",
      "No puede dormir por la noche debido al dolor de rodilla.",
      "Su dolor de rodilla le impide realizar las actividades diarias.",
      "Su dolor de rodilla no ha mejorado con otros tratamientos.",
      "Su dolor de rodilla limita su movilidad",
      "Usted necesitará entender cómo serán la cirugía y la recuperación",
      "La artroplastia parcial de rodilla puede ser una buena opción si usted tienen artritis solo en un lado o sección de la rodilla y:",
      "No tiene una artritis muy seria en el otro lado de la rodilla o debajo de la rótula.",
      "Presenta solo una deformidad menor en la rodilla.",
      "Usted tiene un buen rango de movimiento en la rodilla.",
      "Los ligamentos en su rodilla son estables.",
      "Sin embargo, a la mayoría de las personas con artritis de rodilla se les realiza una cirugía llamada artroplastia total de rodilla (TKA, por sus siglas en inglés).",
      "La artroplastia de rodilla en la mayoría de los casos se realiza en personas de 60 años en adelante. No todas las personas pueden someterse a un reemplazo parcial de rodilla. Usted tal vez no sea un buen candidato si su afección es demasiado grave. Además, es posible que su estado físico y de salud no le permitan someterse al procedimiento."
    ],
    "riesgos": [
      "Los riesgos de esta cirugía incluyen:",
      "Coágulos de sangre",
      "Acumulación de líquido en la articulación de la rodilla",
      "Falla de las partes del implante para fijarse a la rodilla",
      "Daño a nervios y vasos sanguíneos",
      "Dolor al arrodillarse",
      "Distrofia simpática refleja (poco frecuente)"
    ],
    "antes del procedimiento": [
      "Coméntele siempre a su cirujano qué medicamentos está tomando, incluso hierbas, suplementos y medicamentos que haya comprado sin receta.",
      "Durante las 2 semanas previas a la cirugía:",
      "Prepare su casa.",
      "Pregunte a su cirujano cuáles medicamentos puede tomar el día mismo de la cirugía.",
      "Le pueden solicitar que deje de tomar medicamentos que dificultan la coagulación de la sangre. Estos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Naprosyn y Aleve), anticoagulantes como warfarina (Coumadin) y otros medicamentos.",
      "Es posible que deba suspender los medicamentos que debilitan el sistema inmunitario, que incluyen el Enbrel y el metotrexato.",
      "Si tiene diabetes, enfermedad del corazón u otras afecciones, el cirujano le pedirá que acuda al proveedor que le esté ofreciendo tratamiento para estas afecciones.",
      "Coméntele al cirujano si ha estado bebiendo mucho alcohol (más de uno o dos tragos al día).",
      "Si fuma, es necesario suspenderlo. Pídale ayuda a sus proveedores. El hecho de fumar retardará la curación y la recuperación.",
      "Hágale saber a su cirujano si tiene un resfriado, gripe, fiebre, brote de herpes o cualquier otra enfermedad antes de la cirugía.",
      "Es aconsejable que acuda a un fisioterapeuta antes de la cirugía con el fin de aprender algunos ejercicios que le puedan ayudar a recuperarse.",
      "Practique el uso de un bastón, caminador, muletas o una silla de ruedas.",
      "En el día de la cirugía:",
      "Se le podría pedir que no coma ni beba nada de 6 a 12 horas antes del procedimiento.",
      "Tome los medicamentos que su cirujano le indicó con un sorbo de agua.",
      "El cirujano le dirá a qué hora debe llegar al hospital."
    ],
    "después del procedimiento": [
      "Es posible que pueda irse a casa el mismo día o deba permanecer en el hospital por un día.",
      "Usted puede apoyar su peso completo sobre la rodilla de inmediato.",
      "Una vez que esté en su casa, debe de intentar hacer lo que su cirujano le indique. Esto incluye ir al baño o caminar en los pasillos con ayuda. Usted también necesitará terapia física para mejorar el rango de movimiento y fortalecer los músculos alrededor de la rodilla."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas se recupera rápidamente y tiene mucho menos dolor del que tenían antes de la cirugía. Las personas que se someten a un reemplazo parcial de rodilla se recuperan más rápido que aquellos a quienes se les realiza un reemplazo total de rodilla.",
      "Muchas personas son capaces de caminar sin un bastón o caminador al cabo de 3 o 4 semanas después de la cirugía. Usted necesitará fisioterapia durante 3 a 4 meses.",
      "La mayoría de las formas de ejercicios son aceptables después de la cirugía, lo que incluye caminar, nadar, practicar tenis y golf, y montar en bicicleta. Sin embargo, debe evitar las actividades de alto impacto como trotar.",
      "El reemplazo parcial de rodilla puede tener buenos resultados en algunas personas. Sin embargo, la parte no reemplazada de la rodilla puede deteriorarse y usted podría necesitar un reemplazo completo de rodilla más adelante. El reemplazo parcial interno o externo tiene buenos resultados por hasta 10 años luego de la cirugía. El reemplazo parcial de rótula o patelofemoral no tiene resultados a largo plazo tan buenos como los de los reemplazos internos y externos. Usted debe hablar con su cirujano sobre si puede ser un candidato para un reemplazo parcial de rodilla y sobre cuál es la tasa de éxito para su afección."
    ],
    "nombres alternativos": [
      "Artroplastia unicompartimental de rodilla; Reemplazo de rodilla - parcial; Reemplazo unicondilar de rodilla; Artroplastia - unicompartimental de rodilla; UKA; Reemplazo parcial de rodilla mínimamente invasivo"
    ],
    "imágenes": [
      "Articulacin de la rodilla",
      "La estructura de una articulación",
      "Reemplazo parcial de rodilla - Serie"
    ],
    "referencias": [
      "Althaus A, Long WJ, Vigdorchik JM. Robotic unicompartmental knee arthroplasty. In: Scott WN, ed. Insall & Scott Surgery of the Knee. 6th ed. Philadelphia, PA: Elsevier; 2018:chap 163.",
      "Jevsevar DS. Treatment of osteoarthritis of the knee: evidence-based guideline, 2nd edition. J Am Acad Orthop Surg. 2013;21(9):571-576. PMID: 23996988 pubmed.ncbi.nlm.nih.gov/23996988/.",
      "Mihalko WM. Arthroplasty of the knee. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 7.",
      "Weber KL, Jevsevar DS, McGrory BJ. AAOS Clinical Practice Guideline: surgical management of osteoarthritis of the knee: evidence-based guideline. J Am Acad Orthop Surg. 2016;24(8):e94-6. PMID: 27355287 pubmed.ncbi.nlm.nih.gov/27355287/."
    ],
    "ultima revisión 8/12/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Reemplazo de rodilla",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}