{
  "titulo": "Artroscopia del hombro",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cirugía en la cual se utiliza una pequeña cámara llamada artroscopio para examinar o reparar los tejidos dentro o alrededor de la articulación del hombro. El artroscopio se inserta a través de un pequeño corte (incisión) en la piel."
    ],
    "descripción": [
      "El manguito de los rotadores es un grupo de músculos y sus tendones que forman un manguito sobre la articulación del hombro. Estos músculos y tendones sostienen el brazo en la articulación del hombro. Ayuda al hombro a moverse en diferentes direcciones. Los tendones en el manguito de los rotadores pueden desgarrarse cuando se sobrecargan o se lesionan.",
      "Probablemente usted reciba anestesia general antes de esta cirugía. Esto significa que estará inconsciente y no podrá sentir dolor. También le pueden aplicar anestesia local. Le insensibilizarán el brazo y el área del hombro y como resultado, no sentirá ningún tipo de dolor. Si recibe anestesia regional, también le darán un medicamento o anestesia general para que esté muy somnoliento durante la operación.",
      "Durante el procedimiento, el cirujano:",
      "Introduce el artroscopio en el hombro a través de una incisión pequeña. El artroscopio se conecta a un monitor de video en el quirófano.",
      "Inspecciona todos los tejidos de la articulación del hombro en la zona por encima de la articulación. Estos tejidos incluyen el cartílago, los huesos, los tendones y los ligamentos.",
      "Repara cualquier tejido dañado. Para hacer esto, el cirujano hace de 1 a 3 incisiones más pequeñas a través de las cuales introduce otros instrumentos. Se repara un desgarro en un músculo, tendón o cartílago. Se extirpa cualquier tejido dañado.",
      "Su cirujano puede realizar uno o más de estos procedimientos durante la cirugía.",
      "Reparación del manguito de los rotadores:",
      "Se juntan los bordes de los músculos. El tendón se pega al hueso con suturas.",
      "Con frecuencia, se usan remaches pequeños (llamados anclaje con suturas) para ayudar a fijar el tendón al hueso.",
      "Los anclajes se pueden hacer de metal, plástico, o material de sutura. No es necesario retirarlos después de la cirugía.",
      "Cirugía para el síndrome de pinzamiento:",
      "Se limpia el tejido dañado o inflamado en la zona por encima de la articulación del hombro.",
      "Se puede cortar un ligamento llamado coracoacromial.",
      "Se puede rasurar la parte inferior de un hueso llamado acromion. Un tumor óseo (espolón) en la parte inferior del acromion generalmente ocasiona síndrome de pinzamiento. El espolón puede causar inflamación y dolor en el hombro.",
      "Cirugía para la inestabilidad del hombro:",
      "Si usted tiene una rotura en el rodete glenoideo, el cirujano lo reparará. El rodete glenoideo es el cartílago que recubre el borde de la articulación del hombro.",
      "También se repararán los ligamentos que van adheridos a esta zona.",
      "La lesión de Bankart es una ruptura en el rodete glenoideo en la parte inferior de la articulación del hombre. Puede involucrar parte del hueso glenoideo donde se puede romper.",
      "Una lesión anteroposterior del rodete glenoideo superior (SLAP, por sus siglas en inglés) compromete el rodete glenoideo y el ligamento en la parte superior de la articulación del hombro.",
      "Al final de la cirugía, se cerrarán las incisiones con puntos de sutura y se cubrirán con un apósito (vendaje). La mayoría de los cirujanos toman fotos del monitor de video durante el procedimiento para mostrarle lo que encontraron y las reparaciones que hicieron.",
      "El cirujano posiblemente necesite realizar una cirugía abierta si hay mucho daño. La cirugía abierta significa que a usted le harán una incisión grande para que el cirujano pueda llegar directamente a los huesos y tejidos."
    ],
    "por qué se realiza el procedimiento": [
      "La artroscopia se puede recomendar para estos problemas del hombro:",
      "Ligamentos o un anillo cartilaginoso (rodete glenoideo) dañado o roto.",
      "Inestabilidad del hombro, donde la articulación del hombro está suelta y se desliza alrededor demasiado o se disloca (se sale de la enartrosis).",
      "Un tendón del bíceps dañado o roto.",
      "Un manguito de los rotadores roto.",
      "Un espolón óseo o inflamación alrededor del manguito de los rotadores.",
      "Inflamación o daño en el revestimiento de la articulación, generalmente causado por una enfermedad, como la artritis reumatoidea.",
      "Artritis del extremo de la clavícula.",
      "Tejido suelto que necesita ser retirado.",
      "Síndrome de pinzamiento del hombro, para abrir más espacio para que el hombro se mueva alrededor."
    ],
    "riesgos": [
      "Los riesgos de la anestesia y la cirugía en general son:",
      "Reacciones alérgicas a los medicamentos",
      "Problemas respiratorios",
      "Sangrado, coágulos de sangre, infección",
      "Los riesgos de la artroscopia de hombro son:",
      "Rigidez del hombro",
      "Falta de efectividad de la cirugía para aliviar los síntomas",
      "Insuficiencia de la reparación para cicatrizar",
      "Debilidad del hombro",
      "Lesión a un vaso sanguíneo o nervio",
      "Daño al cartílago del hombro (condrólisis)"
    ],
    "antes del procedimiento": [
      "Dígale a su cirujano qué medicamentos está tomando. Estos incluyen medicamentos, suplementos o hierbas que haya comprado sin una receta.",
      "Durante las 2 semanas antes de la cirugía:",
      "Le pueden solicitar que deje de tomar anticoagulantes. Estos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil y Motrin), naproxeno (Aleve y Naprosyn) entre otros.",
      "Pregúntele a su cirujano qué fármacos debe tomar aun el día de la cirugía.",
      "Si tiene diabetes, cardiopatía u otras afecciones, el cirujano le puede solicitar que acuda a su proveedor de atención médica que le trate estas enfermedades.",
      "Coméntele a su proveedor si usted ha estado bebiendo mucho alcohol, más de 1 o 2 tragos al día.",
      "Si fuma, trate de dejar el hábito. Pídale ayuda a su proveedor. El hecho de fumar puede retardar la consolidación de huesos y cicatrización de heridas.",
      "Hágale saber al cirujano si tiene un resfriado, gripe, fiebre, brote de herpes o cualquier otra enfermedad que usted pueda tener antes de la cirugía.",
      "En el día de la cirugía:",
      "Siga las instrucciones sobre cuándo dejar de comer y beber.",
      "Tome cualquier medicamento que le indiquen con un pequeño sorbo de agua.",
      "Siga las instrucciones sobre la hora a la que debe llegar al hospital. Asegúrese de llegar a tiempo."
    ],
    "después del procedimiento": [
      "Siga todas las instrucciones de alta hospitalaria y de cuidados personales que se le dan.",
      "La recuperación puede demorarse entre 1 y 6 meses. Usted probablemente tendrá que usar un cabestrillo durante la primera semana. Si la reparación que le hicieron es mayor, posiblemente tenga que usar el cabestrillo por más tiempo.",
      "Usted puede tomar medicamentos para controlar el dolor.",
      "El momento para poder volver a trabajar o a practicar deportes dependerá de lo que implicó la cirugía y puede ir desde una semana hasta varios meses.",
      "La fisioterapia puede ayudarle a recobrar el movimiento y la fuerza en su hombro. La duración de la terapia dependerá de lo que se hizo durante la cirugía."
    ],
    "expectativas (pronóstico)": [
      "La artroscopia generalmente produce menos dolor y rigidez, menos complicaciones, hospitalizaciones más cortas (si las hay) y recuperación más rápida que la cirugía abierta.",
      "Si le hicieron la reparación, su cuerpo necesita tiempo para sanar, incluso después de la cirugía artroscópica, de la misma manera que necesitaría tiempo para recuperarse de la cirugía abierta. Debido a esto, su tiempo de recuperación puede ser todavía largo.",
      "La cirugía para reparar un desagarro de cartílago por lo regular se realiza para hacer que el hombro esté más estable. Muchas personas se recuperan totalmente y su hombro permanece estable. Pero algunas personas todavía pueden tener inestabilidad del hombro después de la reparación artroscópica.",
      "Usar la artroscopia para las reparaciones del manguito de los rotadores o la tendinitis por lo regular alivia el dolor, pero usted posiblemente no recobre toda su fuerza."
    ],
    "nombres alternativos": [
      "Reparación de lesión anteroposterior del rodete glenoideo (labrum) superior (SLAP, por sus siglas en inglés); Acromioplastia; Operación de Bankart; Reparación del labrum; Lesión de Bankart; Reparación del hombro; Cirugía del hombro; Reparación del manguito de los rotadores"
    ],
    "instrucciones para el paciente": [
      "Alta tras cirugía del hombro",
      "Cuidado de heridas quirúrgicas abiertas",
      "Cuidados personales - el manguito de los rotadores",
      "Ejercicios para el manguito de los rotadores",
      "Uso del hombro después de cirugía"
    ],
    "imágenes": [
      "Artroscopia del hombro",
      "Rotador normal manguito anatomía"
    ],
    "referencias": [
      "DeBerardino TM, Scordino LW. Shoulder arthroscopy. In: Miller MD, Thompson SR, eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 39.",
      "Phillips BB, Brolin TJ. Arthroscopy of the upper extremity. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 52."
    ],
    "ultima revisión 8/12/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones del manguito rotatorio del hombro",
      "Lesiones y enfermedades del hombro",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}