{
  "titulo": "Artritis séptica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la inflamación de una articulación debido a una infección bacteriana o micótica. La artritis séptica que se debe a las bacterias que causan la gonorrea, tiene síntomas diferentes y también se llama artritis gonocócica."
    ],
    "causas": [
      "La artritis séptica se desarrolla cuando las bacterias u otros organismos (microorganismos) patógenos diminutos se propagan a través del torrente sanguíneo a una articulación. También puede ocurrir cuando la articulación se infecta directamente con microorganismos a raíz de una lesión o durante una cirugía. Los sitios más comunes para este tipo de infección son la rodilla y la cadera.",
      "La mayoría de los casos de artritis séptica aguda son causados por las bacterias del estafilococo y estreptococo.",
      "La artritis séptica crónica (que es menos común) es causada por microorganismos como Mycobacterium tuberculosis y Candida albicans.",
      "Las siguientes situaciones incrementan el riesgo de padecer artritis séptica:",
      "Implantes de articulaciones artificiales",
      "Infección bacteriana en alguna otra parte del cuerpo",
      "La presencia de bacterias en la sangre",
      "Padecimiento o enfermedad crónica (como diabetes, artritis reumatoidea y enfermedad drepanocítica)",
      "Consumo de drogas por vía intravenosa (IV) o por inyección",
      "Medicamentos que inhiben el sistema inmunitario",
      "Traumatismo reciente en una articulación",
      "Artroscopia reciente u otra cirugía en una articulación",
      "La artritis séptica se puede observar a cualquier edad. En los niños, ocurre con mayor frecuencia en aquellos menores de 3 años de edad. La cadera es un lugar de infección frecuente en los bebés. La mayor parte de los casos son causados por las bacterias estreptococos grupo B. Otra causa común es la Haemophilus influenzae, especialmente si el niño no ha recibido la vacuna contra esta bacteria."
    ],
    "síntomas": [
      "Los síntomas por lo general aparecen de manera rápida. Se presenta fiebre e inflamación articular que generalmente está en una sola articulación. También se presenta dolor articular intenso que empeora con el movimiento.",
      "Síntomas en recién nacidos o bebés:",
      "Llanto al mover la articulación infectada (por ejemplo, durante el cambio de pañal)",
      "Fiebre",
      "Incapacidad para mover la extremidad con la articulación infectada (seudoparálisis)",
      "Irritabilidad",
      "Síntomas en niños y adultos:",
      "Incapacidad para mover la extremidad con la articulación infectada (seudoparálisis)",
      "Dolor articular intenso",
      "Inflamación de la articulación",
      "Enrojecimiento de la articulación",
      "Febrícula",
      "Se pueden presentar escalofríos, pero no es común."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica examinará la articulación y hará preguntas acerca de los síntomas.",
      "Los exámenes que se pueden hacer incluyen:",
      "Aspirado de líquido articular para realizar conteo celular, análisis de cristales bajo el microscopio, tinción de Gram y cultivo",
      "Hemocultivo",
      "Radiografía de la articulación afectada",
      "Análisis de sangre, incluyendo un hemograma completo (CBC)"
    ],
    "tratamiento": [
      "Se utilizan antibióticos para tratar la infección.",
      "Descansar, levantar la articulación por encima del nivel del corazón, y aplicar compresas frías pueden ayudar a aliviar el dolor. Una vez que la articulación comience a sanar, ejercitarla puede ayudar a acelerar la recuperación.",
      "Si el líquido articular (sinovial) se acumula con rapidez debido a una infección, se puede introducir una aguja dentro de la articulación para extraer (aspirar) el líquido. Los casos graves pueden requerir cirugía para drenar el líquido de la articulación infectada e irrigar (regar) la articulación."
    ],
    "expectativas (pronóstico)": [
      "La recuperación es satisfactoria si el tratamiento con antibióticos se realiza de manera oportuna, pero si el tratamiento se demora, se pueden producir daños permanentes en las articulaciones."
    ],
    "cuándo contactar a un profesional médico": [
      "Póngase en contacto con su proveedor para programar una cita si presenta síntomas de artritis séptica."
    ],
    "prevención": [
      "Los antibióticos preventivos (profilácticos) pueden ser de gran ayuda para las personas que están en alto riesgo."
    ],
    "nombres alternativos": [
      "Artritis bacteriana; Artritis bacteriana no gonocócica"
    ],
    "imágenes": [
      "Bacterias"
    ],
    "referencias": [
      "Cook PP, Siraj DS. Bacterial arthritis. In: Firestein GS, Budd RC, Gabriel SE, Koretzky GA, McInnes IB, O'Dell JR, eds. Firestein & Kelley's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 116.",
      "Robinette E, Shah SS. Septic arthritis. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 705."
    ],
    "ultima revisión 5/19/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Artritis infecciosa",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}