{
  "titulo": "Artroscopia de la cadera",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la cirugía que se realiza haciendo cortes pequeños alrededor de la cadera y observando el interior con el uso de una cámara diminuta. También se pueden introducir otros instrumentos médicos para examinar o tratar la articulación de la cadera."
    ],
    "descripción": [
      "Durante la artroscopia de la cadera, el cirujano usa una cámara diminuta llamada artroscopio para ver dentro de la cadera.",
      "Un artroscopio está hecho de un tubo diminuto, una lente y una fuente luminosa. Se hace un corte quirúrgico pequeño para introducirlo en el cuerpo.",
      "El cirujano observará dentro de la articulación de la cadera para buscar daño o enfermedad.",
      "También se pueden introducir otros instrumentos médicos a través de uno o dos cortes quirúrgicos pequeños adicionales. Esto le permite al cirujano tratar o reparar ciertos problemas, de ser necesario.",
      "El cirujano puede extraer pedazos extras de hueso que estén sueltos en la articulación de la cadera, o reparar el cartílago u otros tejidos que estén dañados.",
      "En la mayoría de los casos, se utilizará anestesia raquídea o epidural o anestesia general, para que usted no sienta dolor. También puede estar dormido o recibir un medicamento para ayudarlo a relajarse."
    ],
    "por qué se realiza el procedimiento": [
      "Las razones más comunes para la artroscopia de la cadera son:",
      "Extraer pequeños pedazos de hueso o cartílago que pueden estar sueltos dentro de la articulación de la cadera y causando dolor.",
      "Síndrome de pinzamiento de cadera (también denominado pinzamiento femoral-acetabular o PFA). Este procedimiento se realiza cuando ningún otro tratamiento ha ayudado a aliviar la afección. La cirugía se realiza para remover el exceso de hueso que se formó junto a la articulación de la cadera, causando que los huesos desarrollen una forma irregular y se rocen entre sí.",
      "Reparar un labrum roto (un desgarro en el cartílago que se fija al borde del acetábulo del hueso ilíaco).",
      "Reparar los tendones de la cadera.",
      "Las razones menos comunes para la artroscopia de cadera son:",
      "Dolor de la cadera que no desaparece y su médico sospecha un problema que se puede reparar con una artroscopia de cadera. La mayoría de las veces, el médico primero inyectará un anestésico en la cadera para ver si el dolor desaparece.",
      "Liberar tendones de la cadera que pueden estar torciéndose.",
      "Inflamación en la articulación de la cadera que no responde al tratamiento no quirúrgico.",
      "Si usted no tiene uno de estos problemas, la artroscopia de cadera probablemente no servirá para tratar su artritis de la cadera."
    ],
    "riesgos": [
      "Los riesgos de cualquier anestesia y cirugía son:",
      "Reacciones alérgicas a los medicamentos",
      "Problemas respiratorios",
      "Sangrado",
      "Infección",
      "Otros riesgos de esta cirugía incluyen:",
      "Sangrado en la articulación de la cadera",
      "Daño al cartílago o ligamentos en la cadera",
      "Coágulo de sangre en la pierna",
      "Lesión a un vaso sanguíneo o nervio",
      "Infección en la articulación de la cadera",
      "Rigidez de la cadera",
      "Adormecimiento y hormigueo en la ingle y en el muslo",
      "Fractura de cadera"
    ],
    "antes del procedimiento": [
      "Coméntele siempre a su cirujano cuáles medicamentos está tomando, incluso medicamentos, suplementos o hierbas que haya comprado sin una receta.",
      "Durante las 2 semanas antes de la cirugía:",
      "Le pueden solicitar que deje de tomar medicamentos que dificulten la coagulación de la sangre. Estos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn), anticoagulantes como warfarina (Coumadin) y otros medicamentos.",
      "Pregúntele a su cirujano qué medicamentos debe tomar aun el día de la cirugía.",
      "Coméntele a su cirujano si ha estado tomando mucho alcohol, más de 1 o 2 tragos al día.",
      "Si fuma, trate de parar. Pídale ayuda a su proveedor de atención médica. El tabaquismo puede retardar la cicatrización de heridas y la curación de los huesos.",
      "En el día de la cirugía:",
      "A menudo le solicitarán que no coma ni beba nada durante 6 a 12 horas antes del procedimiento.",
      "Tome los medicamentos que le indicaron con un pequeño sorbo de agua.",
      "Le dirán a qué hora debe llegar al hospital."
    ],
    "después del procedimiento": [
      "Que usted se recupere totalmente después de una artroscopia de cadera depende de qué tipo de problema se le trató.",
      "Si usted también tiene artritis en la cadera, todavía tendrá síntomas de esta enfermedad después de la cirugía de la cadera."
    ],
    "expectativas (pronóstico)": [
      "Después de la cirugía, será necesario que use muletas durante 2 a 6 semanas.",
      "Durante la primera semana, usted no debe poner ningún peso sobre el lado que le operaron.",
      "Después de la primera semana, le permitirán lentamente ir poniendo peso cada vez más sobre la cadera que le operaron.",
      "Asegúrese de consultar con su cirujano cuándo podrá soportar peso sobre su pierna. La cantidad de tiempo que lleva puede variar según el tipo de procedimiento que se realizó.",
      "El cirujano le dirá cuándo PUEDE retornar al trabajo. La mayoría de las personas puede regresar a trabajar al cabo de 1 a 2 semanas si pueden sentarse la mayor parte del tiempo.",
      "A usted puede ser remitido a fisioterapia para que empiece un programa de ejercicios."
    ],
    "nombres alternativos": [
      "Artroscopia - cadera; Síndrome de pinzamiento de la cadera - artroscopia; Pinzamiento femoroacetabular - artroscopia; PFA - artroscopia; Labrum - artroscopia"
    ],
    "referencias": [
      "Harris JD. Hip arthroscopy. In: Miller MD, Thompson SR, eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 79.",
      "Mijares MR, Baraga MG. Basic arthroscopic principles. In: Miller MD, Thompson SR, eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 8."
    ],
    "ultima revisión 8/12/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de la cadera",
      "Reemplazo de cadera",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}