{
  "titulo": "Ascitis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la acumulación de líquido en el espacio que existe entre el revestimiento del abdomen y los órganos abdominales."
    ],
    "causas": [
      "La ascitis con frecuencia resulta de la presión alta en ciertas venas del hígado (hipertensión portal) y niveles bajos en sangre de una proteína llamada albúmina.",
      "Las enfermedades que pueden causar daño hepático grave pueden llevar a que se presente ascitis. Estas incluyen:",
      "Infección crónica con hepatitis C o B",
      "Abuso de alcohol durante muchos años",
      "Enfermedad del hígado graso (esteatohepatitis asociada a la disfunción metabólica (MASH, por sus siglas en inglés) antes llamada esteatohepatitis no alcohólica o EHNA)",
      "Cirrosis causada por enfermedades genéticas",
      "Las personas con ciertos cánceres en el abdomen pueden desarrollar ascitis. Estos incluyen cáncer del apéndice, de colon, de ovarios, del útero, del páncreas, de los ductos biliares y del hígado.",
      "Otras afecciones que pueden causar ascitis incluyen:",
      "Coágulos en ciertas venas del hígado (trombosis de la vena porta)",
      "Insuficiencia cardíaca congestiva",
      "Pancreatitis",
      "Engrosamiento y cicatrización de la cubierta similar a un saco del corazón (pericarditis)",
      "La diálisis renal también puede estar asociada con ascitis."
    ],
    "síntomas": [
      "Los síntomas pueden desarrollarse lentamente o de repente según la causa de la ascitis. Es posible que no tenga síntomas si solo hay una pequeña cantidad de líquido en el abdomen.",
      "A medida que se acumula más líquido, se puede presentar dolor abdominal y distensión. Las cantidades grandes de líquido pueden causar dificultad para respirar. Esto sucede porque el líquido empuja hacia arriba el diafragma, lo que a su vez comprime la parte inferior de los pulmones.",
      "Muchos otros síntomas de insuficiencia hepática también pueden estar presentes."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica hará un examen físico para determinar si la hinchazón probablemente se deba a acumulación de líquido en el abdomen.",
      "También le pueden hacer los siguientes exámenes para evaluar el hígado y los riñones:",
      "Recolección de orina en 24 horas",
      "Niveles de electrólitos",
      "Pruebas de la función renal",
      "Pruebas de la función hepática",
      "Exámenes para medir el riesgo de sangrado y niveles de proteína en la sangre",
      "Análisis de orina",
      "Ultrasonido abdominal",
      "TC o IRM del abdomen",
      "Pruebas de sangre para determinar la causa de la disfunción hepática que está causando la ascitis.",
      "Su proveedor también puede usar una aguja delgada para extraer líquido de la ascitis del abdomen. A este procedimiento se le llama punción abdominal o paracentesis. El líquido se analiza para buscar la causa de la ascitis y para ver si el líquido está infectado. A veces se extrae una gran cantidad de líquido para hacer que se sienta más cómodo."
    ],
    "tratamiento": [
      "Se tratará la afección que causa la ascitis, si es posible.",
      "Los tratamientos para la acumulación de líquido pueden incluir cambios en el estilo de vida:",
      "Evitar el alcohol",
      "Bajar la sal en la dieta (no más de 1,500 mg/día de sodio)",
      "Reducir la ingesta de líquidos",
      "El médico también le puede recetar medicamentos como:",
      "\"Pastillas de agua\" (diuréticos) para eliminar el exceso de líquido",
      "Antibióticos para las infecciones",
      "Otras medidas que puede tomar para ayudar a cuidar de su enfermedad hepática son:",
      "Recibir vacunas contra enfermedades como la influenza, la hepatitis A y B, y para la infección neumocócica",
      "Hablar con su proveedor sobre los medicamentos que toma, incluso hierbas y suplementos, así como otros medicamentos de venta libre",
      "Los procedimientos que le pueden hacer son:",
      "Inserción de una aguja en el estómago para eliminar grandes volúmenes de líquido (llamada punción abdominal o paracentesis)",
      "Colocación de una sonda especial o derivación dentro del hígado (TIPS) para reparar el flujo de sangre hacia el hígado",
      "Las personas con enfermedad hepática grave pueden necesitar un trasplante de hígado.",
      "Si tiene cirrosis, evite tomar medicamentos antiinflamatorios no esteroides, tales como ibuprofeno (Advil, Motrin) y naproxeno (Aleve, Naprosyn). El paracetamol debe tomarse en dosis bajas."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Peritonitis bacteriana espontánea (una infección del líquido ascítico potencialmente mortal)",
      "Síndrome hepatorrenal (insuficiencia renal)",
      "Pérdida de peso y desnutrición en cuanto a proteínas",
      "Confusión mental, cambio en el nivel de lucidez mental o coma (encefalopatía hepática)",
      "Sangrado en la parte superior o inferior del tracto gastrointestinal",
      "Acumulación de líquido en el espacio entre los pulmones y la cavidad torácica (derrame pleural)",
      "Otras complicaciones de cirrosis hepática"
    ],
    "cuándo contactar a un profesional médico": [
      "Si tiene ascitis, contacte a su proveedor de inmediato si presenta:",
      "Fiebre de más de 100.5ºF (38.05ºC) o una fiebre que no desaparece",
      "Dolor abdominal",
      "Sangre en las heces o heces negras y alquitranadas",
      "Sangre en el vómito",
      "Hematomas o sangrado que se producen fácilmente",
      "Acumulación de líquido en el abdomen",
      "Hinchazón de las piernas o los tobillos",
      "Problemas respiratorios",
      "Confusión o problemas para permanecer despierto",
      "Color amarillo en la piel y la esclerótica de los ojos (ictericia)"
    ],
    "nombres alternativos": [
      "Hipertensión portal - ascitis; Cirrosis - ascitis: Insuficiencia hepática - ascitis; Consumo de alcohol - ascitis; Enfermedad renal en etapa terminal - ascitis; ETH - ascitis; Pancreatitis ascitis"
    ],
    "imágenes": [
      "Ascitis con cáncer ovárico - TC",
      "Órganos del sistema digestivo"
    ],
    "referencias": [
      "Garcia-Tsao G. Cirrhosis and its sequelae. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 139.",
      "National Institute of Diabetes and Digestive and Kidney Diseases website. Cirrhosis. www.niddk.nih.gov/health-information/liver-disease/cirrhosis. Updated June 2023. Accessed October 10, 2024.",
      "Sola E, Gines SP. Ascites and spontaneous bacterial peritonitis. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 93."
    ],
    "ultima revisión 8/12/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Gastroenterologist, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cirrosis",
      "Enfermedades del hígado",
      "Enfermedades peritoneales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}