{
  "titulo": "Asfixia en adultos o niños mayores de 1 año inconscientes",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La asfixia se presenta cuando alguien no puede respirar porque la garganta o la tráquea (vía aérea) están bloqueadas con alimento, un juguete u otros objetos.",
      "Las vías respiratorias de una persona que se está asfixiando pueden estar bloqueadas provocando que no llegue suficiente oxígeno a los pulmones. Sin oxígeno, el daño cerebral puede ocurrir en tan solo 4 minutos. La pronta aplicación de primeros auxilios para la asfixia puede salvar la vida de una persona.",
      "Este artículo habla sobre la asfixia en adultos o niños mayores de 1 año que han perdido el estado de alerta (están inconscientes)."
    ],
    "causas": [
      "La asfixia puede ser causada por:",
      "Comer demasiado rápido, no masticar bien los alimentos, o comer con prótesis dentales mal ajustadas",
      "Alimentos como trozos de carne, salchichas, palomitas de maíz, mantequilla de maní, alimentos pegajosos o viscosos (malvaviscos, ositos de goma, plastilina)",
      "Consumir alcohol (incluso una pequeña cantidad de alcohol afecta el estado de conciencia)",
      "Estar inconsciente e inhalar vómito",
      "Inhalar o tragarse objetos pequeños (niños pequeños)",
      "Una lesión en la cabeza y cara (por ejemplo, hinchazón, sangrado o una deformidad pueden causar asfixia)",
      "Problemas para tragar causados por un ataque cerebrovascular u otros trastornos cerebrales",
      "Amígdalas agrandadas o tumores del cuello y la garganta",
      "Problemas con el esófago (el tubo que sirve para tragar)"
    ],
    "síntomas": [
      "Los síntomas de asfixia cuando una persona está inconsciente incluyen:",
      "Color azulado en los labios y las uñas (cianosis)",
      "Incapacidad para respirar"
    ],
    "primeros auxilios": [
      "Dígale a alguien que llame al 911 o al número local de emergencias mientras usted empieza a administrar los\r\nprimeros auxilios y RCP.",
      "Si está solo, grite pidiendo ayuda y comience los\r\nprimeros auxilios y RCP.",
      "Voltee a la persona boca arriba en una superficie dura, manteniéndole la espalda en posición recta y sosteniéndole la cabeza y el cuello con firmeza. Descubra el pecho de la persona.",
      "Abra la boca de la persona con los dedos pulgar e índice, colocando el pulgar sobre la lengua y el índice por debajo de la barbilla. Si usted puede ver un objeto y no está atorado, retírelo.",
      "Si usted no ve un objeto, abra la vía aérea de la persona levantando la barbilla mientras inclina la cabeza hacia atrás.",
      "Ponga el oído cerca de la boca de la persona y observe el movimiento del pecho. Mire, escuche y sienta buscando señales de respiración durante 5 segundos.",
      "Si la persona está respirando, aplique los primeros auxilios en caso de pérdida del conocimiento.",
      "Si la persona no respira, comience la respiración de rescate. Mantenga la cabeza de la persona en una posición fija y cierre las fosas nasales de la persona apretándolas con el pulgar y el índice, y cubra la boca de la persona firmemente con su boca. Lentamente sople dos respiraciones completas con una pausa entre las respiraciones.",
      "Si el pecho de la persona no se levanta, acomode de nuevo la posición de la cabeza y dé dos respiraciones más.",
      "Si el pecho sigue sin elevarse, la vía aérea probablemente está bloqueada y necesita comenzar la RCP con compresiones de pecho. Las compresiones pueden ayudar a liberar la obstrucción.",
      "Realice 30 compresiones en el pecho, abra la boca de la persona para buscar un objeto. Si puede ver el objeto y no está atorado, retírelo.",
      "Si se retira el objeto, pero la persona no tiene pulso, inicie la RCP con compresiones en el pecho.",
      "Si usted no puede ver un objeto, realice dos respiraciones de rescate más. Si el pecho de la persona todavía no se levanta, continúe con los ciclos de compresiones en el pecho, buscando el objeto y las respiraciones de rescate hasta que llegue la ayuda médica o la persona comience a respirar por sí misma.",
      "Si la persona comienza a tener convulsiones, realice los primeros auxilios para este problema.",
      "Después de extraer el objeto que causó la asfixia,\r\nmantenga a la persona inmóvil y consiga ayuda médica. Se le debe hacer un examen médico a cualquier persona que se esté asfixiando. Esto es porque la\r\npersona puede experimentar complicaciones no solo por la asfixia, sino también\r\npor las medidas de primeros auxilios que se tomaron."
    ],
    "no se debe": [
      "NO trate de sacar un objeto que esté alojado en la garganta de la persona. Esto podría introducirlo más en las vías respiratorias. Si puede ver el objeto en la boca, lo puede sacar."
    ],
    "cuándo contactar a un profesional médico": [
      "Si encuentra a alguien inconsciente, busque ayuda médica de inmediato.",
      "En los días siguientes a un episodio de asfixia, póngase en contacto con un médico de inmediato si la persona presenta:",
      "Una tos que no desaparece",
      "Fiebre",
      "Dificultad para tragar o hablar",
      "Dificultad para respirar",
      "Sibilancias",
      "Estas pueden ser señales que indican que:",
      "El objeto se introdujo en el pulmón en lugar de ser expulsado",
      "Lesión en la laringe"
    ],
    "prevención": [
      "Para prevenir la asfixia:",
      "Coma lentamente y mastique bien los alimentos.",
      "Corte los pedazos grandes de alimento en tamaños que sean fáciles de masticar.",
      "No tome demasiado alcohol antes ni durante la comida.",
      "Mantenga los objetos pequeños fuera del alcance de los niños pequeños.",
      "Asegúrese de que las prótesis dentales estén bien ajustadas."
    ],
    "nombres alternativos": [
      "Asfixia - adultos o niños mayores de 1 año inconscientes; Primeros auxilios - asfixia - adultos o niños mayores de 1 año inconscientes; RCP - asfixia - adultos o niños mayores de 1 año inconscientes"
    ],
    "imágenes": [
      "Primeros auxilios por asfixia en adultos o niños inconscientes mayores de 1 año"
    ],
    "referencias": [
      "American Red Cross. First Aid/CPR/AED Participant's Manual. 2nd ed. Dallas, TX: American Red Cross; 2016 www.pdfdrive.com/american-red-cross-first-aidcpraed-d128296673.html. Accessed February 20, 2023.",
      "Duff JP, Topjian AA, Berg MD, et al. 2019 American Heart Association focused update on pediatric basic life support: an update to the American Heart Association guidelines for cardiopulmonary resuscitation and emergency cardiovascular care. Pediatrics. 2020;145(1):e20191358. PMID: 31727861 pubmed.ncbi.nlm.nih.gov/31727861/.",
      "Easter JS. Pediatric resuscitation. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 158.",
      "Goodloe JM, Soulek J. Foreign bodies. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 51.",
      "Haas NL, Kurz MC. Adult resuscitation. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 5.",
      "Kleinman ME, Goldberger ZD, Rea T, et al. 2017 American Heart Association focused update on adult basic life support and cardiopulmonary resuscitation quality: an update to the American Heart Association guidelines for cardiopulmonary resuscitation and emergency cardiovascular care. Circulation. 2018;137(1):e7-e13. PMID: 29114008 pubmed.ncbi.nlm.nih.gov/29114008/."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Atragantamiento",
      "Primeros auxilios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}