{
  "titulo": "Asma en niños",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El asma es una enfermedad que ocasiona inflamación y estrechamiento de las vías respiratorias. Esta hace que se presenten sibilancias, dificultad respiratoria, opresión en el pecho y tos."
    ],
    "causas": [
      "El asma es causada por hinchazón (inflamación) de las vías respiratorias. Durante un ataque de asma, los músculos que rodean las vías respiratorias se vuelven rígidos. El revestimiento de los conductos aéreos se hincha. En consecuencia, pasa menos aire.",
      "El asma se observa comúnmente en los niños. Es una causa importante de ausentismo escolar y visitas al hospital para los niños. Una reacción alérgica es una parte clave del asma en los niños. El asma y las alergias a menudo se presentan juntos.",
      "En niños que tienen vías respiratorias sensibles, los síntomas del asma se pueden desencadenar al inhalar sustancias llamadas alérgenos o desencadenantes.",
      "Algunos desencadenantes comunes de asma incluyen:",
      "Animales (pelo o caspa)",
      "Polvo, moho y polen",
      "Ácido acetilsalicílico (aspirin) y otros medicamentos",
      "Cambios climáticos (en la mayoría de los casos, tiempo frío)",
      "Químicos en el aire o en los alimentos",
      "Humo del tabaco",
      "Ejercicio",
      "Emociones fuertes",
      "Infecciones virales, como el resfriado común"
    ],
    "síntomas": [
      "Los problemas respiratorios son comunes. Pueden incluir:",
      "Dificultad respiratoria",
      "Sensación de falta de aliento",
      "Jadeo",
      "Dificultad para espirar (exhalar)",
      "Respiración más rápida de lo normal",
      "Cuando su niño está teniendo problemas para respirar, la piel de su pecho y el cuello puede hundirse.",
      "Otros síntomas de asma en los niños incluyen:",
      "Tos que algunas veces despierta al niño por la noche (puede ser el único síntoma).",
      "Bolsas oscuras bajo los ojos.",
      "Cansancio.",
      "Irritabilidad.",
      "Rigidez en el pecho.",
      "Silbido producido al respirar (sibilancias). Puede ser más notorio cuando su hijo exhala.",
      "Los síntomas del asma de su hijo pueden variar. Pueden ocurrir con frecuencia o solo cuando ciertos desencadenantes están presentes. Algunos niños son más propensos a tener síntomas de asma por la noche."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica utilizará un estetoscopio para auscultar los pulmones de su hijo. Es posible que el proveedor sea capaz de oír los sonidos del asma. Sin embargo, los ruidos pulmonares generalmente son normales cuando su hijo no está teniendo un episodio de asma.",
      "El proveedor hará que su hijo respire en un dispositivo llamado espirómetro. Estos aparatos pueden indicar qué tan bien puede el niño exhalar el aire de los pulmones. Si las vías respiratorias están estrechas por el asma, los valores del flujo máximo caen.",
      "Usted y su hijo aprenderán a medir el flujo máximo en casa.",
      "El proveedor de su hijo puede ordenar los siguientes exámenes:",
      "Pruebas para alergias en la piel, o un examen de sangre para ver si su hijo es alérgico a ciertas sustancias",
      "Radiografía de tórax",
      "Pruebas de la función pulmonar"
    ],
    "tratamiento": [
      "Es recomendable que usted y el proveedor de su hijo colaboren para desarrollar y llevar a cabo un plan de acción para el asma.",
      "Este plan le dirá cómo:",
      "Evitar los desencadenantes del asma",
      "Vigilar los síntomas",
      "Medir el flujo máximo",
      "Tomar los medicamentos",
      "El plan también debe decirle a usted cuándo llamar al proveedor. Es importante saber qué preguntas hacerle al proveedor de su hijo.",
      "Los niños con asma pueden necesitar mucho apoyo en la escuela.",
      "Presente al personal de la escuela su plan de acción para el asma, para que ellos sepan cómo tratar el asma de su hijo.",
      "Averigüe cómo permitir que su hijo tome el medicamento durante las horas escolares. (Es posible que tenga que firmar una autorización).",
      "Que su hijo tenga asma no significa que no pueda hacer ejercicio. Los entrenadores, los profesores de educación física y su hijo deben saber qué hacer si el niño presenta síntomas causados por el ejercicio.",
      "MEDICAMENTOS PARA EL ASMA",
      "Existen dos tipos básicos de medicamentos empleados para el tratamiento del asma.",
      "Los medicamentos de control prolongado se toman todos los días para prevenir síntomas de asma. Su hijo debe tomarlos incluso cuando no tenga síntomas. Algunos niños pueden necesitar más de uno de estos medicamentos de control prolongado.",
      "Los tipos de medicamentos de control prolongado incluyen:",
      "Esteroides inhalados (son generalmente la primera opción de tratamiento)",
      "Broncodilatadores de acción prolongada (casi siempre se utilizan con esteroides inhalados)",
      "Inhibidores de leucotrienos",
      "Cromoglicato disódico",
      "Los medicamentos de alivio rápido o de rescate funcionan rápidamente para controlar los síntomas de asma. Los niños los toman cuando están teniendo tos, sibilancias, dificultad para respirar o un ataque de asma.",
      "Algunos de los medicamentos para el asma de su hijo pueden tomarse mediante un inhalador.",
      "Los niños que usan un inhalador también deben emplear un dispositivo espaciador. Esto los ayuda a llevar el medicamento adecuadamente hasta sus pulmones.",
      "Si su hijo usa el inhalador en forma errónea, menos medicamento ingresa a sus pulmones. Pida al proveedor que le muestre a su hijo cómo usar un inhalador correctamente.",
      "Los niños más pequeños pueden usar un nebulizador para tomar su medicamento en lugar de un inhalador. Un nebulizador convierte el medicamento para el asma en un vapor que se inhala.",
      "ELIMINAR LOS DESENCADENANTES",
      "Es importante conocer los desencadenantes del asma de su hijo. Evitarlos es el primer paso para ayudar a su hijo a sentirse mejor.",
      "Mantenga las mascotas fuera de la casa o al menos lejos del cuarto del niño.",
      "Nadie debe fumar en una casa ni cerca de un niño con asma.",
      "Eliminar el humo del tabaco de la casa es lo más importante que una familia puede hacer para ayudar a un niño con asma.",
      "Fumar fuera de la casa no es suficiente. Los miembros de la familia y los visitantes que fuman llevan el humo consigo en la ropa y en el cabello. Esto puede desencadenar síntomas de asma.",
      "No utilice chimeneas en espacios interiores.",
      "Mantenga la casa limpia. Mantenga los alimentos en recipientes y fuera de las alcobas. Esto ayuda a reducir la probabilidad de cucarachas, las cuales pueden desencadenar ataques de asma. Igualmente, los productos de limpieza deben ser sin aroma.",
      "VIGILAR EL ASMA DE SU HIJO",
      "Medir el flujo máximo es una de las mejores maneras de controlar el asma. Esto puede ayudar a evitar que el asma de su hijo empeore. Los ataques de asma generalmente no aparecen sin aviso.",
      "Es posible que los niños menores de 5 años no sean capaces de utilizar un espirómetro lo suficientemente bien como para que sean de utilidad. Sin embargo, un niño debe comenzar a usar los espirómetros a temprana edad para que se acostumbre a ellos. Un adulto debe vigilar siempre los síntomas de asma de un niño."
    ],
    "expectativas (pronóstico)": [
      "Con el tratamiento apropiado, la mayoría de los niños con asma pueden llevar una vida normal. Cuando el asma no está bien controlada, puede llevar al ausentismo escolar, problemas para practicar deportes, ausentismo laboral por parte de los padres y múltiples visitas al consultorio del proveedor y a la sala de urgencias.",
      "Los síntomas de asma a menudo disminuyen o desaparecen por completo a medida que el niño crece. El asma que no esté bien controlada, puede llevar a problemas pulmonares duraderos.",
      "En pocas ocasiones, el asma puede ser una enfermedad mortal. Las familias deben colaborar estrechamente con sus proveedores para desarrollar un plan con el fin de brindarle cuidados al niño con asma."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de su hijo si cree que tiene nuevos síntomas de asma. Si a su hijo le diagnosticaron esta enfermedad, llame su proveedor:",
      "Después de una visita a la sala de emergencias",
      "Cuando los números de flujo máximo hayan estado bajando",
      "Cuando los síntomas sean más frecuentes y más intensos, aunque su hijo esté siguiendo el plan de acción para el asma",
      "Si su hijo está teniendo problemas con la respiración o está teniendo un ataque de asma, consiga ayuda médica de inmediato.",
      "Los síntomas de emergencia incluyen:",
      "Dificultad respiratoria",
      "Coloración morada de labios y cara",
      "Ansiedad intensa debido a la dificultad para respirar",
      "Pulso rápido",
      "Sudoración",
      "Disminución del nivel de conciencia, como somnolencia o confusión graves",
      "Un niño que esté teniendo un ataque grave de asma puede necesitar hospitalización y que le administren oxígeno y medicamentos a través de una vena (por vía intravenosa o IV)."
    ],
    "nombres alternativos": [
      "Asma pediátrica; Asma - pediátrica; Sibilancias - asma - niños"
    ],
    "instrucciones para el paciente": [
      "Asma en niños - qué preguntarle al médico",
      "Asma inducida por el ejercicio",
      "Asma y la escuela",
      "Cómo usar su espirómetro",
      "Cómo usar un inhalador con espaciador",
      "Cómo usar un inhalador - sin espaciador",
      "Cómo usar un nebulizador",
      "El ejercicio y el asma en la escuela",
      "Evite los desencadenantes del asma",
      "Fármacos de alivio rápido para el asma",
      "Fármacos de control para el asma",
      "Haga de la medición del flujo máximo un hábito",
      "Signos de un ataque de asma"
    ],
    "imágenes": [
      "Bronquiolo normal vs. bronquiolo asmático",
      "Medidor de flujo espiratorio máximo",
      "Los pulmones",
      "Factores desencadenantes comunes del asma"
    ],
    "referencias": [
      "Jackson DJ, Lemanske RF, Bacharier LB. Management of asthma in infants and children. In: Burks AW, Holgate ST, O'Hehir RE, et al, eds. Middleton's Allergy: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 50.",
      "Liu AH, Spahn JD, Sicherer SH. Childhood asthma. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 169.",
      "Lugogo N, Que LG, Carr TF, Kraft M. Asthma: diagnosis and management. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 62.",
      "National Heart, Lung, and Blood Institute website. 2020 Focused Updates to the Asthma Management Guidelines: A Report from the National Asthma Education and Prevention Program Coordinating Committee Expert Panel Working Group. www.nhlbi.nih.gov/resources/2020-focused-updates-asthma-management-guidelines. Updated December 2020. Accessed May 2, 2023."
    ],
    "pruebe su conocimiento": [
      "Cuestionario sobre el manejo del asma"
    ],
    "ultima revisión 4/25/2023": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Asma en niños",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}