{
  "titulo": "Asma",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad crónica que provoca que las vías respiratorias de los pulmones se hinchen y se estrechen. Esto hace que se presente dificultad para respirar como sibilancias, falta de aliento, opresión en el pecho y tos."
    ],
    "causas": [
      "El asma es causada por hinchazón (inflamación) de las vías respiratorias. Un ataque de asma ocurre cuando el recubrimiento de las vías respiratorias se ha inflamado y se estrechan los músculos que las rodean. Este estrechamiento reduce la cantidad de aire que puede pasar por estas.",
      "Los síntomas de asma pueden ser provocados por la inhalación de sustancias llamadas alérgenos o desencadenantes, o por otras causas.",
      "Los desencadenantes comunes del asma incluyen:",
      "Animales (caspa o pelaje de mascotas)",
      "Ácaros del polvo",
      "Ciertos medicamentos (ácido acetilsalicílico (aspirin) y otros fármacos antiinflamatorios no esteroides [AINEs)",
      "Cambios en el clima (con mayor frecuencia clima frío)",
      "Químicos en el aire (contaminación) o en los alimentos",
      "Actividad física",
      "Moho",
      "Polen",
      "Infecciones respiratorias, como el resfriado común y muchos otros virus",
      "Emociones fuertes (estrés)",
      "Tabaco u otro inhalante que se fuma",
      "Las sustancias que se encuentran en algunos lugares de trabajo también pueden desencadenar los síntomas de asma, lo que lleva al asma ocupacional. Los desencadenantes más comunes son el polvo de la madera, el polvo de los granos, la caspa animal, los hongos o los químicos.",
      "Muchas personas con asma tienen antecedentes personales o familiares de alergias, como la fiebre del heno (rinitis alérgica) o eccema. Otros no tienen antecedentes de alergias."
    ],
    "síntomas": [
      "Los síntomas de asma varían de una persona a otra. Por ejemplo, usted puede tener síntomas todo el tiempo o mayormente durante la actividad física.",
      "La mayoría de las personas con asma tienen ataques separados por períodos sin síntomas. Algunas personas tienen dificultad prolongada para respirar con episodios de aumento de la falta de aliento. Las sibilancias o una tos pueden ser el síntoma principal.",
      "Los ataques de asma pueden durar de minutos a días. Un ataque de asma puede empezar repentinamente o desarrollarse lentamente en cuestión de varias horas o días. Se puede volver peligroso si el flujo de aire se bloquea considerablemente.",
      "Los síntomas del asma incluyen:",
      "Tos con o sin producción de esputo (flema)",
      "Retracción de la piel entre las costillas al respirar (tiraje intercostal)",
      "Dificultad para respirar que empeora con el ejercicio o la actividad",
      "Silbidos o sibilancias cuando respira",
      "Dolor o rigidez en el pecho",
      "Dificultad para dormir",
      "Patrón de respiración anormal (la expiración dura el doble de tiempo que la inhalación)",
      "Los síntomas de emergencia que necesitan atención médica oportuna incluyen:",
      "Labios y cara de color azulado (cianosis)",
      "Disminución del nivel de lucidez mental, como somnolencia intensa o confusión, durante un ataque de asma",
      "Dificultad respiratoria extrema",
      "Pulso rápido",
      "Ansiedad intensa debido a la dificultad para respirar",
      "Sudoración",
      "Dificultad para hablar",
      "La respiración se detiene temporalmente"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica utilizará un estetoscopio para auscultar sus pulmones. Se pueden escuchar sibilancias u otros sonidos relacionados con el asma. El proveedor tomará su historial médico y preguntará acerca de sus síntomas.",
      "Los exámenes que se pueden ordenar incluyen:",
      "Pruebas de alergias -- examen de la piel o de la sangre para ver si una persona con asma es alérgica a ciertas sustancias",
      "Gasometría arterial -- a menudo se lleva a cabo en personas que están sufriendo un ataque de asma grave",
      "Radiografía de tórax o tomografía computarizada del tórax -- para examinar otras afecciones",
      "Pruebas de la función pulmonar -- incluso mediciones de flujo máximo"
    ],
    "tratamiento": [
      "Los objetivos del tratamiento son:",
      "Controlar la inflamación de las vías respiratorias",
      "Limitar la exposición a sustancias que puedan desencadenar los síntomas",
      "Ayudarle a que pueda realizar las actividades normales sin tener síntomas de asma",
      "Usted y su proveedor deben colaborar en equipo para manejar sus síntomas de asma. Siga las instrucciones de su proveedor con respecto a tomar los medicamentos, eliminar los desencadenantes del asma y vigilar los síntomas.",
      "MEDICAMENTOS PARA EL ASMA",
      "Existen dos clases de medicamentos para el tratamiento del asma:",
      "Medicamentos de control o a largo plazo para ayudar a prevenir ataques",
      "Medicamentos de alivio rápido (rescate) para uso durante los ataques",
      "MEDICAMENTOS DE ACCIÓN PROLONGADA",
      "También se denominan medicamentos de mantenimiento o de control. Se utilizan para prevenir los síntomas en personas con asma de moderada a grave. Usted debe tomar estos medicamentos todos los días para que hagan efecto. Tómelos incluso cuando se sienta BIEN.",
      "Algunos medicamentos de acción prolongada se aspiran (inhalan) como los esteroides y los betaagonistas de acción prolongada. Otros se toman por la boca (vía oral). Su proveedor le recetará el medicamento apropiado.",
      "MEDICAMENTOS DE ALIVIO RÁPIDO",
      "También se denominan medicamentos de rescate. Ellos se toman:",
      "Cuando está tosiendo, jadeando, teniendo problemas para respirar o durante un ataque de asma",
      "Justo antes de la actividad física para ayudar a prevenir síntomas de asma",
      "Coméntele a su proveedor si usted está usando medicamentos de alivio rápido dos veces por semana o más. Si este es el caso, es posible que el asma no esté controlada. Su proveedor puede cambiar la dosis o su medicamento de control del asma diario para reducir el consumo de estos medicamentos de alivio rápido.",
      "Los medicamentos de alivio rápido incluyen:",
      "Broncodilatadores de acción corta (inhaladores)",
      "Corticoesteroides orales para un ataque de asma grave",
      "Un ataque de asma grave requiere una visita a un proveedor. Usted también puede necesitar hospitalización. Allí, probablemente le administrarán oxígeno, asistencia respiratoria y medicamentos intravenosos (IV).",
      "CUIDADO DEL ASMA EN CASA",
      "Usted puede tomar medidas para disminuir las probabilidades de ataques de asma:",
      "Conozca los síntomas de asma de los que debe cuidarse.",
      "Aprenda cómo tomar la lectura de su flujo máximo y lo que significa.",
      "Conozca cuáles desencadenantes empeoran el asma y qué hacer cuando esto sucede.",
      "Conozca cómo debe cuidar su antes o durante la actividad física o el ejercicio.",
      "Los planes de acción para el asma son documentos escritos para manejar esta enfermedad. Un plan de acción para esta enfermedad debe incluir:",
      "Instrucciones para tomar medicamentos para el asma cuando su condición esté estable",
      "Una lista de desencadenantes del asma y cómo evitarlos",
      "Cómo reconocer cuando el asma está empeorando, qué hacer y cuándo llamar a su proveedor",
      "Un espirómetro es un dispositivo simple para medir qué tan rápidamente puede usted sacar el aire de los pulmones.",
      "Lo puede ayudar a saber si se aproxima un ataque, algunas veces, incluso antes de que aparezca cualquier síntoma. Las mediciones de flujo máximo pueden ayudar a mostrar cuándo se necesita el medicamento o si es necesario tomar otra acción.",
      "Los valores de flujo máximo de 50% a 80% de los mejores resultados son un signo de un ataque de asma moderado. Mientras que los valores por debajo de 50% son un signo de un ataque grave."
    ],
    "expectativas (pronóstico)": [
      "No existe cura para el asma, aunque los síntomas algunas veces disminuyen con el tiempo. La mayoría de las personas con asma pueden llevar una vida normal con cuidados personales y tratamiento médico apropiados."
    ],
    "posibles complicaciones": [
      "Las complicaciones del asma pueden ser severas. Algunas son:",
      "Muerte",
      "Disminución de la capacidad para hacer ejercicio y tomar parte en otras actividades",
      "Falta de sueño debido a síntomas nocturnos",
      "Cambios permanentes en la función pulmonar",
      "Tos persistente",
      "Dificultad para respirar que requiere asistencia respiratoria (respirador)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor para solicitar una cita si se presentan síntomas de asma.",
      "Llame a su proveedor de inmediato si:",
      "Un ataque de asma requiere más medicamento de lo recomendado",
      "Los síntomas empeoran o no mejoran con el tratamiento",
      "Se presenta dificultad respiratoria al hablar",
      "La medición del flujo máximo es de 50 a 80% de su mejor medición personal",
      "Acuda a la sala de emergencias de inmediato si se presentan los siguientes síntomas:",
      "Somnolencia o confusión",
      "Dificultad grave para respirar en reposo",
      "Medición del flujo máximo menor de 50% de su mejor medición personal",
      "Dolor torácico intenso",
      "Coloración azulada de los labios y la cara (cianosis)",
      "Dificultad respiratoria extrema",
      "Pulso rápido",
      "Ansiedad intensa debido a la dificultad respiratoria"
    ],
    "prevención": [
      "Puede disminuir los síntomas de asma evitando los desencadenantes y las sustancias que irritan las vías respiratorias.",
      "Cubra las camas con fundas a prueba de alergias para reducir la exposición a los ácaros del polvo.",
      "Quite los tapetes de las alcobas y aspire regularmente.",
      "Use solo detergentes y materiales de limpieza sin fragancia en el hogar.",
      "Mantenga los niveles de humedad bajos y arregle las fugas para reducir la proliferación de organismos como el moho.",
      "Mantenga la casa limpia y conserve los alimentos en recipientes y fuera de los dormitorios. Esto ayuda a reducir la probabilidad de cucarachas. Las partes del cuerpo de las cucarachas, así como sus deposiciones pueden desencadenar ataques de asma en algunas personas.",
      "Si una persona es alérgica a un animal que no se puede sacar de la casa, este debe mantenerse fuera de la alcoba. En las salidas de la calefacción/aire acondicionado en su casa, coloque un material de filtro para atrapar la caspa animal. Cambie los filtros en los calentadores y aires acondicionados a menudo.",
      "Elimine de la casa el humo del tabaco. Esta es la medida más importante que una familia puede tomar para ayudar a alguien que tenga asma. Fumar fuera de la casa no es suficiente. Los miembros de la familia y los visitantes que fuman afuera transportan residuos del humo del tabaco hacia adentro en sus ropas y cabello. Esto puede desencadenar síntomas de asma. Si usted fuma, este es un buen momento para dejarlo.",
      "Evite la contaminación atmosférica, el polvo industrial y otros vapores irritantes tanto como sea posible."
    ],
    "nombres alternativos": [
      "Asma bronquial; Sibilancias - asma - adultos"
    ],
    "instrucciones para el paciente": [
      "Asma en adultos - qué preguntarle al médico",
      "Asma inducida por el ejercicio",
      "Asma y la escuela",
      "Cómo usar su espirómetro",
      "Cómo usar un inhalador con espaciador",
      "Cómo usar un inhalador - sin espaciador",
      "Cómo usar un nebulizador",
      "El ejercicio y el asma en la escuela",
      "Evite los desencadenantes del asma",
      "Fármacos de alivio rápido para el asma",
      "Fármacos de control para el asma",
      "Haga de la medición del flujo máximo un hábito",
      "Signos de un ataque de asma",
      "Viajar con problemas respiratorios"
    ],
    "imágenes": [
      "Los pulmones",
      "Espirometría",
      "Asma",
      "Medidor de flujo espiratorio máximo",
      "Bronquiolo asmático y bronquiolo normal",
      "Factores desencadenantes comunes del asma",
      "Asma inducida por el ejercicio",
      "Sistema respiratorio",
      "Uso del espaciador - Serie",
      "Uso del inhalador de dosis medidas - Procedimientos Médicos - Serie",
      "Uso del nebulizador - Serie",
      "Uso del medidor de flujo espiratorio máximo - Serie"
    ],
    "referencias": [
      "Boulet L-P, Godbout K. Diagnosis of asthma in adults. In: Burks AW, Holgate ST, O'Hehir RE, et al, eds. Middleton's Allergy: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 51.",
      "Cloutier MM, Dixon AE, Krishnan JA, Lemanske RF Jr, Pace W, Schatz M. Managing Asthma in Adolescents and Adults: 2020 Asthma Guideline Update From the National Asthma Education and Prevention Program. JAMA. 2020;324(22):2301-2317. PMID: 33270095 pubmed.ncbi.nlm.nih.gov/33270095/.",
      "Liu AH, Bacharier LB, Fitzpatrick AM, Sicherer SH. Childhood asthma. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 185.",
      "Vohra TT, Nowak RM. Asthma. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 59."
    ],
    "pruebe su conocimiento": [
      "Cuestionario sobre el tratamiento del asma"
    ],
    "ultima revisión 1/22/2023": [
      "Versión en inglés revisada por: Denis Hadjiliadis, MD, MHS, Paul F. Harron, Jr. Professor of Medicine, Pulmonary, Allergy, and Critical Care, Perelman School of Medicine, University of Pennsylvania, Philadelphia, PA. Internal review and update on 07/16/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Asma",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}