{
  "titulo": "Asma ocupacional",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno pulmonar en el cual sustancias que se encuentran en el lugar de trabajo provocan que las vías respiratorias de los pulmones se inflamen y se estrechen. Esto lleva a que se presenten ataques de sibilancias, dificultad respiratoria, sensación de opresión en el pecho y tos."
    ],
    "causas": [
      "El asma es causada por la inflamación (hinchazón) en las vías respiratorias de los pulmones. Cuando se produce un ataque de asma, el revestimiento de los conductos de aire se hincha y los músculos que rodean las vías respiratorias se activan. Esto hace que las vías respiratorias se vuelvan más estrechas y reduce la cantidad de aire que puede pasar.",
      "En la gente que tiene vías respiratorias sensibles, los síntomas del asma pueden desencadenarse por la inhalación de sustancias llamadas factores desencadenantes.",
      "Muchas sustancias en el lugar de trabajo pueden desencadenar síntomas de asma, lo que lleva a que se presente asma ocupacional. Los desencadenantes más comunes son el polvo de la madera, el polvo de los granos, la caspa de animales, los hongos o los químicos.",
      "Los trabajadores con las siguientes ocupaciones presentan un riesgo mayor:",
      "Panaderos",
      "Fabricantes de detergentes",
      "Fabricantes de medicamentos",
      "Granjeros",
      "Trabajadores de silos de granos",
      "Trabajadores de laboratorios (especialmente los que trabajan con animales)",
      "Personas que trabajan con metales",
      "Molineros",
      "Personas que trabajan con plástico",
      "Personas que trabajan con madera"
    ],
    "síntomas": [
      "Los síntomas por lo general se deben a un estrechamiento de las vías respiratorias y a espasmos tensionantes de los músculos que las recubren. Esto reduce la cantidad de aire que puede pasar, lo que puede llevar a que se presenten sonidos sibilantes.",
      "Los síntomas ocurren usualmente poco después de estar expuesto a la sustancia. Con frecuencia, los síntomas mejoran o desaparecen cuando usted sale del trabajo. Es posible que algunas personas no presenten síntomas hasta 12 o más horas después de estar expuestas al desencadenante.",
      "Los síntomas generalmente empeoran hacia el final de la semana de trabajo y pueden desaparecer los fines de semana o en las vacaciones.",
      "Los síntomas incluyen:",
      "Tos",
      "Dificultad para respirar",
      "Sensación de opresión en el pecho",
      "Sibilancias"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico y hará preguntas acerca de la historia clínica. El proveedor escuchará los pulmones con un estetoscopio para verificar si hay sibilancias.",
      "Se pueden ordenar exámenes para confirmar el diagnóstico:",
      "Exámenes de sangre para buscar anticuerpos contra la sustancia sospechosa",
      "Prueba de provocación bronquial (prueba que mide la reacción a los posibles desencadenantes)",
      "Radiografía de tórax",
      "Conteo sanguíneo completo",
      "Pruebas de la función pulmonar",
      "Tasa de flujo respiratorio máximo antes, durante y después del trabajo"
    ],
    "tratamiento": [
      "Evitar la exposición a la sustancia que está causando el asma es el mejor tratamiento.",
      "Las medidas pueden incluir:",
      "Cambiar de trabajo (aunque esto puede ser difícil de hacer)",
      "Trasladarse a un lugar diferente en el trabajo donde haya menos exposición a la sustancia. Esto puede ayudar, pero con el tiempo, incluso una cantidad muy pequeña de la sustancia puede desencadenar un ataque de asma.",
      "Usar un dispositivo respiratorio para eliminar o reducir la exposición puede ayudar.",
      "Los medicamentos para el asma pueden ayudarle a manejar sus síntomas.",
      "Su proveedor le puede recetar:",
      "Medicamentos de alivio rápido para el asma, denominados broncodilatadores, para ayudar a relajar los músculos de las vías respiratorias",
      "Medicamentos de control del asma que se toman todos los días para prevenir los síntomas"
    ],
    "expectativas (pronóstico)": [
      "El asma ocupacional puede seguir empeorando si usted continúa expuesto a la sustancia que está causando el problema, incluso si los medicamentos mejoran los síntomas. Es posible que necesite cambiar de trabajo.",
      "Algunas veces, los síntomas pueden continuar, incluso cuando se elimina la sustancia.",
      "En general, el pronóstico para las personas que sufren de asma ocupacional es bueno. Sin embargo, los síntomas pueden persistir durante años luego de haberse eliminado la exposición en el sitio de trabajo."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas de asma.",
      "Hable con su proveedor sobre la vacunación contra la gripe, la neumonía, el COVID 19 y otras vacunas.",
      "Si le han diagnosticado asma, llame a su proveedor de inmediato si desarrolla tos, dificultad para respirar, fiebre u otras señales de infección pulmonar, especialmente si cree tener gripe o COVID-19. Como sus pulmones ya presentan daño, es muy importante recibir tratamiento para la infección de inmediato. Esto evitará que los problemas respiratorios empeoren y que haya daño posterior en sus pulmones."
    ],
    "nombres alternativos": [
      "Asma - exposición ocupacional; Enfermedad reactiva de las vías respiratorias inducida por irritantes"
    ],
    "imágenes": [
      "Espirometría",
      "Sistema respiratorio"
    ],
    "referencias": [
      "Corry EL, Luong AU, David B. Allergic airway diseases. In: Rich RR, Fleisher TA, Schroeder HW, Weyand CM, Corry DB, Puck JM, eds. Clinical Immunology: Principles and Practice. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 43.",
      "Lemière C, Vandenplas O. Asthma in the workplace. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 100.",
      "Lemière C, Vandenplas O. Occupational allergy and asthma. In: Burks, AW, Holgate ST, O'Hehir RE, et al, eds. Middleton's Allergy: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 56.",
      "Tarlo SM. Occupational lung disease. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 87."
    ],
    "ultima revisión 5/3/2023": [
      "Versión en inglés revisada por: Denis Hadjiliadis, MD, MHS, Paul F. Harron, Jr. Professor of Medicine, Pulmonary, Allergy, and Critical Care, Perelman School of Medicine, University of Pennsylvania, Philadelphia, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Asma",
      "Salud ocupacional",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}