{
  "titulo": "Aspergilosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección o respuesta alérgica debida al hongo aspergillus."
    ],
    "causas": [
      "La aspergilosis es causada por un hongo llamado aspergillus. El hongo comúnmente crece en hojas muertas, granos almacenados, pilas de estiércol o abono u otra vegetación en descomposición. También se puede encontrar en las hojas de marihuana.",
      "Aunque la mayoría de las personas frecuentemente están expuestas al aspergillus, las infecciones causadas por el hongo muy pocas veces ocurren en personas con un sistema inmunitario saludable.",
      "Existen varias formas de aspergilosis:",
      "La aspergilosis alérgica broncopulmonar es una reacción alérgica al hongo. Esta infección generalmente se desarrolla en personas que ya tuvieron problemas pulmonares, como asma o fibrosis quística.",
      "El aspergiloma es un tumor (bola fúngica) que se desarrolla en una zona de enfermedad pulmonar o cicatrización pulmonar previas, como una tuberculosis o un absceso pulmonar.",
      "La aspergilosis pulmonar de tipo invasivo es una infección grave con neumonía. Se puede diseminar a otras partes del cuerpo. La infección ocurre con más frecuencia en personas con sistemas inmunitarios debilitados debido al cáncer, VIH/sida, leucemia, trasplante de órganos, quimioterapia u otras afecciones o medicamentos que reducen la cantidad de glóbulos blancos normales o debilitan el sistema inmunitario."
    ],
    "síntomas": [
      "Los síntomas dependen del tipo de infección.",
      "Los síntomas de la aspergilosis alérgica broncopulmonar pueden incluir:",
      "Tos",
      "Tos con sangre o tapones mucosos de color castaño",
      "Fiebre",
      "Indisposición general (malestar)",
      "Sibilancias",
      "Pérdida de peso",
      "Otros síntomas dependen de la parte del cuerpo afectada y pueden incluir:",
      "Dolor de huesos",
      "Dolor torácico",
      "Escalofríos",
      "Disminución del gasto urinario",
      "Dolores de cabeza",
      "Aumento en la producción de esputo que puede tener sangre",
      "Insuficiencia respiratoria",
      "Ulceras (lesiones) cutáneas",
      "Problemas de visión"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico y hará preguntas acerca de los síntomas.",
      "Los exámenes para diagnosticar la infección por aspergillus incluyen:",
      "Prueba de anticuerpos para aspergilosis",
      "Radiografía de tórax",
      "Conteo sanguíneo completo",
      "Tomografía computarizada",
      "Examen de galactomanano (una molécula de azúcar producida por el hongo que algunas veces se encuentra en la sangre o el pulmón)",
      "Nivel de inmunoglobulina E (IgE) en la sangre",
      "Pruebas de la función pulmonar",
      "Tinción y cultivo de esputo para el hongo (para detectar aspergillus)",
      "Biopsia de tejidos"
    ],
    "tratamiento": [
      "Un aspergiloma no suele tratarse con medicamentos antimicóticos, a menos que haya sangrado en el tejido pulmonar. En cuyo caso, se requiere cirugía y medicamentos.",
      "La aspergilosis invasiva se trata con varias semanas de un medicamento antimicótico. Se puede administrar por vía oral o directamente dentro de la vena (IV). La endocarditis causada por aspergillus se trata mediante el reemplazo quirúrgico de las válvulas cardíacas infectadas. También se necesita una terapia con medicamentos antimicóticos a largo plazo.",
      "La aspergilosis broncopulmonar se trata con medicamentos que inhiben el sistema inmunitario (medicamentos inmunodepresores), como la prednisona, normalmente en conjunto con antimicóticos."
    ],
    "expectativas (pronóstico)": [
      "Con tratamiento, las personas con aspergilosis alérgica broncopulmonar generalmente mejoran con el tiempo. Es común que la enfermedad reaparezca (recaída) y que sea necesario repetir el tratamiento.",
      "Si la aspergilosis invasiva no mejora usando medicamentos, finalmente lleva a la muerte. El pronóstico para una persona con este tipo de aspergilosis también depende de su enfermedad y del funcionamiento de su sistema inmunitario."
    ],
    "posibles complicaciones": [
      "Los problemas de salud por la enfermedad o el tratamiento incluyen:",
      "La anfotericina B puede causar daño renal y efectos secundarios desagradables, como fiebre y escalofríos.",
      "Bronquiectasia (cicatrización permanente y agrandamiento de los pequeños alvéolos en los pulmones).",
      "La enfermedad pulmonar invasiva puede causar sangrado masivo del pulmón.",
      "Tapones mucosos en las vías respiratorias.",
      "Obstrucción permanente de las vías respiratorias.",
      "Insuficiencia respiratoria."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta síntomas de aspergilosis o si tiene un sistema inmunitario debilitado y presenta fiebre."
    ],
    "prevención": [
      "Se deben tomar precauciones al usar medicamentos que suprimen el sistema inmunitario."
    ],
    "nombres alternativos": [
      "Infección por aspergillus"
    ],
    "imágenes": [
      "Aspergiloma",
      "Aspergilosis pulmonar",
      "Aspergilosis - radiografía de tórax",
      "Prueba cutánea de antígeno de Aspergillus"
    ],
    "referencias": [
      "Thompson GR, Patterson TF. Aspergillus species. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 257.",
      "Walsh TJ, Patterson TF. Aspergillosis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 311."
    ],
    "ultima revisión 5/19/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Aspergilosis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}