{
  "titulo": "Ataxia cerebelosa aguda",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la repentina incapacidad de coordinar los movimientos musculares debido a una enfermedad o lesión al cerebelo. Esta es el área del cerebro que controla el movimiento muscular. Ataxia significa la pérdida de la coordinación muscular, principalmente en las manos y en las piernas."
    ],
    "causas": [
      "La ataxia cerebelosa aguda en niños, particularmente menores de 3 años, puede ocurrir varios días o semanas después de una enfermedad causada por un virus.",
      "Las infecciones virales que pueden causar esto incluyen: la varicela, la enfermedad de Coxsackie, el virus de Epstein-Barr, el  virus ECHO, entre otros.",
      "Otras causas de ataxia cerebelosa aguda incluyen:",
      "Absceso en el cerebelo",
      "Alcohol, medicamentos, insecticidas y fármacos ilícitos",
      "Sangrado en el cerebelo",
      "Esclerosis múltiple",
      "Accidente cerebrovascular cerebeloso",
      "Vacunación",
      "Traumatismo en la cabeza o en el cuello",
      "Ciertas enfermedades asociadas con algunos cánceres (trastornos paraneoplásicos)"
    ],
    "síntomas": [
      "La ataxia puede afectar el movimiento de la parte media del cuerpo desde el cuello hasta el área de la cadera (el tronco) o los brazos y las piernas (extremidades).",
      "Cuando la persona se sienta, el cuerpo puede moverse de un lado a otro, de atrás hacia adelante o ambos. Luego, rápidamente se mueve de nuevo hacia una posición sentada erguida.",
      "Cuando una persona con ataxia de los brazos alcanza un objeto, las manos pueden oscilar o balancearse de atrás hacia adelante.",
      "Los síntomas comunes de ataxia incluyen:",
      "Patrón de lenguaje entrecortado (disartria)",
      "Movimientos oculares súbitos (nistagmo)",
      "Movimientos oculares descoordinados",
      "Problemas para caminar (marcha inestable) que puede llevar a caídas",
      "Problemas para controlar los movimientos de los brazos"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica preguntará si la persona ha estado recientemente enferma y tratará de descartar otras causas del problema. Se realizará un examen del cerebro y el sistema nervioso completo para identificar las áreas más afectadas del sistema nervioso.",
      "Se pueden hacer los siguientes exámenes:",
      "Tomografía computarizada de la cabeza",
      "Resonancia magnética de la cabeza",
      "Punción raquídea",
      "Exámenes de sangre para detectar infecciones causadas por virus o bacteria"
    ],
    "tratamiento": [
      "El tratamiento dependerá de la causa.",
      "Si la ataxia cerebelosa aguda se debe a un sangrado, se puede necesitar cirugía.",
      "En caso de un accidente cerebrovascular isquémico, se puede administrar un medicamento para diluir la sangre. También puede ser necesario eliminar un coágulo sanguíneo de dentro de los vasos sanguíneos también",
      "Las infecciones posiblemente necesiten tratamiento con antibióticos o antivirales.",
      "Se pueden necesitar corticoesteroides para la hinchazón (inflamación) del cerebelo (por ejemplo, a raíz de esclerosis múltiple).",
      "Es posible que la ataxia cerebelosa causada por una infección viral reciente no necesite tratamiento.",
      "Puede ser necesario realizar terapia física para reducir el riesgo de caídas."
    ],
    "expectativas (pronóstico)": [
      "La persona cuya afección fue causada por una infección viral reciente debe recuperarse por completo sin tratamiento en unos meses. Los accidentes cerebrovasculares, el sangrado o las infecciones pueden causar síntomas permanentes."
    ],
    "posibles complicaciones": [
      "Las caídas pueden resultar en lesiones.",
      "En muy pocas ocasiones persisten trastornos del movimiento o del comportamiento."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si aparece cualquier síntoma de ataxia."
    ],
    "nombres alternativos": [
      "Ataxia cerebelosa; Ataxia - cerebelosa aguda; Cerebelitis; Ataxia cerebelosa post varicela; ACPV"
    ],
    "referencias": [
      "Kuo SH, Lin CC, Ashizawa T. Cerebellar ataxia. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 23.",
      "Mink JW. Movement disorders. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 615."
    ],
    "ultima revisión 1/23/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del cerebelo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}