{
  "titulo": "Atelectasia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el colapso de una parte o, con menor frecuencia, de todo el pulmón."
    ],
    "causas": [
      "La atelectasia es causada por una obstrucción de las vías aéreas (bronquios o bronquiolos) o por presión en la parte externa del pulmón.",
      "La atelectasia es diferente de otro tipo de colapso pulmonar llamado neumotórax que se produce cuando el aire se escapa de los pulmones. El aire luego llena el espacio por fuera de los pulmones, entre el pulmón y la pared torácica.",
      "Las situaciones comunes en personas con atelectasia incluyen:",
      "Hay fluido o un tumor que comprime el pulmón.",
      "Hay un bloqueo en las vías respiratorias que no permite que el aire entre a los sacos de aire o los pulmones.",
      "Los sacos de aire colapsan cuando el pulmón tiene una afección que disminuye la producción de una proteína, llamada surfactante que normalmente mantiene abiertos los sacos de aire.",
      "La atelectasia es común después de cirugía o en pacientes que están o que estuvieron hospitalizados.",
      "Los factores de riesgo para desarrollar atelectasia incluyen:",
      "Anestesia",
      "Uso de un tubo de respiración",
      "Objeto extraño en la vía respiratoria (más común en los niños)",
      "Enfermedad pulmonar",
      "Moco que tapona la vía respiratoria",
      "Presión pulmonar causada por la acumulación de líquido entre las costillas y los pulmones (llamada derrame pleural)",
      "Reposo prolongado en cama con pocos cambios de posición",
      "Respiración superficial (puede ser causada por respiración dolorosa o debilidad muscular como en las personas que han tenido un cirugía)",
      "Tumores que obstruyen la vía respiratoria"
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Dificultad para respirar",
      "Dolor torácico",
      "Tos",
      "Si la atelectasia es leve, no tendrá síntomas."
    ],
    "pruebas y exámenes": [
      "Para confirmar si usted tiene atelectasia y determinar su causa, probablemente le harán los siguientes exámenes para revisar los pulmones y las vías aéreas:",
      "Examen físico auscultando (escuchando) o palmeando (dando golpecitos) el pecho",
      "Broncoscopia",
      "Tomografía computarizada del tórax o resonancia magnética",
      "Radiografía de tórax",
      "Ultrasonido del tórax"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es tratar la causa subyacente y volver a expandir el tejido pulmonar afectado. Si hay líquido ejerciendo presión sobre el pulmón, la extracción de dicho líquido puede permitir que el pulmón se expanda.",
      "Los tratamientos incluyen uno o más de los siguientes:",
      "Palmear (percusión) el tórax para aflojar los tapones de moco en la vía respiratoria.",
      "Realizar ejercicios de respiración profunda (con la ayuda de dispositivos de espirometría incentiva).",
      "Retirar o aliviar cualquier obstrucción en las vías respiratorias por broncoscopia.",
      "Inclinar la persona de manera que la cabeza quede más baja que el tórax (llamado drenaje postural). Este permite que el moco drene más fácilmente.",
      "Tratar un tumor u otra afección.",
      "Voltear a la persona de manera que se acueste sobre el lado sano, permitiendo que el área del pulmón colapsada se expanda nuevamente.",
      "Utilizar medicamentos inhalados para abrir la vía respiratoria.",
      "Utilizar otros dispositivos que ayudan a incrementar la presión positiva en las vías respiratorias y a eliminar líquidos.",
      "Si es posible, tener actividad física."
    ],
    "expectativas (pronóstico)": [
      "En un adulto, la atelectasia en un área pequeña del pulmón por lo general no es potencialmente mortal. El resto del pulmón puede suplir o compensar el área colapsada, trayendo oxígeno suficiente para que el cuerpo funcione.",
      "Las zonas de atelectasias grandes pueden ser mortales, sobre todo en un bebé o un niño pequeño, o en alguien que tenga otra enfermedad o padecimiento pulmonar.",
      "El pulmón colapsado por lo general se vuelve a expandir lentamente si se ha eliminado la obstrucción de la vía respiratoria. Puede quedar algo de cicatrización o daño.",
      "El pronóstico depende de la enfermedad subyacente. Por ejemplo, las personas con cáncer extenso tienen un pronóstico desalentador, mientras que los pacientes con atelectasia simple después de cirugía tienen buen pronóstico."
    ],
    "posibles complicaciones": [
      "La neumonía se puede presentar rápidamente después de atelectasia en la parte afectada del pulmón."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica de inmediato si presenta síntomas de atelectasia."
    ],
    "prevención": [
      "Para prevenir la atelectasia:",
      "Estimule el movimiento y las respiraciones profundas en alguien postrado en cama por períodos prolongados.",
      "Mantenga los objetos pequeños fuera del alcance de los niños pequeños.",
      "Mantenga la respiración profunda después de una anestesia."
    ],
    "nombres alternativos": [
      "Colapso parcial del pulmón"
    ],
    "imágenes": [
      "Broncoscopia",
      "Los pulmones",
      "Sistema respiratorio"
    ],
    "referencias": [
      "Frohlich M, Prentice B, Jaffé A. Air and fluid in the pleural space, and atelectasis. In: Bush A, Deterding R, Li AM, et al. Kendig and Wilmott's Disorders of the Respiratory Tract in Children. 10th ed. Philadelphia, PA: Elsevier; 2024:chap 81.",
      "O'Donnell AE. Bronchiectasis, atelectasis, and cavitary or cystic lung diseases. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 78.",
      "Rozenfeld RA. Atelectasis. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 459."
    ],
    "ultima revisión 8/19/2024": [
      "Versión en inglés revisada por: Allen J. Blaivas, DO, Division of Pulmonary, Critical Care, and Sleep Medicine, VA New Jersey Health Care System, Clinical Assistant Professor, Rutgers New Jersey Medical School, East Orange, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Colapso pulmonar",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}