{
  "titulo": "Atresia esofágica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un defecto de nacimiento en el cual el esófago no se desarrolla apropiadamente. El esófago es el tubo que normalmente lleva el alimento desde la boca hasta el estómago."
    ],
    "causas": [
      "La atresia esofágica (AE) es una anomalía congénita. Esto significa que ocurre antes del nacimiento. Existen varios tipos de AE. En la mayoría de los casos, la parte superior del esófago termina y no se conecta con su parte inferior ni con el estómago.",
      "La mayoría de los bebés con AE tienen otro defecto llamado fistula traqueoesofágica (FTE). Esto es una conexión anormal entre el esófago y la tráquea.",
      "A menudo los bebé con AE/FTE también tienen traqueomalacia. Cuando esto sucede las paredes de la tráquea son débiles y blandas causando una respiración aguda o ruidosa.",
      "Al menos la mitad de los bebés con AE/FTE tienen otros defectos también, con mayor frecuencia defectos cardíacos."
    ],
    "síntomas": [
      "Los síntomas de AE pueden incluir:",
      "Coloración azulada de la piel (cianosis) a menudo con el intento de alimentación",
      "Tos, náuseas y asfixia con el intento de alimentación",
      "Babeo o vómito",
      "Alimentación deficiente"
    ],
    "pruebas y exámenes": [
      "Antes del nacimiento, el ultrasonido de la madre puede tener más líquido amniótico de lo normal. Esto puede ser un signo de AE u otra obstrucción del tracto digestivo del nonato. Si la AE está presente, el estómago del bebé puede ser difícil de ver en el ultrasonido.",
      "La AE generalmente se detecta poco después del nacimiento cuando la saliva y los líquidos se acumulan en el esófago. Esto hace que su bebé tosa, se ahogue y, a veces, se ponga azul. El proveedor de atención médica de su bebé intentará pasar una pequeña sonda de alimentación a través de la boca o la nariz de su bebé hasta el estómago. Si la sonda de alimentación no puede pasar hasta el estómago, es probable que su bebé tenga AE.",
      "Una radiografía también puede mostrar:",
      "Una bolsa llena de aire en el esófago.",
      "Aire en el estómago y el intestino.",
      "Una vez que se confirma la AE, otras pruebas pueden incluir:",
      "Un ultrasonido del corazón (ecocardiograma) para buscar defectos cardíacos",
      "Exámenes por imágenes para buscar otros defectos que pueden ocurrir en la columna vertebral, las extremidades o los riñones"
    ],
    "tratamiento": [
      "La AE es una emergencia. La cirugía se realiza lo antes posible después del nacimiento.",
      "Primero, se debe bloquear cualquier conexión entre el esófago y las vías respiratorias. Esto evitará daños a los pulmones.",
      "El esófago se conectará al estómago. Esto puede tomar tiempo para completarse, según el espacio entre el esófago y el estómago.",
      "Antes de la cirugía y durante algún tiempo después, su bebé no se alimenta por vía oral. En cambio, su bebé se alimentará ya sea:",
      "A través de una sonda de gastrostomía (sonda G) para que su bebé pueda ser alimentado directamente al estómago, o",
      "Nutrición administrada a través de las venas",
      "Se tiene cuidado de evitar que su bebé respire saliva u otros fluidos hacia los pulmones."
    ],
    "expectativas (pronóstico)": [
      "Un diagnóstico temprano ofrece una mejor posibilidad de un buen desenlace clínico."
    ],
    "posibles complicaciones": [
      "Su bebé puede inhalar saliva u otras secreciones hacia los pulmones, causando neumonía por aspiración, asfixia y posiblemente la muerte.",
      "Otras complicaciones pueden incluir:",
      "Problemas en la alimentación",
      "La regurgitación repetitiva del alimento desde el estómago (reflujo) después de la cirugía",
      "Estrechamiento (estenosis) del esófago debido a cicatrización a causa de la cirugía",
      "La prematuridad puede complicar la afección. También pueden presentarse defectos en otras partes del cuerpo, como se mencionó más arriba."
    ],
    "cuándo contactar a un profesional médico": [
      "Normalmente, este trastorno se diagnostica poco después del nacimiento.",
      "Comuníquese con el proveedor de su bebé de inmediato si su bebé vomita en forma repetitiva después de las comidas o si presenta dificultades respiratorias."
    ],
    "referencias": [
      "Dingeldein M. Selected gastrointestinal anomalies in the neonate. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 84.",
      "Rothenberg SS. Esophageal atresia and tracheoesophageal fistula malformations. In: Holcomb GW, Murphy JP, St. Peter SD, eds. Holcomb and Ashcraft's Pediatric Surgery. 7th ed. Philadelphia, PA: Elsevier; 2020:chap 27.",
      "Wolf RB. Fetal abdominal imaging. In: Lockwood CJ, Copel JA, Dugoff L, et al, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 24."
    ],
    "ultima revisión 8/5/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del esófago",
      "Fístulas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}