{
  "titulo": "Atresia pulmonar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una forma de enfermedad cardíaca en la cual la válvula pulmonar no se forma de manera apropiada. Está presente desde el nacimiento (enfermedad cardíaca congénita). La válvula pulmonar es una abertura en el lado derecho del corazón que regula el flujo de sangre desde el ventrículo derecho (cámara de bombeo del lado derecho) hacia los pulmones.",
      "En la atresia pulmonar, las valvas de la válvula están fusionadas. Esto hace que se forme una capa sólida de tejido donde debería estar la abertura de la válvula. Como consecuencia, el flujo normal de sangre a los pulmones se bloquea. Debido a este defecto, la sangre del lado derecho del corazón no puede llegar a los pulmones para recoger oxígeno."
    ],
    "causas": [
      "Como sucede con la mayoría de las enfermedades cardíacas congénitas, no hay una causa conocida para la atresia pulmonar. La afección está vinculada con otro tipo de defectos cardíacos congénitos llamada conducto arterial persistente (CAP).",
      "La atresia pulmonar puede ocurrir con o sin la presencia de una comunicación interventricular (CIV).",
      "Si la persona no tiene una CIV, la afección se denomina atresia pulmonar con tabique ventricular íntegro (APTI).",
      "Si la persona tiene ambos problemas, la afección se denomina atresia pulmonar con CIV. Esta es una forma extrema de tetralogía de Fallot.",
      "Aunque ambas afecciones se denominan atresia pulmonar, son, de hecho, anomalías diferentes. Este artículo aborda la atresia pulmonar sin una CIV.",
      "La gente que tiene APTI también puede tener una válvula tricúspide con un desarrollo deficiente. Igualmente, puede tener un ventrículo derecho subdesarrollado o muy grueso y vasos sanguíneos anormales irrigando el corazón. Con menos frecuencia, las estructuras en el lado izquierdo, la válvula aórtica y la aurícula derecha se ven comprometidas."
    ],
    "síntomas": [
      "Los síntomas casi siempre se presentan en las primeras horas de vida, aunque pueden tomar hasta varios días.",
      "Dichos síntomas pueden incluir:",
      "Color azulado de la piel (cianosis) debido a un nivel bajo de oxígeno en la sangre",
      "Respiración rápida",
      "Fatiga",
      "Hábitos alimentarios deficientes (los bebés pueden cansarse mientras los amamantan o sudar durante las alimentaciones)",
      "Dificultad respiratoria"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica utilizará un estetoscopio para auscultar el corazón y los pulmones. La gente con un CAP presenta un soplo cardíaco característico que se puede escuchar con este instrumento.",
      "Se pueden ordenar los siguientes exámenes:",
      "Radiografía de tórax",
      "Ecocardiografía",
      "Electrocardiograma (ECG)",
      "Cateterismo cardíaco",
      "Oximetría del pulso -- muestra la cantidad de oxígeno en la sangre"
    ],
    "tratamiento": [
      "Generalmente, se emplea un medicamento llamado prostaglandina E1 para ayudar a que la sangre se movilice (circule) hacia los pulmones. Este medicamento mantiene un vaso sanguíneo abierto entre la arteria pulmonar y la aorta. Este vaso sanguíneo se denomina CAP.",
      "Hay múltiples tratamientos posibles, pero el que se elija depende de la magnitud de las anomalías cardíacas que acompañen al defecto de la válvula pulmonar. Los tratamientos invasivos potenciales incluyen:",
      "Reparación biventricular -- Esta cirugía separa el flujo sanguíneo hacia los pulmones de la circulación al resto del cuerpo, creando dos ventrículos que bombean.",
      "Paliación univentricular -- Esta cirugía separa el flujo sanguíneo hacia los pulmones de la circulación al resto del cuerpo, construyendo un ventrículo que bombea.",
      "Trasplante de corazón."
    ],
    "expectativas (pronóstico)": [
      "La cirugía puede ayudar en la mayoría de los casos. El pronóstico del bebé depende de:",
      "El tamaño y conexiones de la arteria pulmonar (la arteria que lleva sangre a los pulmones)",
      "Qué tan bien esté latiendo el corazón",
      "Qué tan bien están formadas las otras válvulas cardíacas y cuánto están filtrando",
      "El desenlace clínico varía debido a las diferentes formas de esta anomalía. Un bebé puede necesitar únicamente un solo procedimiento o podría necesitar tres o más cirugías y tener un solo ventrículo funcional."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Retraso del crecimiento y desarrollo",
      "Convulsiones",
      "Accidente cerebrovascular",
      "Endocarditis infecciosa",
      "Insuficiencia cardíaca",
      "Muerte"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si el bebé tiene:",
      "Problemas respiratorios",
      "Piel, uñas, o labios con apariencia azulada (cianosis)"
    ],
    "prevención": [
      "No hay ninguna forma conocida de prevenir esta afección.",
      "Las mujeres que planean quedar embarazadas deben vacunarse contra la rubéola si aún no son inmunes. La infección por rubéola en una mujer embarazada puede causar enfermedad cardíaca congénita.",
      "Las mujeres embarazadas deben recibir una buena atención prenatal:",
      "Evitar el alcohol y las drogas ilegales durante el embarazo.",
      "Informarle a su proveedor que están en embarazo antes de comenzar a tomar cualquier medicamento nuevo.",
      "Realizarse un examen de sangre al inicio del embarazo para saber si son inmunes a la rubéola. Si no son inmunes, evitar cualquier exposición a la rubéola y vacunarse inmediatamente después del parto.",
      "Las mujeres embarazadas que tengan diabetes deben tratar de tener un buen control de su nivel de azúcar en la sangre.",
      "Algunos factores hereditarios pueden desempeñar un papel en la enfermedad cardíaca congénita. Muchos familiares pueden ser afectados. Si está planeando quedar en embarazo, hable con su proveedor sobre una prueba de detección de enfermedades genéticas.",
      "Si el defecto se detecta antes del nacimiento, algunos especialistas médicos (como un cardiólogo pediatra, un cirujano cardiotorácico y un neonatólogo) pueden estar presentes durante el nacimiento, y prestos para ayudar en la medida de lo necesario. Esta preparación puede significar la diferencia entre la vida y la muerte para algunos bebés."
    ],
    "nombres alternativos": [
      "Atresia pulmonar - tabique íntegro; APTI; Cardiopatía congénita - atresia pulmonar; Cardiopatía cianótica - atresia pulmonar; Válvula - trastorno de atresia pulmonar"
    ],
    "imágenes": [
      "Corte transversal por el medio del corazón",
      "Vista anterior del corazón"
    ],
    "referencias": [
      "Valente AM, Dorfman AL, Babu-Narayan SV, Kreiger EV. Congenital heart disease in the adolescent and adult. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 82.",
      "Well A, Fraser CD. Congenital heart disease. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 59."
    ],
    "ultima revisión 10/23/2023": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos cardíacos congénitos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}