{
  "titulo": "Atrofia multisistémica - tipo cerebelosa",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La atrofia multisistémica del tipo cerebelosa (AMS-C) es una enfermedad poco frecuente que hace que ciertas zonas profundas en el cerebro, justo por encima de la médula espinal, se encojan (atrofia). La AMS-C solía ser conocida como atrofia olivopontocerebelosa (OPCA, por sus siglas en inglés)."
    ],
    "causas": [
      "La AMS-C se puede transmitir de padres a hijos (forma hereditaria). También puede afectar a personas sin antecedentes familiares conocidos (forma esporádica).",
      "Los investigadores han identificado ciertos genes que están involucrados en la forma hereditaria de esta afección.",
      "La causa de la AMS-C en aquellas personas con la forma esporádica se desconoce. La enfermedad empeora lentamente (es progresiva).",
      "La AMS-C es ligeramente más común en hombres que en mujeres. Aparece en promedio a los 54 años."
    ],
    "síntomas": [
      "Los síntomas de la AMS-C tienden a comenzar a una edad más temprana en las personas con la forma hereditaria. El síntoma principal es la torpeza (ataxia) que empeora lentamente. También pueden presentarse problemas con el equilibrio, dificultad para hablar y para caminar.",
      "Otros síntomas pueden incluir:",
      "Movimientos oculares anormales",
      "Movimientos anormales",
      "Sudoración anormal",
      "Problemas de la vejiga o de los intestinos",
      "Dificultad para tragar",
      "Pies y manos fríos",
      "Mareo al levantarse",
      "Dolor de cabeza al pararse que se alivia al acostarse",
      "Rigidez o entumecimiento muscular, espasmos, temblores",
      "Daño en los nervios (neuropatía)",
      "Problemas para hablar y dormir debido a espasmos en las cuerdas vocales",
      "Problemas con la función sexual"
    ],
    "pruebas y exámenes": [
      "Es necesario hacer un examen médico y del sistema nervioso completos, al igual que una revisión de los síntomas y el historial de antecedentes familiares, para realizar el diagnóstico.",
      "Existen pruebas genéticas para buscar las causas de algunas formas de este trastorno. Pero, en muchos casos no existen pruebas específicas disponibles. Una resonancia magnética del cerebro puede mostrar cambios en el tamaño de las estructuras cerebrales afectadas, especialmente a medida que la enfermedad empeora. Por otra parte, es posible padecer el trastorno y tener un resultado normal en la resonancia magnética.",
      "Se pueden realizar otras pruebas como la tomografía por emisión de positrones (TEP) para descartar otras afecciones. Estas pueden incluir estudios de la deglución para ver si una persona puede tragar alimentos sólidos y líquidos sin problema."
    ],
    "tratamiento": [
      "No existe un tratamiento específico ni cura para la AMS-C. El objetivo es tratar los síntomas y prevenir complicaciones. Esto puede incluir:",
      "Medicamentos para los temblores, como los que se utilizan para tratar la enfermedad de Parkinson",
      "Terapia física, del habla y ocupacional",
      "Técnicas para prevenir la asfixia",
      "Dispositivos para caminar con el fin de ayudar con el equilibrio y prevenir caídas",
      "Dispositivos para tratar la apnea del sueño (como CPAP)",
      "Tratamiento para la presión arterial baja"
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para las personas con AMS-C y sus familias en:",
      "Defeat MSA Alliance -- defeatmsa.org/patient-programs/",
      "Mission MSA -- missionmsa.org/resource-library/"
    ],
    "expectativas (pronóstico)": [
      "La AMS-C empeora lentamente y no existe cura. El pronóstico generalmente es desalentador. Pero, pueden pasar años antes de que alguien presente discapacidad considerable."
    ],
    "posibles complicaciones": [
      "Las complicaciones de la AMS-C incluyen:",
      "Asfixia",
      "Infección a raíz de la broncoaspiración de alimento (neumonía por aspiración)",
      "Lesiones por caídas",
      "Problemas nutricionales debido a la dificultad para tragar"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si tiene síntomas de la AMS-C. Se necesitará una remisión a un neurólogo. Este es un especialista que trata los problemas del sistema nervioso."
    ],
    "nombres alternativos": [
      "AMS-C; Atrofia multisistémica cerebelosa; Atrofia olivopontocerebelosa; OPCA; Degeneración olivopontocerebelosa;"
    ],
    "imágenes": [
      "Estructuras del cerebro"
    ],
    "referencias": [
      "Jancovic J. Parkinson disease and other movement disorders. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 96.",
      "Jellinger KA. Neuropathology of movement disorders. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 104.",
      "Ma MJ. Biopsy pathology of neurodegenerative disorders in adults. In: Perry A, Brat DJ, eds. Practical Surgical Neuropathology: A Diagnostic Approach. 2nd ed. Philadelphia, PA: Elsevier, 2018:chap 27.",
      "Walsh RR, Krismer F, Galpern WR, et al. Recommendations of the global multiple system atrophy research roadmap meeting. Neurology. 2018;90(2):74-82. PMID: 29237794 pubmed.ncbi.nlm.nih.gov/29237794/."
    ],
    "ultima revisión 6/13/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del cerebelo",
      "Enfermedades neurodegenerativas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}