{
  "titulo": "Atrofia multisistémica - tipo parkinsoniano",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La atrofia multisistémica - tipo parkinsoniano (AMS-P) es una afección poco frecuente que causa síntomas similares al mal de Parkinson. Sin embargo, las personas con esta enfermedad presentan un daño más generalizado a la parte del sistema nervioso que controla funciones importantes, como la frecuencia cardíaca, la presión arterial y la sudoración.",
      "El otro subtipo de atrofia multisistémica (AMS) es la AMS - cerebelar. Afecta principalmente el cerebelo, un área profunda del cerebro, justo sobre la médula espinal."
    ],
    "causas": [
      "La causa de la AMS-P se desconoce. Las áreas afectadas del cerebro se traslapan con las áreas afectadas por la enfermedad de Parkinson, con síntomas similares. Por esta razón, este subtipo de AMS es llamado tipo parkinsoniano.",
      "La AMS-P con mucha frecuencia se diagnostica en hombres mayores de 60 años."
    ],
    "síntomas": [
      "La AMS daña al sistema nervioso. La enfermedad tiende a progresar rápidamente. Aproximadamente la mitad de las personas con AMS-P pierde la mayoría de sus habilidades motrices en un período de 5 años después de que empezó la enfermedad.",
      "Los síntomas pueden incluir:",
      "Temblores",
      "Problemas de movimiento como lentitud, pérdida del balance, arrastrar los pies al caminar",
      "Caídas frecuentes",
      "Molestia y dolor muscular (mialgia) y rigidez",
      "Cambios faciales, como cara con apariencia de máscara y mirada fija",
      "Dificultad para masticar o tragar (ocasionalmente), incapaz de cerrar la boca",
      "Interrupción en los patrones del sueño (frecuentemente durante el sueño con movimientos oculares rápidos [MOR] tarde en la noche)",
      "Mareos o desmayos al estar de pie o después de pararse",
      "Problemas para tener erecciones",
      "Pérdida de control intestinal o vesical (heces u orina)",
      "Dificultad con cualquier actividad que requiera movimientos pequeños (pérdida de las destrezas motoras finas), como una escritura pequeña e ilegible",
      "Pérdida de sudoración de cualquier parte del cuerpo",
      "Disminución de la función intelectual",
      "Náuseas y problemas con la digestión",
      "Dificultades en la postura, como puede ser inestable, encorvada, inclinada hacia adelante",
      "Cambios en la visión, disminución o visión borrosa",
      "Cambios en la voz y el habla",
      "Otros síntomas que se pueden presentar con esta enfermedad:",
      "Confusión",
      "Demencia",
      "Depresión",
      "Dificultad para respirar relacionada con el sueño, incluyendo apnea del sueño y obstrucción de las vías respiratorias, que lleva a un sonido vibrante bronco",
      "Piernas inquietas"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica lo examinará y le revisará los ojos, los nervios y los músculos.",
      "Le medirán la presión arterial mientras está acostado y parado.",
      "No existen exámenes específicos para confirmar esta enfermedad. Un médico especializado en el sistema nervioso (neurólogo) puede hacer el diagnóstico basándose en:",
      "El historial de los síntomas",
      "Los resultados del examen físico",
      "Exclusión de otras causas de los síntomas",
      "Los exámenes para ayudar a confirmar el diagnóstico pueden incluir:",
      "Resonancia magnética de la cabeza",
      "Niveles de norepinefrina en el plasma",
      "Examen de orina para los productos de la descomposición de la norepinefrina (catecolaminas en orina)"
    ],
    "tratamiento": [
      "No existe una cura para la AMS-P. Tampoco una\r\nforma conocida para evitar que empeore. El objetivo del tratamiento es\r\ncontrolar los síntomas.",
      "Se pueden utilizar medicamentos dopaminérgicos, como\r\nlevodopa y carbidopa, para reducir los temblores iniciales o leves.",
      "Sin embargo, para la mayoría de las personas con AMS-P,\r\nestos medicamentos no funcionan bien.",
      "Se pueden utilizar medicamentos para tratar la\r\npresión arterial baja.",
      "Un marcapasos programado para estimular al corazón a\r\nlatir a un ritmo rápido (más de 100 latidos por minuto) puede aumentar la\r\npresión arterial para algunas personas.",
      "El estreñimiento se puede tratar con una dieta rica en\r\nfibra y laxantes. Hay medicamentos disponibles para tratar la impotencia."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para personas con AMS-P y sus familias en:",
      "National Organization for Rare Disorders -- rarediseases.org/rare-diseases/multiple-system-atrophy",
      "The MSA Coalition -- www.multiplesystematrophy.org/msa-resources/"
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico del AMS es desalentador. La pérdida de las funciones mentales y físicas empeora lentamente. Es probable que se produzca una muerte prematura. Los pacientes normalmente viven de 7 a 9 años después del diagnóstico."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta síntomas de este trastorno.",
      "Comuníquese con su proveedor si ya le han diagnosticado esta enfermedad y los síntomas reaparecen o empeoran. También comuníquese con su proveedor si aparecen nuevos síntomas, incluso posibles efectos secundarios de los medicamentos, como:",
      "Cambios en la lucidez mental/conducta/estado de ánimo",
      "Conducta delirante",
      "Vértigo",
      "Alucinaciones",
      "Movimientos involuntarios",
      "Pérdida de funciones mentales",
      "Náuseas o vómitos",
      "Confusión o desorientación grave",
      "Si tiene un familiar con AMS y su estado empeora hasta el punto en que ya no se lo puede seguir cuidando en el hogar, busque el consejo del proveedor de su familiar."
    ],
    "nombres alternativos": [
      "Síndrome de Shy-Drager; Hipotensión ortostática neurológica; Síndrome de Shy-McGee-Drager; Síndrome de Parkinson plus; AMS-P; AMS-C"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "Jankovic J. Parkinson disease and other movement disorders. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 96.",
      "Romero-Ortuno R, Wilson KJ, Hampton JL. Disorders of the autonomic nervous system. In: Fillit HM, Rockwood K, Young J, eds. Brocklehurst's Textbook of Geriatric Medicine and Gerontology. 8th ed. Philadelphia, PA: Elsevier; 2017:chap 63."
    ],
    "ultima revisión 11/2/2022": [
      "Versión en inglés revisada por: Evelyn O. Berman, MD, Assistant Professor of Neurology and Pediatrics at University of Rochester, Rochester, NY. Review provided by VeriMed Healthcare Network.  Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades neurodegenerativas",
      "Trastornos del sistema nervioso autónomo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}