{
  "titulo": "Atrofia muscular espinal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La atrofia muscular espinal (AME) es un grupo de trastornos de las neuronas motoras (células motoras). Estos trastornos se transmiten de padres a hijos (hereditarios) y pueden aparecer en cualquier etapa de la vida. El trastorno lleva a debilidad y atrofia muscular."
    ],
    "causas": [
      "La AME es un grupo de diferentes enfermedades de los nervios motores (o neuronas). La enfermedad es causada por una falta de proteína (SMN) debido a genes defectuosos.",
      "La mayoría de las veces, una persona tiene que heredar una copia del gen defectuoso de ambos padres para resultar afectada. La forma más grave es la AME tipo I, también llamada enfermedad de Werdnig-Hoffman. Los bebés con AME tipo II tienen síntomas menos intensos a comienzos del período de lactancia, pero se debilitan con el tiempo. La AME tipo III es una forma menos grave de la enfermedad.",
      "En casos poco frecuentes, la AME comienza en la adultez. Esta es la forma más leve de la enfermedad.",
      "Un antecedente familiar de AME en un familiar inmediato (como hermano o hermana) es un factor de riesgo para todos los tipos de este trastorno."
    ],
    "síntomas": [
      "Los síntomas de la AME pueden variar dependiendo de su tipo:",
      "Los bebés con AME tipo I nacen con muy poco tono muscular, músculos débiles, al igual que con problemas respiratorios y de alimentación.",
      "En bebés con AME tipo II, los síntomas pueden no aparecer hasta la edad de 6 meses a 2 años.",
      "La AME tipo III es una enfermedad más leve que empieza en la niñez o la adolescencia y empeora lentamente.",
      "El tipo IV es incluso más leve, con debilidad que comienza en la adultez.",
      "A menudo, la debilidad se nota primero en los músculos de los hombros y las piernas. La debilidad empeora con el tiempo y finalmente se vuelve intensa.",
      "Síntomas en un bebé:",
      "Dificultad respiratoria con falta de aliento y respiración forzada, que lleva a falta de oxígeno",
      "Dificultad para la alimentación (el alimento puede irse a la tráquea en vez del estómago)",
      "Bebé flácido (poco tono muscular)",
      "Ausencia de control de la cabeza",
      "Poco movimiento",
      "Debilidad que empeora",
      "Síntomas en un niño:",
      "Infecciones respiratorias graves cada vez más frecuentes",
      "Voz nasal",
      "Postura que empeora",
      "Con la AME, los nervios que controlan la sensación (nervios sensoriales) no se afectan. Por lo tanto, una persona con esta enfermedad puede sentir todo normalmente."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica elaborará una historia clínica cuidadosa y llevará a cabo un examen del sistema nervioso y del cerebro (neurológico) para averiguar si hay:",
      "Antecedentes familiares de enfermedad neuromuscular",
      "Músculos flácidos",
      "Ausencia de reflejos tendinosos profundos",
      "Espasmos del músculo de la lengua",
      "Los exámenes que se pueden ordenar incluyen:",
      "Examen de aldolasa en sangre",
      "Tasa de sedimentación eritrocítica (ESR)",
      "Examen de creatina fosfocinasa en sangre",
      "Prueba de ADN para confirmar el diagnóstico",
      "Electromiografía (EMG)",
      "Proporción de lactato/piruvato en la sangre",
      "Resonancia magnética de la cabeza, la columna y la médula espinal",
      "Biopsia muscular",
      "Estudio de velocidad de conducción nerviosa",
      "Exámenes de aminoácidos en sangre",
      "Pruebas de la función pulmonar",
      "Estudio de deglución",
      "Examen de hormona estimulante de la tiroides (TSH) en sangre"
    ],
    "tratamiento": [
      "No hay ningún tratamiento para curar la AME. Sin embargo, ahora hay tres fármacos aprobados por la FDA que disminuyen la velocidad en la que progresa la debilidad muscular:",
      "Onasemnogene abeparvovec-xioi (Zolgensma)",
      "Risdiplan (Evrysdi)",
      "Nusinersen (Spinraza)",
      "Estos fármacos ayudan al aumentar la cantidad de la proteína SMN producida. Converse con su proveedor para ver si alguno de estos medicamentos es el correcto para usted o su hijo.",
      "Los cuidados complementarios son importantes. Las complicaciones respiratorias son comunes en las formas más graves de la AME. Para ayudar con la respiración, se puede necesitar un dispositivo o máquina llamado respirador artificial.",
      "También se debe vigilar a las personas con AME para evitar el ahogamiento. Esto es porque los músculos que controlan la deglución son débiles.",
      "La fisioterapia es importante para prevenir contracciones de los músculos y tendones, y la curvatura anormal de la columna (escoliosis). Puede ser necesario el uso de dispositivos ortopédicos. Se puede necesitar cirugía para corregir las deformidades esqueléticas, como la escoliosis."
    ],
    "expectativas (pronóstico)": [
      "Los niños con la AME tipo I rara vez viven por más de 2 a 3 años, debido a los problemas respiratorios y las infecciones. El tiempo de supervivencia con el tipo II es mayor, pero la enfermedad mata a la mayoría de las personas afectadas cuando todavía son niños.",
      "Los niños con el tipo III de la enfermedad pueden sobrevivir hasta comienzos de la edad adulta. Sin embargo, las personas con todas las formas de la enfermedad sufren de debilidad y fatiga que empeoran con el tiempo. Los adultos que desarrollan atrofia muscular espinal a menudo tienen una expectativa normal."
    ],
    "posibles complicaciones": [
      "Las complicaciones que pueden presentarse a raíz de la AME incluyen:",
      "Aspiración (alimentos sólidos y líquidos van a los pulmones y provocan neumonía)",
      "Contracciones de músculos y tendones",
      "Insuficiencia cardíaca",
      "Escoliosis"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si su hijo:",
      "Parece débil",
      "Desarrolla algún otro síntoma de AME",
      "Tiene dificultad al alimentarse",
      "La dificultad respiratoria puede convertirse rápidamente en una situación de emergencia."
    ],
    "prevención": [
      "Se recomienda la asesoría genética para las personas con antecedentes familiares de AME que deseen tener hijos."
    ],
    "nombres alternativos": [
      "Enfermedad de Werdnig-Hoffmann; Enfermedad de Kugelberg-Welander"
    ],
    "imágenes": [
      "Músculos superficiales anteriores",
      "Escoliosis"
    ],
    "referencias": [
      "Fearon C, Murray B, Mitsumoto H. Disorders of upper and lower motor neurons. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 97.",
      "Manzur AY. Evaluation and investigation of neuromuscular disorders. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 647.",
      "NIH-National Institute of Neurological Disorders and Stroke website. Spinal muscular atrophy. www.ninds.nih.gov/health-information/disorders/spinal-muscular-atrophy. Updated November 28, 2023. Accessed March 14, 2024."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Atrofia muscular espinal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}