{
  "titulo": "Aumento del apetito",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Significa tener un deseo excesivo por alimento."
    ],
    "consideraciones": [
      "Un aumento del apetito puede ser un síntoma de diferentes enfermedades. Por ejemplo, puede deberse a afecciones mentales o a un problema con una glándula endocrina.",
      "Un aumento del apetito puede aparecer y desaparecer (intermitente) o perdurar durante períodos de tiempo prolongados (persistente). Esto depende de la causa. El apetito no siempre ocasiona aumento de peso.",
      "Los términos \"hiperfagia\" y \"polifagia\" se refieren a alguien que se concentra nada más que en comer o que come cantidades grandes antes de sentirse satisfecho."
    ],
    "causas": [
      "Las causas pueden incluir:",
      "Ansiedad",
      "Ciertos medicamentos (como corticosteroides, ciproheptadina y antidepresivos tricíclicos)",
      "Bulimia (más común en mujeres entre los 18 y 30 años)",
      "Diabetes mellitus (incluso diabetes gestacional)",
      "Enfermedad de Graves",
      "Hipertiroidismo",
      "Hipoglucemia",
      "Síndrome premenstrual"
    ],
    "cuidados en el hogar": [
      "Se recomienda el apoyo emocional. La asesoría puede ser necesaria en algunos casos.",
      "Si un medicamento está causando el aumento del apetito y del peso, su proveedor de atención médica puede disminuir la dosis o pedirle que pruebe otro medicamento. No deje de tomar su medicamento sin hablar primero con el proveedor de atención médica."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si:",
      "Presenta un aumento del apetito inexplicable y persistente",
      "Tiene otros síntomas inexplicables"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor le hará un examen físico y preguntará acerca de su historia clínica. Es posible que también le realicen una evaluación psicológica.",
      "Las preguntas pueden incluir:",
      "¿Cuáles son sus hábitos de alimentación típicos?",
      "¿Ha comenzado una dieta o tiene inquietudes sobre su peso?",
      "¿Qué medicamentos está tomando? ¿Ha cambiado recientemente la dosis o ha comenzado a tomar medicamentos nuevos? ¿Usa drogas ilegales?",
      "¿Siente hambre al dormir? ¿Está su hambre relacionada con su ciclo menstrual?",
      "¿Ha notado algún otro síntoma como ansiedad, palpitaciones, aumento en la sed, vómitos, micción frecuente o aumento de peso involuntario?",
      "Los exámenes que pueden realizarse incluyen:",
      "Exámenes de sangre, que incluyen un perfil químico sanguíneo",
      "Exámenes de la función tiroidea"
    ],
    "nombres alternativos": [
      "Hiperfagia; Hambre excesiva; Hambre; Polifagia; Incremento del apetito"
    ],
    "imágenes": [
      "Anatomía digestiva inferior",
      "Centro del hambre en el cerebro"
    ],
    "referencias": [
      "Clemmons DR, Nieman LK. Approach to the patient with endocrine disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 202.",
      "Jensen MD, Bessesen DH. Obesity. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 201.",
      "Katzman DK, Norris ML. Feeding and eating disorders. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger & Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 9."
    ],
    "ultima revisión 10/9/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}