{
  "titulo": "Aumento del mentón",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cirugía para reformar o mejorar el tamaño de la barbilla. Se puede realizar ya sea insertando un implante o moviendo o reformando los huesos de la mandíbula."
    ],
    "descripción": [
      "La cirugía se puede llevar a cabo en el consultorio del cirujano, en un hospital o en un centro médico de atención ambulatoria.",
      "Es probable que a usted le tomen radiografías de la cara y el mentón. El cirujano las utilizará para determinar qué parte del mentón se va a operar.",
      "Cuando se necesita solo un implante para redondear el mentón:",
      "Usted puede estar bajo anestesia general (dormido y sin dolor). O le pueden aplicar un anestésico local, junto con un medicamento que lo mantendrá relajado y somnoliento.",
      "Se hace una incisión, ya sea dentro de la boca o por fuera debajo del mentón. Se crea una cavidad al frente del hueso del mentón y debajo de los músculos. Se coloca el implante dentro.",
      "El cirujano puede usar hueso real o tejido adiposo, o un implante hecho de silicona, Teflon™, Dacron o implantes biológicos nuevos.",
      "A menudo, el implante se fija al hueso con suturas o tornillos.",
      "Las suturas se emplean para cerrar la incisión quirúrgica. Cuando la incisión está dentro de la boca, la cicatriz casi no es visible.",
      "También es posible que el cirujano deba mover algunos huesos:",
      "Usted probablemente estará bajo anestesia general.",
      "El cirujano hará una incisión dentro de la boca a lo largo de la encía inferior. Esta le da acceso al hueso del mentón.",
      "El cirujano emplea una sierra de hueso o un cincel para hacer una segunda incisión a través del hueso de la mandíbula. Dicho hueso se lleva hasta la posición deseada y se fija con alambre o tornillos en el lugar con una placa de metal.",
      "La incisión se cierra con puntos de sutura y se coloca un vendaje. Debido a que la cirugía se lleva a cabo dentro de la boca, no se verá ninguna cicatriz.",
      "El procedimiento tarda entre 1 y 3 horas.",
      "El aumento del mentón comúnmente se hace al mismo tiempo que una cirugía cosmética de nariz (rinoplastia) o una liposucción facial (cuando se quita grasa de debajo del mentón y el cuello).",
      "La cirugía para corregir los problemas de la mordida (cirugía ortognática) también se puede llevar a cabo al mismo tiempo que la cirugía del mentón."
    ],
    "por qué se realiza el procedimiento": [
      "El aumento del mentón se realiza principalmente para equilibrar la apariencia de la cara, haciendo el mentón más largo o más grande comparado con la nariz. Los mejores candidatos para el aumento del mentón son las personas con barbillas pequeñas o retraídas (microgenia), pero que tengan una mordida normal.",
      "Hable con un cirujano plástico si está considerando un aumento del mentón. Tenga en cuenta que el resultado deseado es el mejoramiento y no la perfección."
    ],
    "riesgos": [
      "Las complicaciones más comunes del aumento del mentón son:",
      "Hematomas",
      "Movimiento del implante",
      "Hinchazón",
      "Otras posibles complicaciones incluyen:",
      "Daño a los dientes",
      "Pérdida de la sensibilidad en el labio inferior (generalmente temporal)",
      "Los efectos secundarios poco comunes incluyen:",
      "Coágulos sanguíneos",
      "Infección, algunas veces se tiene que retirar el implante",
      "Dolor que no desaparece",
      "Entumecimiento u otros cambios en la sensibilidad de la piel",
      "Aunque la mayoría de las personas están contentas con el resultado, los resultados estéticos deficientes que pueden requerir cirugía adicional incluyen:",
      "Heridas que no sanan bien",
      "Cicatrización",
      "Asimetría de la cara",
      "Líquido que se acumula bajo la piel",
      "Forma (contorno) irregular de la piel",
      "Movimiento o infección del implante",
      "Tamaño incorrecto del implante",
      "Fumar puede retardar la cicatrización."
    ],
    "después del procedimiento": [
      "Usted sentirá algo de malestar y dolor. Pregunte a su médico qué tipo de analgésico debe tomar.",
      "Puede sentir algo de entumecimiento en el mentón hasta por 3 meses y una sensación de estiramiento alrededor de la barbilla durante 1 semana. La mayor parte de la hinchazón habrá desaparecido hacia las 6 semanas, según el tipo de procedimiento que haya tenido.",
      "Es posible que tenga que ceñirse a una dieta líquida o suave durante al menos uno o dos días.",
      "Probablemente le retirarán el vendaje externo al cabo de una semana después de la cirugía. Le pueden solicitar igualmente que lleve puesto un dispositivo ortopédico mientras esté durmiendo durante 4 a 6 semanas.",
      "Usted puede reanudar la actividad ligera el día de la cirugía. Debe poder retornar al trabajo y a sus actividades normales al cabo de 7 a 10 días. Su cirujano le dará instrucciones específicas."
    ],
    "expectativas (pronóstico)": [
      "Si la incisión se hizo debajo del mentón, la cicatriz no debe ser muy notoria.",
      "La mayoría de los implantes dura toda la vida. A veces, los implantes hechos de hueso o tejido adiposo tomado del cuerpo pueden ser reabsorbidos.",
      "Debido a que usted puede tener alguna hinchazón durante meses, es posible que no pueda ver la apariencia final de su mentón y mandíbula durante 3 a 4 meses."
    ],
    "nombres alternativos": [
      "Mentoplastia de aumento; Genioplastia"
    ],
    "imágenes": [
      "Agrandamiento del mentón (genioplastia) - Serie"
    ],
    "referencias": [
      "Sykes JM, Dilger AE, Frodel JL. Mentoplasty. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 27.",
      "Yan A, Yaremchuk MJ. Skeletal augmentation. In: Rubin JP, Neligan PC, eds. Plastic Surgery, Volume 2: Aesthetic Surgery. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 14."
    ],
    "ultima revisión 3/2/2023": [
      "Versión en inglés revisada por: Tang Ho, MD, Associate Professor, Division of Facial Plastic and Reconstructive Surgery, Department of Otolaryngology – Head and Neck Surgery, The University of Texas Medical School at Houston, Houston, TX. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cirugía plástica y cosmética",
      "Lesiones y enfermedades de la mandíbula",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}