{
  "titulo": "Aumento de la presión intracraneal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una elevación en la presión dentro del cráneo que puede resultar de una lesión cerebral o causarla."
    ],
    "causas": [
      "El aumento de la presión intracraneal puede deberse a un aumento de la presión del líquido cefalorraquídeo. Este es el líquido que rodea el cerebro y la médula espinal. El aumento en la presión intracraneal también puede deberse a una elevación de la presión dentro del cerebro mismo. Esto puede ser causado por una masa (como un tumor), sangrado dentro del cerebro o líquido alrededor de este, o inflamación del cerebro.",
      "Un aumento en la presión intracraneal es un problema de salud grave y potencialmente mortal. La presión puede dañar el cerebro o la médula espinal, al ejercer presión sobre estructuras importantes y restringir el flujo sanguíneo hacia el cerebro.",
      "Muchas afecciones pueden causar un incremento en la presión intracraneal. Las causas comunes incluyen:",
      "Ruptura de aneurisma y hemorragia subaracnoidea",
      "Tumor cerebral",
      "Encefalitis (irritación e hinchazón o inflamación del cerebro)",
      "Traumatismo craneal",
      "Hidrocefalia (aumento del líquido dentro del cerebro)",
      "Hemorragia cerebral hipertensiva (sangrado en el cerebro debido a presión arterial alta)",
      "Hemorragia intraventricular (sangrado en las áreas llenas de fluidos, o los ventrículos, dentro del cerebro)",
      "Meningitis (infección de las membranas que cubren el cerebro y la médula ósea)",
      "Hematoma subdural (sangrado entre la cubierta y la superficie del cerebro)",
      "Hematoma epidural (sangrado entre el interior del cráneo y la cubierta exterior del cerebro)",
      "Convulsiones",
      "Accidente cerebrovascular",
      "Daño cerebral después de un paro cardíaco",
      "Coágulos en las venas del cerebro (trombosis de los senos)"
    ],
    "síntomas": [
      "Bebés:",
      "Somnolencia",
      "Suturas separadas en el cráneo",
      "Protrusión del punto blando en la parte superior de la cabeza (fontanela protuberante o abultada)",
      "Vómitos",
      "Niños mayores y adultos:",
      "Cambios en el comportamiento",
      "Disminución del estado de conciencia",
      "Dolor de cabeza",
      "Letargo",
      "Síntomas del sistema nervioso, entre ellos, debilidad, entumecimiento, problemas con los movimientos oculares y visión doble",
      "Convulsiones",
      "Vómitos"
    ],
    "pruebas y exámenes": [
      "Un proveedor de atención médica por lo general hará el diagnóstico al lado del paciente en una sala de emergencias u hospital. Los proveedores de atención primaria algunas veces notan síntomas iniciales de aumento de la presión intracraneal, como dolor de cabeza, convulsiones u otros problemas del sistema nervioso.",
      "Generalmente, con una resonancia magnética o una tomografía computarizada se puede determinar la causa del aumento de la presión intracraneal y confirmar el diagnóstico.",
      "La presión intracraneal se puede medir durante una punción raquídea (punción lumbar). También puede medirse directamente utilizando un dispositivo que se taladra a través del cráneo o una sonda (catéter) que se introduce dentro de una zona hueca en el cerebro llamada ventrículo."
    ],
    "tratamiento": [
      "El aumento súbito de la presión intracraneal es una situación de emergencia. La persona recibirá tratamiento en la unidad de cuidados intensivos de un hospital. El equipo médico medirá y vigilará los signos vitales y neurológicos de la persona, lo que incluye temperatura, pulso, frecuencia respiratoria y presión arterial.",
      "El tratamiento puede incluir:",
      "Soporte respiratorio",
      "Drenado del líquido cefalorraquídeo para reducir la presión en el cerebro",
      "Medicamentos para disminuir la hinchazón",
      "Extirpación de parte del cráneo, especialmente en los primeros 2 días luego de un accidente cerebrovascular que involucre hinchazón del cerebro",
      "Si la elevación de la presión intracraneal ha sido causada por un tumor, una hemorragia u otro problema, entonces se deben tratar estos problemas."
    ],
    "expectativas (pronóstico)": [
      "La elevación súbita de la presión intracraneal es una afección grave y a menudo potencialmente mortal. El tratamiento oportuno lleva a un mejor pronóstico.",
      "Si el aumento de la presión comprime vasos sanguíneos y estructuras cerebrales importantes, esto puede llevar a que se presenten problemas permanentes graves o incluso la muerte.",
      "El aumento prolongado de la presión intracraneal (como en la hipertensión idiopática intracraneal) puede producir pérdida permanente de la visión."
    ],
    "prevención": [
      "El riesgo de una lesión traumática craneal puede reducirse utilizando dispositivos protectores adecuados para practicar deportes de contacto, al practicar ciclismo y durante actividades similares. De otro modo, esta afección normalmente no se puede prevenir. Si usted tiene un dolor de cabeza persistente, visión borrosa, cambios en el nivel de lucidez mental, problemas del sistema nervioso o convulsiones, busque ayuda médica de inmediato."
    ],
    "nombres alternativos": [
      "Aumento de la PIC; Incremento de la presión intracraneal; Hipertensión intracraneal; Aumento agudo de la presión intracraneal; Aumento súbito de la presión intracraneal; Hipertensión idiopática intracraneal"
    ],
    "instrucciones para el paciente": [
      "Alta tras derivación ventriculoperitoneal"
    ],
    "imágenes": [
      "Hematoma subdural",
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW. Emergency or life-threatening situations. In: Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW, eds. Seidel's Guide to Physical Examination. 10th ed. St Louis, MO: Elsevier; 2023:chap 26.",
      "Beaumont A. Physiology of the cerebrospinal fluid and intracranial pressure. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 69.",
      "O'Reilly G, Cameron P. Neurotrauma. In: Cameron P, Little M, Mitra B, Deasy C, eds. Textbook of Adult Emergency Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 3.2."
    ],
    "ultima revisión 4/29/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del cerebro",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}