{
  "titulo": "Ausencia de la válvula pulmonar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un defecto poco frecuente en el cual la válvula pulmonar se formó de forma deficiente o no se formó en absoluto. La sangre desoxigenada fluye a través de esta válvula desde el corazón a los pulmones donde recoge oxígeno fresco. Esta afección se presenta en el nacimiento (congénita)."
    ],
    "causas": [
      "La ausencia de la válvula pulmonar se presenta cuando dicha válvula no se forma o no se desarrolla apropiadamente mientras el bebé está en el útero de la madre. Cuando se presenta, a menudo ocurre como parte de una afección poco frecuente llamada tetralogía de Fallot. Se encuentra entre el 3% al 6% de las personas que tienen tetralogía de Fallot.",
      "Cuando la válvula pulmonar está ausente o no funciona bien, la sangre no fluye eficientemente hacia los pulmones para recibir suficiente oxígeno.",
      "En la mayoría de los casos, también se presenta un agujero entre los ventrículos izquierdo y derecho del corazón (comunicación interventricular). Este defecto también llevará a que se bombee sangre con bajo contenido de oxígeno hacia el cuerpo.",
      "La piel tendrá una apariencia morada (cianosis), debido a que la sangre del cuerpo contiene una baja cantidad de oxígeno.",
      "La ausencia de la válvula pulmonar también ocasionará agrandamiento (dilatación) considerable de las ramificaciones de las arterias pulmonares (las arterias que llevan sangre hasta los pulmones para recibir oxígeno). Dichas arterias pueden dilatarse tanto que ejercen presión sobre los conductos que traen oxígeno a los pulmones (bronquios). Esto causa problemas respiratorios.",
      "Otras anomalías cardíacas que pueden ocurrir con la ausencia de la válvula pulmonar abarcan:",
      "Válvula tricúspide anormal",
      "Comunicación interauricular",
      "Doble salida del ventrículo derecho",
      "Conducto arterial",
      "Relieve endocárdico",
      "Síndrome de Marfan",
      "Atresia tricúspide",
      "Ausencia de la arteria pulmonar izquierda",
      "Los problemas cardíacos que ocurren con la ausencia de la válvula pulmonar pueden deberse a defectos de los genes."
    ],
    "síntomas": [
      "Los síntomas pueden variar dependiendo de cuáles otros defectos tenga el bebé, pero pueden abarcar:",
      "Coloración morada de la piel (cianosis)",
      "Tos",
      "Insuficiencia en el desarrollo",
      "Poco apetito",
      "Respiración rápida",
      "Insuficiencia respiratoria",
      "Sibilancias"
    ],
    "pruebas y exámenes": [
      "La ausencia de la válvula pulmonar se puede diagnosticar antes de que el bebé nazca con un examen que emplea ondas sonoras para crear una imagen del corazón (ecocardiografía).",
      "Durante un examen, el proveedor de atención médica puede oír un soplo en el pecho del bebé.",
      "Los exámenes para la ausencia de la válvula pulmonar abarcan:",
      "Tomografía computarizada del corazón",
      "Radiografía del tórax",
      "Ecocardiografía",
      "Electrocardiograma (ECG) para medir la actividad eléctrica del corazón",
      "Resonancia magnética (RM) del corazón"
    ],
    "tratamiento": [
      "Los bebés que tienen síntomas respiratorios normalmente necesitarán una cirugía temprana. A los bebés sin síntomas graves, frecuentemente se les opera dentro de los primeros 3 a 6 meses de vida o más adelante.",
      "Dependiendo del tipo de otras anomalías cardíacas que tenga el bebé, la cirugía puede involucrar:",
      "Cierre del agujero en la pared que se encuentra entre los ventrículos izquierdo y derecho del corazón (defecto septal ventricular).",
      "Cierre de un vaso sanguíneo que conecta la aorta con la arteria pulmonar (conducto arterial).",
      "Aumento del flujo desde el ventrículo derecho a los pulmones.",
      "Los tipos de cirugía para la ausencia de la válvula pulmonar incluyen:",
      "Traslado de la arteria pulmonar hacia el frente de la aorta y lejos de las vías respiratorias",
      "Reconstrucción de la pared arterial en los pulmones para reducir la presión sobre las vías respiratorias (plicatura pulmonar y arterioplastia de reducción)",
      "Reconstrucción de la tráquea y los conductos respiratorios hacia los pulmones",
      "Reemplazo de la válvula pulmonar anormal con una tomada de tejido animal o humano",
      "Es posible que los bebés con síntomas respiratorios graves necesiten recibir oxígeno o estar conectados a un respirador (ventilador) antes y después de la cirugía."
    ],
    "expectativas (pronóstico)": [
      "Sin cirugía, puede haber un riesgo de tener consecuencias graves.",
      "En muchos casos, la cirugía puede tratar la afección y aliviar los síntomas. Regularmente los resultados son muy buenos."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Infección cerebral (absceso)",
      "Colapso pulmonar (atelectasia)",
      "Neumonía",
      "Insuficiencia cardíaca derecha",
      "Accidente cerebrovascular"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si su bebé tiene síntomas de ausencia de la válvula pulmonar. Si usted tiene antecedentes familiares de defectos cardíacos, hable con su proveedor antes o durante el embarazo."
    ],
    "prevención": [
      "Aunque no hay ninguna manera de prevenir esta afección, se puede evaluar a las familias para determinar su riesgo de anomalías congénitas."
    ],
    "nombres alternativos": [
      "Síndrome de la válvula pulmonar ausente; Ausencia congénita de la válvula pulmonar; Agenesia de la válvula pulmonar; Enfermedad cardíaca cianótica - válvula pulmonar; Enfermedad cardíaca congénita - válvula pulmonar; Defecto cardíaco de nacimiento - válvula pulmonar"
    ],
    "imágenes": [
      "Válvula pulmonar ausente",
      "Episodios cianóticos",
      "Tetralogía de Fallot"
    ],
    "referencias": [
      "Bernstein D. General principles of treatment of congenital heart disease. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 461.",
      "Estevez NG, Ansah DA. Congenital heart disease. In: Gleason CA, Sawyer T, eds. Avery's Diseases of the Newborn. 11th ed. Philadelphia, PA: Elsevier; 2024:chap 50.",
      "Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM. Acyanotic congenital heart disease: regurgitant lesions. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 455.",
      "Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM. Cyanotic congenital heart lesions: lesions associated with decreased pulmonary blood flow. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 457.",
      "Valente AM, Dorfman AL, Babu-Narayan SV, Krieger EV. Congenital heart disease in the adolescent and adult. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 82."
    ],
    "ultima revisión 2/27/2024": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos cardíacos congénitos",
      "Enfermedades de las válvulas del corazón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}