{
  "titulo": "Ausencia de periodos menstruales - primaria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La ausencia del periodo mensual de una mujer se llama amenorrea.",
      "La amenorrea primaria es cuando una niña aún no ha comenzado a tener sus periodos mensualmente y:",
      "Ha pasado por otros cambios normales que ocurren durante la pubertad.",
      "Tiene más de 15 años."
    ],
    "causas": [
      "La mayoría de las niñas comienza su periodo entre los 9 y 18 años. La edad promedio es aproximadamente los 12 años. Si una niña es mayor de 15 años y aún no se presenta su periodo, será necesario realizarle más exámenes. La necesidad es urgente si ha pasado por otros cambios normales que ocurren durante la pubertad.",
      "El hecho de nacer con órganos pélvicos o genitales que no están completamente formados puede llevar a la ausencia de periodos menstruales. Algunos de estos defectos incluyen:",
      "Obstrucciones o estrechamiento del cuello uterino",
      "Himen que no tiene abertura",
      "Ausencia del útero o la vagina",
      "Tabique vaginal (una partición que divide la vagina en 2 secciones)",
      "Las hormonas juegan un gran papel en el ciclo menstrual de una mujer. Los problemas hormonales se pueden presentar cuando:",
      "Ocurren cambios en las partes del cerebro donde se producen hormonas que ayudan a manejar el ciclo menstrual.",
      "Los ovarios no funcionan correctamente.",
      "Cualquiera de estos problemas puede deberse a:",
      "Anorexia (pérdida del apetito) con un bajo índice de masa corporal (IMC)",
      "Enfermedades crónicas o prolongadas, como fibrosis quística o enfermedades del corazón",
      "Anomalías o trastornos genéticos",
      "Infecciones que ocurren antes o después del nacimiento",
      "Otras anomalías congénitas",
      "Desnutrición",
      "Tumores",
      "En muchos casos, la causa de la amenorrea primaria se desconoce."
    ],
    "síntomas": [
      "Una mujer con amenorrea no tendrá flujo menstrual. Ella puede tener otros signos de la pubertad."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen físico para confirmar si presenta anomalías congénitas en la vagina o en el útero.",
      "El proveedor le preguntará sobre:",
      "Su historia clínica",
      "Medicamentos y suplementos que pueda estar tomando",
      "Cuánto ejercicio realiza",
      "Sus hábitos de alimentación",
      "Se practicará una prueba de embarazo.",
      "Los exámenes de sangre para medir los niveles hormonales pueden incluir:",
      "Estradiol",
      "Hormona foliculoestimulante (FSH)",
      "Hormona luteinizante (LH)",
      "Prolactina",
      "17-OH progesterona",
      "Progesterona sérica",
      "Nivel de testosterona sérica",
      "Hormona estimulante de la tiroides (TSH)",
      "T3 y T4",
      "Otros exámenes que se pueden hacer incluyen:",
      "Análisis cromosómico y genético",
      "Tomografía computarizada o resonancia magnética de la cabeza para buscar tumores cerebrales",
      "Ultrasonido de la pelvis o resonancia magnética para buscar anomalías congénitas"
    ],
    "tratamiento": [
      "El tratamiento depende de la causa de la ausencia de periodos. La ausencia de periodos causada por anomalías congénitas puede requerir medicamentos, cirugía o ambos.",
      "Si la amenorrea es causada por un tumor en el cerebro:",
      "Hay medicamentos que pueden reducir el tamaño de ciertos tipos de tumores.",
      "Igualmente es posible que se necesite una cirugía para extirpar el tumor.",
      "La radioterapia únicamente se realiza cuando otros tratamientos no han funcionado.",
      "Si la afección es causada por una enfermedad sistémica, su tratamiento puede permitir que la menstruación comience.",
      "Si la causa es bulimia, anorexia o demasiado ejercicio, los periodos menstruales a menudo comenzarán cuando el peso retorne a la normalidad o el nivel de ejercicio disminuya.",
      "Si la amenorrea no se puede corregir, algunas veces se pueden tomar medicamentos con hormonas. Estos medicamentos pueden ayudar a que la mujer se sienta más como sus amigas y familiares. También pueden proteger los huesos para que no se debiliten demasiado (osteoporosis)."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de la causa de la amenorrea y si se puede corregir con medicamentos o cambios del estilo de vida.",
      "Es improbable que los periodos comiencen por sí solos si la amenorrea fue provocada por una de las siguientes afecciones:",
      "Defectos de nacimiento de los órganos femeninos",
      "Craneofaringioma (un tumor cerca de la hipófisis en la base del cerebro)",
      "Fibrosis quística",
      "Trastornos genéticos",
      "Puede que usted padezca angustia emocional porque se siente diferente de sus amigas o familiares. O, puede que le preocupe el hecho de que tal vez no pueda tener hijos."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si su hija es mayor de 15 años y aún no ha comenzado a menstruar o si tiene 14 años y no muestra ningún otro signo de pubertad."
    ],
    "nombres alternativos": [
      "Amenorrea primaria; Sin periodos menstruales - primario; Periodos menstruales ausentes - primario; Menstruación ausente - primaria; Ausencia de periodos menstruales - primaria"
    ],
    "imágenes": [
      "Amenorrea primaria",
      "Corte transversal de anatomía uterina normal",
      "Ausencia de la menstruación (amenorrea)"
    ],
    "referencias": [
      "Bulun SE. Physiology and pathology of the female reproductive axis. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 17.",
      "Cameron S. Menstruation and amenorrhoea. In: Magowan B, ed. Clinical Obstetrics and Gynaecology. 5th ed. Elsevier; 2023:chap 4.",
      "Lobo RA. Primary and secondary amenorrhea and precocious puberty: etiology, diagnostic evaluation, management. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 36."
    ],
    "ultima revisión 4/16/2024": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Menstruación",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}