{
  "titulo": "Azúcar baja en sangre inducida por medicamentos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una baja de azúcar en sangre que resulta de la ingestión de un medicamento."
    ],
    "causas": [
      "Los niveles bajos de azúcar en la sangre (hipoglucemia) son comunes en personas con diabetes que están tomando insulina u otros medicamentos para controlar la diabetes.",
      "Aparte de ciertos medicamentos, los siguientes factores también pueden hacer bajar los niveles de azúcar (glucosa):",
      "Tomar alcohol",
      "Hacer más actividad de lo habitual",
      "Sobredosis intencional o no intencional de medicamentos utilizados para tratar la diabetes",
      "Omitir comidas",
      "Incluso cuando la diabetes se maneja con cuidado, los medicamentos utilizados para tratarla pueden ocasionar episodios de azúcar baja en sangre inducida por medicamentos. Esta afección también puede ocurrir cuando alguien que no tiene diabetes toma un medicamento para tratar esta afección. En casos poco frecuentes, medicamentos que no tienen relación con la diabetes pueden causar azúcar baja en sangre.",
      "Las medicamentos que pueden causar azúcar baja en sangre inducida por fármacos incluyen:",
      "Betabloqueadores (como una sobredosis de atenolol o propranolol)",
      "Cibenzolina y quinidina (fármacos para la arritmia cardíaca)",
      "Glinidas (como nateglinida y repaglinida)",
      "Indometacina (analgésico)",
      "Insulina",
      "Metformina, cuando se utiliza con sulfonilureas",
      "Inhibidores del SGLTE-2 (como canagliflozin, dapagliflozin, empagliflozina y ertugliflozin) con sulfonilureas",
      "Sulfonilureas (como glipizida, glimepirida, gliburida)",
      "Tiazolidinedionas (como pioglitazona y rosiglitazona) cuando son utilizadas como sulfonilureas",
      "Fármacos para combatir infecciones (como gatifloxacino, levofloxacina, pentamidina, quinina, trimetoprina-sulfametoxazol)"
    ],
    "nombres alternativos": [
      "Hipoglucemia - inducida por medicamentos; Glucosa baja en sangre - inducida por medicamentos"
    ],
    "imágenes": [
      "Liberación de insulina y alimentos"
    ],
    "referencias": [
      "Cieslak J, Levin A, Beaulieu M. Management of patients with diabetes in the intensive care unit. In: Ronco C, Bellomo R, Kellum JA, Ricci Z, eds. Critical Care Nephrology. 3rd ed. Philadelphia, PA: Elsevier; 2019:chap 215.",
      "Holt RIG. Diabetes mellitus. In: Feather A, Randall D, Waterhouse M, eds. Kumar and Clarke's Clinical Medicine. 10th ed. Philadelphia, PA: Elsevier; 2021:chap 23."
    ],
    "ultima revisión 10/25/2022": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hipoglucemia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}