{
  "titulo": "Babeo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la saliva que fluye por fuera de la boca."
    ],
    "consideraciones": [
      "El babeo generalmente es causado por:",
      "Problemas para mantener la saliva en la boca",
      "Problemas con la deglución",
      "Demasiada producción de saliva",
      "Algunas personas con problemas de babeo presentan un mayor riesgo de inhalar saliva, comida o líquidos hacia los pulmones. Esto puede causar daño si hay un problema con los reflejos normales del organismo, como el reflejo nauseoso y de la tos."
    ],
    "causas": [
      "Algo de babeo en bebés y niños que empiezan a caminar es normal y puede ocurrir con la dentición. El babeo en bebés y niños pequeños puede empeorar con los resfriados y alergias.",
      "El babeo puede suceder si el cuerpo produce demasiada saliva. Las infecciones pueden causar esto, entre ellas:",
      "Mononucleosis",
      "Absceso periamigdalino",
      "Amigdalitis estreptocócica",
      "Infecciones sinusales",
      "Amigdalitis",
      "Otras afecciones que pueden causar demasiada saliva son:",
      "Alergias",
      "Pirosis o ERGE (enfermedad por reflujo gastroesofágico)",
      "Intoxicación (especialmente por plaguicidas)",
      "Embarazo (puede deberse a efectos secundarios de embarazo como náuseas o reflujo)",
      "Reacción al veneno de serpientes o insectos",
      "Adenoides inflamadas",
      "Uso de ciertos medicamentos",
      "El babeo también puede ser causado por trastornos del sistema nervioso que dificultan la deglución. Algunos ejemplos son:",
      "Esclerosis lateral amiotrófica o ELA",
      "Autismo",
      "Parálisis cerebral (PC)",
      "Síndrome de Down",
      "Esclerosis múltiple",
      "Mal de Parkinson",
      "Accidente cerebrovascular"
    ],
    "cuidados en el hogar": [
      "Los helados u otros objetos fríos (como el pan ácimo congelado) pueden servir para los niños pequeños que babean mientras les salen los dientes. Tenga cuidado para evitar el ahogamiento cuando un niño utiliza cualquiera de estos objetos.",
      "Para aquellos con babeo crónico:",
      "Los cuidadores pueden tratar de recordarle a la persona que mantenga sus labios cerrados y el mentón hacia arriba.",
      "Reduzca los alimentos azucarados, ya que pueden aumentar la cantidad de saliva.",
      "Esté atento a la ruptura de la piel alrededor de los labios y en el mentón."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si:",
      "No se ha diagnosticado la causa del babeo.",
      "Hay preocupación sobre las náuseas o el ahogamiento.",
      "Un niño tiene fiebre, dificultad respiratoria o mantiene su cabeza en una posición extraña."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo un examen físico y hará preguntas acerca de los síntomas y la historia clínica.",
      "Las pruebas dependen de la salud general y otros síntomas de la persona.",
      "Un logopeda puede determinar si el babeo aumenta el riesgo de inhalación de alimentos o líquidos hacia los pulmones. Esto se llama aspiración. Un logopeda puede proporcionar información sobre:",
      "Cómo sostenerle la cabeza",
      "Ejercicios para los labios y la boca",
      "Estimularlo a tragar con más frecuencia",
      "El babeo causado por problemas en el sistema nervioso puede manejarse a menudo con fármacos que reducen la producción de saliva. Se pueden probar diversas gotas, parches, píldoras o medicamentos líquidos.",
      "Si usted tiene babeo intenso, el proveedor puede recomendar:",
      "Inyecciones de toxina botulínica (Botox)",
      "Radiación a las glándulas salivales",
      "Cirugía para extirpar las glándulas salivales"
    ],
    "nombres alternativos": [
      "Salivación; Saliva excesiva; Demasiada saliva; Sialorrea"
    ],
    "imágenes": [
      "Babeo"
    ],
    "referencias": [
      "Nicholson AM, Hess JM. Esophagus, stomach, and duodenum. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 75.",
      "Ostrem JL, Okun MS. Parkinsonism. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 378.",
      "Slavotinek AM. Dysmorphology. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 128.",
      "Weiss AK, Balamuth FB. Triage of the acutely ill child. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 80."
    ],
    "ultima revisión 10/13/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la boca",
      "Enfermedades de las glándulas salivales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}