{
  "titulo": "Bacteriuria asintomática",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "En la mayoría de los casos, su orina es estéril. Eso significa que no hay presencia de bacterias. Por otro lado, si usted tiene síntomas de una infección urinaria o de riñón, habrá a menudo presencia de bacterias creciendo en su orina.",
      "En algunas ocasiones, su proveedor de atención médica le realizará un examen de orina para detectar bacterias, aunque usted no tenga síntomas. Si se encuentran suficientes bacterias en la orina, usted tiene bacteriuria asintomática."
    ],
    "causas": [
      "La bacteriuria asintomática se presenta en una pequeña cantidad de personas sanas. Afecta más a menudo a las mujeres que a los hombres. Las razones por las cuales no se presentan los síntomas no se comprenden bien.",
      "Es más probable que usted tenga este problema si:",
      "Tiene una sonda vesical",
      "Es mujer",
      "Está embarazada",
      "Es sexualmente activa (en mujeres)",
      "Es mujer y ha tenido diabetes por un tiempo prolongado",
      "Es un adulto mayor",
      "Tuvo recientemente un procedimiento quirúrgico en su tracto urinario"
    ],
    "síntomas": [
      "Este problema no causa síntomas.",
      "Si usted tiene estos síntomas, usted puede tener una infección urinaria, pero entonces no tiene bacteriuria asintomática.",
      "Ardor al orinar",
      "Aumento en la urgencia de orinar",
      "Necesidad de orinar frecuentemente"
    ],
    "pruebas y exámenes": [
      "Para diagnosticar bacteriuria asintomática, se hace un urocultivo a partir de una muestra de orina. La mayoría de las personas sin síntomas en el tracto urinario no necesitan esta prueba.",
      "Puede ser necesario que se realice un urocultivo como prueba de detección, aún sin síntomas, si usted:",
      "Está embarazada",
      "Tiene programado un procedimiento o cirugía que involucra a la vejiga, próstata u otra sección del tracto urinario",
      "Para diagnosticar bacteriuria asintomática, el cultivo debe mostrar crecimiento de bacterias.",
      "En hombres, es necesario que un solo cultivo muestre crecimiento de bacterias",
      "En mujeres, dos diferentes cultivos deben mostrar crecimiento de bacterias"
    ],
    "tratamiento": [
      "La mayoría de las personas que tienen crecimiento de bacterias en la orina, pero no tienen síntomas, no necesitan tratamiento. Esto se debe a que las bacterias no están causando ningún daño. De hecho, tratar a las personas con este problema puede ser más difícil tratar infecciones en el futuro.",
      "Sin embargo, para algunas personas, contraer una infección del tracto urinario, puede causar problemas más severos. Como resultado, puede ser necesario un tratamiento con antibióticos si usted:",
      "Está embarazada.",
      "Tuvo recientemente un trasplante de riñón.",
      "Ha programado una cirugía que involucra la glándula prostática o la vejiga.",
      "Tiene cálculos renales que han causado una infección.",
      "Es un niño pequeño con reflujo (movimiento retráctil de la orina desde la vejiga a los uréteres o a los riñones).",
      "Sin síntomas presentes, incluso las personas mayores, con diabetes o con catéteres, no necesitan tratamiento."
    ],
    "posibles complicaciones": [
      "Sin tratamiento, usted puede desarrollar una infección renal si es una persona en alto riesgo."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si tiene:",
      "Dificultad para vaciar la vejiga",
      "Fiebre",
      "Dolor en un costado o dolor de espalda",
      "Dolor al orinar",
      "Usted necesitará que lo examinen en busca de una infección en la vejiga o el riñón."
    ],
    "nombres alternativos": [
      "Detección - bacteria asintomática"
    ],
    "imágenes": [
      "Sistema urinario masculino",
      "Reflujo vesicoureteral"
    ],
    "referencias": [
      "Cooper KL, Badalato GM, Rutman MP. Infections of the urinary tract. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 55.",
      "Drekonia D. Approach to the patient with urinary tract infection. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 263.",
      "Smaill FM, Vazquez JC. Antibiotics for asymptomatic bacteriuria in pregnancy. Cochrane Database Syst Rev. 2019;11:CD000490. PMID: 31765489 pubmed.ncbi.nlm.nih.gov/31765489/.",
      "Zalmanovici Trestioreanu A, Lador A, Sauerbrun-Cutler M-T, Leibovici L. Antibiotics for asymptomatic bacteriuria. Cochrane Database Syst Rev. 2015;4:CD009534. PMID: 25851268 pubmed.ncbi.nlm.nih.gov/25851268/."
    ],
    "ultima revisión 7/23/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones de las vías urinarias",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}