{
  "titulo": "Balanitis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la hinchazón del prepucio y del glande del pene."
    ],
    "causas": [
      "La balanitis casi siempre es causada por la higiene deficiente en los hombres que no se han hecho la circuncisión. Otras causas posibles incluyen:",
      "Enfermedades, como artritis reactiva y liquen escleroatrófico",
      "Infección",
      "Jabones fuertes",
      "No enjuagarse adecuadamente el jabón al bañarse",
      "Diabetes mal controlada"
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Enrojecimiento del prepucio o del pene",
      "Otras erupciones en la punta del pene",
      "Secreción con olor fétido",
      "Dolor en el prepucio y el pene"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica puede diagnosticar el problema mediante solo un examen. Sin embargo, se pueden necesitar pruebas cutáneas para detectar virus, hongos o bacterias. También se puede necesitar una biopsia de piel. Puede ser útil realizarse un examen con un dermatólogo."
    ],
    "tratamiento": [
      "El tratamiento depende de la causa de la balanitis.",
      "La balanitis causada por bacterias se puede tratar con pastillas o cremas antibióticas.",
      "Las cremas esteroides pueden aliviar la balanitis que se presenta con enfermedades cutáneas.",
      "Si se debe a un hongo, se le receta una crema antimicótica.",
      "En casos graves, la circuncisión puede ser la mejor opción. Si usted no puede retraer el prepucio para limpiarlo, es posible que necesite ser circuncidado."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los casos de balanitis se pueden controlar con cremas medicadas y una buena higiene. La mayoría de las veces, no se requiere cirugía."
    ],
    "posibles complicaciones": [
      "La inflamación o infección prolongada puede:",
      "Cicatrizar y estrechar el orificio del pene (estenosis del meato)",
      "Hacer difícil y dolorosa la retracción del prepucio para exponer la punta del pene (una afección llamada fimosis)",
      "Dificultar el desplazamiento del prepucio sobre la cabeza del pene (una afección llamada parafimosis)",
      "Afectar el riego sanguíneo a la punta del pene",
      "Incrementar el riesgo de cáncer de pene"
    ],
    "cuándo contactar a un profesional médico": [
      "Coméntele a su proveedor si tiene cualquier signo de balanitis, incluso inflamación del prepucio o dolor."
    ],
    "prevención": [
      "Una buena higiene puede prevenir la mayoría de los casos de balanitis. Cuando se bañe, retraiga el prepucio para limpiar y asear el área por debajo de éste."
    ],
    "nombres alternativos": [
      "Balanopostitis"
    ],
    "imágenes": [
      "Anatomía reproductora masculina",
      "Pene - con y sin prepucio"
    ],
    "referencias": [
      "Augenbraun MH. Genital skin and mucous membrane lesions. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 106.",
      "McLarney RM, Heymann WR. Balanitis. In: Lebwohl MG, Heymann WR, Coulson IH, Murrell D, eds. Treatment of Skin Disease: Comprehensive Therapeutic Strategies. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 22.",
      "Virasoro R, Jordan GH, McCammon KA. Surgery for benign disorders of the penis and urethra. In: Partin AW, Domochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 82."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del pene",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}