{
  "titulo": "Barotrauma del oído",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Causa una molestia en el oído debido a las diferencias de presión entre la parte interna y la parte externa del tímpano. Puede incluir daño al oído."
    ],
    "causas": [
      "La presión del aire en el oído medio casi siempre es igual a la presión del aire fuera del cuerpo. La trompa de eustaquio es una conexión entre el oído medio, la parte posterior de la nariz y la parte superior de la garganta.",
      "Tragar o bostezar abre la trompa de eustaquio y permite que el aire entre y salga del oído medio. Esto ayuda a igualar la presión en cualquiera de los lados del tímpano. Si la trompa de eustaquio se obstruye, se presenta una diferencia entre la presión del aire en el oído medio y la presión del aire al exterior del tímpano, lo cual puede causar barotrauma.",
      "Muchas personas experimentan barotrauma en algún momento. El problema con frecuencia ocurre con los cambios de altitud, como al viajar en avión, bucear o conducir en las montañas. Usted es más propenso a sufrir un barotrauma si tiene congestión nasal a raíz de alergias, resfriados o una infección de las vías respiratorias altas.",
      "La obstrucción de la trompa de eustaquio podría también estar presente antes de nacer (congénita) o puede ser causada por hinchazón en la garganta."
    ],
    "síntomas": [
      "Los síntomas comunes abarcan:",
      "Mareo",
      "Dolor o molestia en el oído en uno o ambos lados",
      "Pérdida auditiva (leve)",
      "Sensación de congestión o taponamiento en los oídos",
      "Se pueden presentar otros síntomas si la afección es grave o continúa por mucho tiempo, tales como:",
      "Dolor de oído",
      "Sensación de presión en los oídos (como se si estuviera debajo del agua)",
      "Pérdida auditiva entre moderada y grave",
      "Hemorragia nasal"
    ],
    "pruebas y exámenes": [
      "Durante un examen del oído, el proveedor de atención médica puede observar un leve abultamiento del tímpano hacia afuera o una retracción hacia adentro. Si la afección es grave, puede haber sangre o hematomas detrás del tímpano.",
      "El barotrauma grave puede provocar que el tímpano se vea similar a una infección en el oído."
    ],
    "tratamiento": [
      "Para aliviar el dolor o la molestia en el oído, puede tomar medidas para abrir la trompa de eustaquio y aliviar la presión, tales como:",
      "Masticar goma de mascar",
      "Inhalar y luego exhalar suavemente mientras mantiene cerradas las fosas nasales y la boca",
      "Chupar una golosina",
      "Bostezar",
      "Al viajar en avión, NO duerma mientras la nave se prepara para aterrizar. Repita estos pasos mencionados antes para destapar la trompa de eustaquio. Para los bebés y los niños pequeños, alimentarlos o tomar sorbos de leche puede ayudar.",
      "Los buzos deben descender y ascender lentamente. Practicar el buceo es peligroso mientras tenga infecciones respiratorias o si tiene congestión debido a alergias. El barotrauma puede ser grave en estas situaciones.",
      "Es posible que deba ver a un proveedor si las medidas de cuidados personales no alivian la molestia al cabo de unas pocas horas o si el problema es grave.",
      "Puede necesitar medicamentos para aliviar la congestión nasal y permitir que la trompa de eustaquio se destape. Estos incluyen:",
      "Descongestionantes orales o en aerosol nasal",
      "Esteroides orales o en aerosol nasal",
      "Puede necesitar antibióticos para prevenir o tratar una infección en el oído si el barotrauma es grave.",
      "En ocasiones poco frecuentes, la cirugía puede ser necesaria si otros tratamientos no funcionan para destapar la trompa de eustaquio. En este procedimiento, se hace una incisión quirúrgica en el tímpano para permitir que la presión se iguale y que el líquido salga (miringotomía).",
      "Si tiene que hacer cambios de altitud frecuentes o es propenso al barotrauma, puede necesitar una cirugía para colocarle tubos en el tímpano. Esta no es una opción para el buceo con tanque de oxígeno."
    ],
    "expectativas (pronóstico)": [
      "El barotrauma usualmente es una afección benigna, autolimitada que responde bien a los cuidados personales. La pérdida auditiva casi siempre es temporal."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Infección aguda del oído",
      "Pérdida auditiva",
      "Ruptura o perforación timpánica",
      "Vértigo"
    ],
    "cuándo contactar a un profesional médico": [
      "Pruebe primero con medidas caseras. Comuníquese con su proveedor si la molestia no se alivia después de unas pocas horas.",
      "Comuníquese con su proveedor si padece barotrauma y se presentan síntomas nuevos, especialmente:",
      "Secreción o sangrado del oído",
      "Fiebre",
      "Dolor de oído intenso"
    ],
    "prevención": [
      "Se pueden usar descongestionantes nasales (en forma de spray o píldoras) antes de experimentar cambios de altitud. Trate de evitar dichos cambios de altitud mientras tenga una infección de las vías respiratorias altas o síntomas de alergia activa.",
      "Hable con su proveedor respecto al uso de descongestionantes si planea bucear con tanque de oxígeno."
    ],
    "nombres alternativos": [
      "Barotitis media; Barotrauma; Estallido del oído - barotrauma; Dolor de oído relacionado con la presión; Disfunción de la trompa de Eustaquio - barotrauma; Barotitis; Presión de oídos"
    ],
    "imágenes": [
      "Anatomía del oído"
    ],
    "referencias": [
      "Peak DA. Scuba diving and dysbarism. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 131.",
      "Van Hoesen KB, Lang MA. Diving medicine. In: Auerbach PS, Cushing TA, Harris NS, eds. Auerbach's Wilderness Medicine. 7th ed. Philadelphia, PA: Elsevier; 2017:chap 71."
    ],
    "ultima revisión 5/2/2024": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Barotrauma",
      "Salud del viajero",
      "Seguridad en el agua (Recreación)",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}