{
  "titulo": "Bebé de una madre toxicómana",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La toxicomanía materna puede consistir en cualquier combinación de consumo de drogas, químicos, alcohol y tabaco durante el embarazo.",
      "Mientras está en el útero, un feto crece y se desarrolla debido a la nutrición que le llega de la madre a través de la placenta. Sin embargo, junto con los nutrientes, cualquier toxina en el organismo de la madre se le puede pasar al feto. Estas toxinas pueden causar daño a los órganos fetales en desarrollo. Un bebé también puede volverse dependiente a las sustancias que la madre consumió.",
      "¿CUÁLES SON LOS SIGNOS Y SÍNTOMAS QUE SE OBSERVAN EN UN BEBÉ DE UNA MADRE TOXICÓMANA?",
      "Los bebés que nacen de madres toxicómanas pueden tener efectos a corto o a largo plazo.",
      "Los síntomas de abstinencia a corto plazo pueden consistir solamente en una leve irritabilidad.",
      "Algunos síntomas más graves pueden incluir comportamiento irritable o nervioso, problemas con la alimentación y diarrea. Los síntomas varían dependiendo de cuáles sustancias se consumieron.",
      "El diagnóstico para los bebés con signos de abstinencia se puede confirmar con resultados de pruebas toxicológicas de la orina, las heces, o el cordón umbilical del bebé. También se puede analizar la orina de la madre. Sin embargo, si la orina o las heces no se recolectan lo suficientemente pronto, los resultados pueden ser negativos.",
      "Los problemas más significativos de desarrollo a largo plazo se pueden observar en bebés que nacen con retraso del crecimiento o diversos problemas en órganos.",
      "Los bebés de madres que beben alcohol, incluso en cantidades moderadas, pueden nacer con el síndrome de alcoholismo fetal (FAS, por sus siglas en inglés). Esta afección consiste en retraso del crecimiento, rasgos faciales inusuales y discapacidad intelectual. Es posible que no se detecte desde el nacimiento.",
      "Otras drogas pueden causar defectos de nacimiento que involucren al corazón, el cerebro, el intestino o los riñones.",
      "Los bebés que han estado expuestos a drogas, alcohol o tabaco tienen un mayor riesgo de sufrir el SMSL  (síndrome de muerte súbita del lactante).",
      "¿CUÁL ES EL TRATAMIENTO PARA UN BEBÉ DE UNA MADRE TOXICÓMANA?",
      "El tratamiento del bebé dependerá de las drogas que haya consumido la madre. El tratamiento puede incluir:",
      "Limitar el ruido y las luces brillantes",
      "Maximizar el cuidado tierno y cariñoso (TLC, por sus siglas en inglés), incluyendo el cuidado con el contacto de piel a piel y la lactancia materna con madres que están en tratamiento/ya no usan sustancias ilícitas",
      "Usar medicamentos (en algunos casos)",
      "En el caso de los bebés cuyas madres utilizaron narcóticos, el bebé puede necesitar pequeñas dosis de un narcótico. La cantidad se ajusta lentamente mientras el bebé va perdiendo el hábito a la sustancia durante días a semanas. A veces también se utilizan sedantes.",
      "Los bebés con daño a órganos, defectos de nacimiento o problemas de desarrollo pueden necesitar tratamiento médico o quirúrgico y ayuda en el desarrollo a largo plazo.",
      "Estos bebés son más propensos a crecer en hogares que no promueven el desarrollo emocional, social y mental saludable. Ellos y sus familias se beneficiarán del apoyo a largo plazo."
    ],
    "nombres alternativos": [
      "IUDE (por sus siglas en inglés); Exposición intrauterina a las drogas; Madre drogadicta o toxicómana; Consumo de sustancias por parte de la madre; Consumo de drogas por parte de la madre; Exposición a narcóticos - lactante; Trastorno por consumo de sustancias - lactante"
    ],
    "imágenes": [
      "Consumo de sustancias durante el embarazo"
    ],
    "referencias": [
      "Baer GR, Singh R, Davis JR. Intrauterine drug exposure: fetal and postnatal effects. In: Gleason CA, Sawyer T, eds. Avery's Diseases of the Newborn.11th ed. Philadelphia, PA: Elsevier; 2024:chap 11.",
      "Hudak M. Infants of substance-using mothers. In: Martin RM, Fanaroff AA, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 12th ed. Philadelphia, PA: Elsevier; 2025:chap 48.",
      "Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM. Abstinence syndromes. In Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 126."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Mary J. Terrell, MD, IBCLC, Neonatologist, Cape Fear Valley Medical Center, Fayetteville, NC. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Embarazo y consumo de sustancias",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}