{
  "titulo": "Beriberi",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad en la cual el cuerpo no tiene suficiente tiamina (vitamina B1)."
    ],
    "causas": [
      "Existen dos tipos principales de beriberi:",
      "El beriberi húmedo: Afecta el sistema cardiovascular.",
      "El beriberi seco y el síndrome de Wernicke-Kórsakov: Afectan el sistema nervioso.",
      "El beriberi actualmente es poco frecuente en los Estados Unidos. Esto es porque muchos alimentos son enriquecidos con vitaminas. Si usted consume una dieta normal y saludable, debe obtener suficiente tiamina. En la actualidad, el beriberi se presenta principalmente en personas que beben demasiado alcohol. Beber en grandes cantidades puede llevar a desnutrición. El exceso de alcohol dificulta al cuerpo absorber y almacenar de la vitamina B1.",
      "En casos poco frecuentes, el beriberi puede ser genético. Esta afección se transmite de padres a hijos. Las personas con esta afección pierden la capacidad para absorber la tiamina de los alimentos. Esto puede suceder lentamente con el tiempo. Los síntomas pueden manifestarse cuando la persona es adulta. Sin embargo, este diagnóstico con frecuencia se pasa por alto. Esto se debe a que los proveedores de atención médica pueden no tomar en cuenta el beriberi en las personas que no son alcohólicas",
      "El beriberi puede presentarse en bebés cuando son:",
      "Lactantes y el cuerpo de la madre carece de tiamina.",
      "Alimentados con fórmulas o leches maternizadas que no tienen suficiente tiamina.",
      "Algunos tratamientos médicos que pueden elevar el riesgo de contraer beriberi son:",
      "Recibir diálisis",
      "Tomar altas dosis de diuréticos"
    ],
    "síntomas": [
      "Los síntomas del beriberi seco incluyen:",
      "Dificultad para caminar",
      "Pérdida de la sensibilidad (sensaciones) en las manos y en los pies",
      "Pérdida de la función muscular o parálisis de las extremidades inferiores",
      "Confusión mental",
      "Dolor",
      "Dificultades para hablar",
      "Movimientos extraños de los ojos (nistagmo)",
      "Hormigueo",
      "Vómitos",
      "Los síntomas del beriberi húmedo incluyen:",
      "Despertarse en la noche con dificultad para respirar",
      "Incremento de la frecuencia cardíaca",
      "Dificultad para respirar con la actividad",
      "Hinchazón de las extremidades inferiores"
    ],
    "pruebas y exámenes": [
      "Un examen físico puede mostrar signos de insuficiencia cardíaca congestiva, incluyendo:",
      "Dificultad respiratoria, con venas del cuello que sobresalen",
      "Agrandamiento del corazón",
      "Líquido en los pulmones",
      "Ritmo cardíaco acelerado",
      "Hinchazón en ambas piernas",
      "Una persona afectada por un beriberi en etapa avanzada puede presentar confusión o pérdida de la memoria y delirios. La persona es menos capaz de sentir vibraciones.",
      "Un examen neurológico puede mostrar signos de:",
      "Cambios en la marcha",
      "Problemas de coordinación",
      "Disminución de los reflejos",
      "Caída de los párpados",
      "Se pueden realizar los siguientes exámenes:",
      "Exámenes de sangre para medir la cantidad de tiamina sanguínea",
      "Exámenes de orina para ver si la tiamina está saliendo a través de la orina"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es reponer la tiamina que le está faltando al cuerpo. Esto se hace con suplementos de esta vitamina. Los suplementos de tiamina se administran a través de inyecciones o por vía oral.",
      "También se pueden recomendar otros tipos de vitaminas.",
      "Los exámenes de sangre se pueden repetir después de que se han administrado los suplementos de tiamina. Estos exámenes mostrarán qué tan bien está respondiendo uno al medicamento."
    ],
    "expectativas (pronóstico)": [
      "Sin tratamiento, el beriberi puede ser mortal. Con tratamiento, los síntomas generalmente mejoran en forma rápida.",
      "El daño cardíaco generalmente es reversible. Puede esperarse una recuperación completa. Sin embargo, si ya se ha presentado una insuficiencia cardíaca aguda, el pronóstico es desalentador.",
      "El daño al sistema nervioso también es reversible si se detecta de manera temprana. Si no se detecta a tiempo, es posible que algunos síntomas (como la pérdida de la memoria o confusión) se sigan presentando, incluso con el tratamiento.",
      "Si una persona afectada por la encefalopatía de Wernicke recibe reemplazo de tiamina, los problemas del lenguaje, los movimientos extraños de los ojos y las dificultades para caminar pueden desaparecer. Sin embargo, el síndrome de Kórsakov (o psicosis de Kórsakov) puede desarrollarse a medida que los síntomas de la encefalopatía de Wernicke desaparecen."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Coma",
      "Insuficiencia cardíaca congestiva",
      "Muerte",
      "Psicosis"
    ],
    "cuándo contactar a un profesional médico": [
      "El beriberi es muy poco frecuente en los Estados Unidos. Sin embargo, comuníquese su proveedor si:",
      "Cree que la dieta de su familia es inadecuada o no está balanceada",
      "Usted o sus hijos presentan cualquiera de los síntomas de beriberi"
    ],
    "prevención": [
      "El consumo de una dieta adecuada rica en tiamina y otras vitaminas prevendrá el beriberi. Las madres lactantes deben asegurarse de que su dieta contenga todas las vitaminas. Cuando los bebés no estén siendo amamantados, los padres deben asegurarse de que la fórmula o leche maternizada de su bebé contenga tiamina.",
      "Si usted bebe demasiado, trate de dejarlo. Además, tome vitaminas B para ayudar a su cuerpo a obtener suficiente tiamina."
    ],
    "nombres alternativos": [
      "Deficiencia de tiamina; deficiencia de vitamina B1"
    ],
    "referencias": [
      "Koppel BS, Weimer LH, Daras M. Nutritional and alcohol-related neurologic disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 384.",
      "Sachdev HPS, Shah D. Vitamin B complex deficiency and excess. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 67.",
      "So YT. Deficiency diseases of the nervous system. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 85."
    ],
    "ultima revisión 7/23/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Desnutrición",
      "Enfermedades genéticas",
      "Trastorno por consumo de alcohol",
      "Vitaminas B",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}