{
  "titulo": "Bilirrubina en orina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La bilirrubina es un pigmento amarillento que se encuentra en la bilis, que es un líquido producido por el hígado y almacenado en la vesícula biliar.",
      "Este artículo es acerca del examen de laboratorio para medir la cantidad de bilirrubina en la orina. Las cantidades grandes de bilirrubina en el cuerpo pueden llevar a que se presente ictericia o coloración amarillenta de la piel.",
      "La bilirrubina también se puede medir con un examen de sangre."
    ],
    "forma en que se realiza el examen": [
      "Este examen se puede hacer en cualquier muestra de orina.",
      "Para un bebé, lave completamente el área por donde la orina sale del cuerpo.",
      "Abra una bolsa colectora de orina (bolsa plástica con una cinta adhesiva en un extremo).",
      "Para los niños, coloque todo el pene dentro de la bolsa y fije el adhesivo a la piel.",
      "Para las niñas, coloque la bolsa sobre los labios mayores.",
      "Ponga el pañal como de costumbre sobre la bolsa asegurada.",
      "Es posible que se tenga que repetir el procedimiento. Un bebé activo puede desplazar la bolsa, haciendo que la orina vaya al pañal.",
      "Revise al bebé frecuentemente y cambie la bolsa después de que haya orinado en ésta. Vierta la orina de la bolsa en un recipiente suministrado por el proveedor de atención médica.",
      "Entregue la muestra al laboratorio o a su proveedor tan pronto como sea posible."
    ],
    "preparación para el examen": [
      "Muchos medicamentos pueden interferir con los resultados del examen de orina:",
      "Su proveedor puede comentarle si necesita dejar de tomar algunos medicamentos antes de hacerse el examen.",
      "No deje de tomar ni cambie ningún medicamento sin hablar antes con su proveedor."
    ],
    "lo que se siente durante el examen": [
      "El examen implica únicamente la micción normal y no hay ninguna molestia."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se puede realizar para ayudar a diagnosticar problemas del hígado o de la vesícula biliar."
    ],
    "resultados normales": [
      "La bilirrubina normalmente no se encuentra en la orina."
    ],
    "significado de los resultados anormales": [
      "El incremento en los niveles de bilirrubina en la orina puede deberse a:",
      "Enfermedad de las vías biliares, incluyendo cálculos biliares en las vías biliares",
      "Cirrosis, hepatitis u otras formas de enfermedad hepática",
      "Tumores del hígado o de la vesícula biliar"
    ],
    "consideraciones": [
      "La bilirrubina puede descomponerse en presencia de la luz. Esta es la razón por la cual los bebés con ictericia algunas veces son colocados bajo lámparas fluorescentes azules."
    ],
    "nombres alternativos": [
      "Bilirrubina conjugada - orina; Bilirrubina directa - orina"
    ],
    "imágenes": [
      "Tracto urinario femenino",
      "Tracto urinario masculino"
    ],
    "referencias": [
      "Dean AJ, Lee DC. Bedside laboratory and microbiologic procedures. In: Roberts JR, Custalow CB, Thomsen TW, eds. Roberts and Hedges' Clinical Procedures in Emergency Medicine and Acute Care. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 67.",
      "Korenblat KM. Approach to the patient with jaundice or abnormal liver test results. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 133.",
      "Riley RS, McPherson RA. Basic examination of urine. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 29."
    ],
    "ultima revisión 8/20/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Análisis de orina",
      "Enfermedades de la vesícula biliar",
      "Enfermedades del hígado",
      "Ictericia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}