{
  "titulo": "Bililuces",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las bililuces o luces azules especiales se refieren a un tipo de terapia con luz (fototerapia) que se utiliza para tratar la ictericia del recién nacido. La ictericia es una coloración amarillenta de la piel y de los ojos. Es causada por la presencia de demasiada cantidad de una sustancia amarilla llamada bilirrubina en la sangre. La bilirrubina se produce cuando el cuerpo reemplaza los glóbulos rojos viejos por nuevos."
    ],
    "información": [
      "La fototerapia consiste en proyectar una luz fluorescente de las bililuces sobre la piel desnuda. Una longitud de onda de la luz específica puede descomponer la bilirrubina en una forma que el cuerpo pueda eliminar a través de la orina y las heces. La luz se ve azul.",
      "El recién nacido se coloca bajo las luces sin ropa o sólo usando un pañal.",
      "Los ojos están cubiertos para protegerlos de la luz brillante.",
      "El bebé se voltea con frecuencia.",
      "El equipo médico toma nota cuidadosamente de la temperatura corporal del bebé, los signos vitales y las reacciones a la luz. Igualmente anota la duración del tratamiento y la posición de las lámparas.",
      "El bebé puede resultar deshidratado por las luces. Se pueden administrar líquidos intravenosos durante el tratamiento.",
      "Se hacen exámenes de sangre para verificar el nivel de bilirrubina. Cuando dicho nivele haya caído lo suficiente, la fototerapia estará completa.",
      "Algunos bebés reciben fototerapia en la casa. En estos casos, una enfermera hace visitas diarias y saca una muestra de sangre para su análisis.",
      "El tratamiento depende de 3 factores:",
      "Edad gestacional",
      "Nivel de bilirrubina en la sangre",
      "Edad del recién nacido (en horas)",
      "En casos graves de aumento de la bilirrubina, se puede realizar una exanguinotransfusión en su lugar."
    ],
    "nombres alternativos": [
      "Fototerapia para la ictericia; Bilirrubina - bililuces; Cuidados neonatales - bililuces; Cuidado del recién nacido - bililuces"
    ],
    "instrucciones para el paciente": [
      "Alta tras ictericia del recién nacido"
    ],
    "imágenes": [
      "Lámpara de ictericia"
    ],
    "referencias": [
      "Golden WC, Watchko JF. Neonatal hyperbilirubinemia and kernicterus. In: Gleason CA, Sawyer T, eds. Avery's Diseases of the Newborn. 11th ed. Philadelphia, PA: Elsevier; 2024:chap 72.",
      "Kaplan M, Wong RJ, Burgis JC, Sibley E, Stevenson DK. Neonatal jaundice and liver diseases. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 91.",
      "Marcdante KJ, Kliegman RM, Schuh AM. Anemia and hyperbilirubinemia. In: Marcdante KJ, Kliegman RM, Schuh AM, eds. Nelson Essentials of Pediatrics. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 62."
    ],
    "ultima revisión 11/6/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ictericia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}