{
  "titulo": "Biopsia de nervio",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la extracción de un pequeño pedazo de un nervio para examinarlo."
    ],
    "forma en que se realiza el examen": [
      "Una biopsia de nervio se realiza con mayor frecuencia en un nervio en el tobillo, llamado el nervio sural. Se pueden usar otros sitios, dependiendo del examen.",
      "Su proveedor de atención médica aplica un medicamento insensibilizador (anestesia local) en la zona antes del procedimiento. El proveedor hace una pequeña incisión quirúrgica y extrae una porción del nervio. Se cierra la incisión y se coloca un apósito en el lugar. La muestra del nervio se envía a un laboratorio, donde se examina con un microscopio."
    ],
    "preparación para el examen": [
      "Siga las instrucciones de su proveedor acerca de cómo prepararse para el procedimiento."
    ],
    "lo que se siente durante el examen": [
      "Cuando se inyecte el medicamento insensibilizador, usted sentirá un pinchazo o picadura leve. Después del examen, el sitio de la biopsia dolerá por algunos días."
    ],
    "razones por las que se realiza el examen": [
      "La biopsia de nervio se puede practicar para ayudar a diagnosticar:",
      "Degeneración del axón (destrucción de la porción axonal de la célula nerviosa).",
      "Daño a los nervios pequeños.",
      "Desmielinización (destrucción de partes de la vaina de mielina que recubre el nervio).",
      "Afecciones inflamatorias de los nervios (neuropatías).",
      "La biopsia de nervio normalmente se hace para ver la inflamación que podría estar dañando los nervios. Las afecciones adicionales por las cuales se puede realizar este examen incluyen cualquiera de las siguientes:",
      "Mononeuritis múltiple (trastorno que daña por lo menos dos diferentes áreas nerviosas)",
      "Vasculitis necrosante (grupo de trastornos que causan inflamación en las paredes de los vasos sanguíneos)",
      "Neurosarcoidosis (complicación de sarcoidosis, se presenta una inflamación en el cerebro, médula espinal y otras áreas del sistema nervioso)",
      "Depósitos anormales de proteína en los nervios (amiloides)",
      "Vasculitis nerviosa",
      "Sospecha de tumor en el nervio"
    ],
    "resultados normales": [
      "Un resultado normal significa que el nervio aparece normal."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden deberse a:",
      "Amiloidosis (la biopsia del nervio sural es la que se utiliza más a menudo)",
      "Desmielinización",
      "Inflamación del nervio",
      "Infecciones que dañan los nervios",
      "Pérdida del tejido axonal",
      "Neuropatías metabólicas (trastornos neurales que se presentan con enfermedades que interrumpen el proceso químico en el cuerpo)",
      "Vasculitis necrosante",
      "Sarcoidosis"
    ],
    "riesgos": [
      "Los riesgos del procedimiento pueden incluir:",
      "Reacción alérgica al anestésico local",
      "Molestia después del procedimiento",
      "Infección (un riesgo leve cada vez que se presenta lesión en la piel)",
      "Daño permanente en el nervio (poco común, minimizado por la selección cuidadosa del sitio) Una pequeña porción de piel puede quedar adormecida permanentemente.",
      "La biopsia de nervio es invasiva y útil solo en ciertas situaciones. Hable con su proveedor acerca de sus opciones."
    ],
    "nombres alternativos": [
      "Biopsia - nervio"
    ],
    "imágenes": [
      "Biopsia de nervio"
    ],
    "referencias": [
      "Katirji B. Disorders of peripheral nerves. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 106.",
      "Umansky D, Midha R. Peripheral nerve examination, evaluation, and biopsy. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 272."
    ],
    "ultima revisión 4/29/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Biopsia",
      "Enfermedades del sistema nervioso periférico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}