{
  "titulo": "Biopsia rectal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un procedimiento para extraer un pequeño pedazo de tejido del recto para su análisis."
    ],
    "forma en que se realiza el examen": [
      "Una biopsia rectal por lo general forma parte de una anoscopia o de una sigmoidoscopia. Estos son procedimientos para visualizar el interior del recto.",
      "Primero se realiza un tacto rectal. Luego, se introduce un instrumento lubricado (anoscopio o sigmoidoscopio) dentro del recto. Usted sentirá una molestia leve cuando esto se realice.",
      "Se puede tomar una biopsia a través de cualquiera de estos instrumentos."
    ],
    "preparación para el examen": [
      "Es posible que usted reciba un laxante, un enema u otro preparado antes de la biopsia para que pueda vaciar el intestino por completo. Esto le permitirá al proveedor de atención médica tener una vista clara del recto."
    ],
    "lo que se siente durante el examen": [
      "Se presentará algo de molestia durante el procedimiento. Usted puede sentir que necesita defecar. Igualmente, puede sentir cólicos o molestia leve a medida que se coloca el instrumento dentro de la zona rectal. Puede sentir un pinchazo cuando se tome la biopsia."
    ],
    "razones por las que se realiza el examen": [
      "Una biopsia rectal se usa para determinar la causa de neoplasias anormales encontradas durante una anoscopia, una sigmoidoscopia u otros exámenes, al igual que para confirmar el diagnóstico de amiloidosis (un trastorno poco frecuente en el cual las proteínas se acumulan en el tejido y los órganos)."
    ],
    "resultados normales": [
      "El ano y el recto aparecen normales en tamaño, forma y color. No debe haber signos de:",
      "Sangrado",
      "Pólipos (crecimiento en el revestimiento del ano)",
      "Hemorroides (venas inflamadas en el ano o la parte inferior del recto)",
      "Otras anomalías",
      "Cuando se examina el tejido de la biopsia bajo el microscopio, no se observa ningún problema."
    ],
    "significado de los resultados anormales": [
      "Este examen es una forma común de confirmar las causas específicas de afecciones anormales en el recto, como:",
      "Abscesos (acumulación de pus en el área del ano y el recto)",
      "Pólipos colorrectales",
      "Infección",
      "Inflamación",
      "Tumores",
      "Amiloidosis",
      "Enfermedad de Crohn (inflamación del tracto digestivo)",
      "Enfermedad de Hirschsprung en bebés (bloqueo del intestino grueso)",
      "Colitis ulcerativa (inflamación del revestimiento del intestino grueso y el recto)"
    ],
    "riesgos": [
      "Los riesgos de una biopsia rectal incluyen sangrado."
    ],
    "nombres alternativos": [
      "Biopsia - recto; Sangrado rectal - biopsia; Pólipos rectales - biopsia; Amiloidosis - biopsia rectal; Enfermedad de Crohn - biopsia rectal; Cáncer colorrectal - biopsia; Enfermedad de Hirschsprung - biopsia rectal"
    ],
    "imágenes": [
      "Biopsia rectal"
    ],
    "referencias": [
      "Downs JM, Kulow B. Anal diseases. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 129.",
      "Gibson JA, Odze RD. Tissue sampling, specimen handling, and laboratory processing. In: Chandrasekhara V, Elmunzer J, Khashab MA, Muthusamy VR, eds. Clinical Gastrointestinal Endoscopy. 3rd ed. Philadelphia, PA: Elsevier; 2019:chap 5."
    ],
    "ultima revisión 9/30/2024": [
      "Versión en inglés revisada por: Jonas DeMuro, MD, Diplomate of the American Board of Surgery with added Qualifications in Surgical Critical Care, Assistant Professor of Surgery, Renaissance School of Medicine, Stony Brook, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Biopsia",
      "Enfermedades rectales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}