{
  "titulo": "Biopsia del pólipo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una biopsia de pólipos es un examen en el que se toma una muestra o se extraen pólipos (masas anormales) para su análisis."
    ],
    "forma en que se realiza el examen": [
      "Los pólipos son masas de tejido que pueden estar adheridos por una estructura similar a un tallo (un pedículo). Generalmente, se encuentran en órganos con muchos vasos sanguíneos tales como el útero, el colon, estómago y la nariz.",
      "Algunos pólipos son cancerosos (malignos) y propensos a diseminarse. La mayoría de los pólipos no son cancerosos (benignos). El sitio más común de pólipos precancerosos que recibe tratamiento es el colon.",
      "La manera como se lleva a cabo una biopsia de pólipo depende de su localización:",
      "Colonoscopia o sigmoidoscopia flexible que examina el intestino grueso",
      "Biopsia dirigida-colposcopia que examina la vagina y el cuello uterino",
      "Esofagogastroduodenoscopia (EGD) u otra endoscopia se utiliza para la garganta, el estómago y el intestino delgado",
      "Laringoscopia que se utiliza para la nariz y la garganta",
      "Para las áreas del cuerpo que se pueden ver o donde el pólipo se puede sentir, se aplica anestesia a la piel y luego se extrae una porción pequeña del tejido que parece estar anormal. Este tejido se envía al laboratorio donde se examina para ver si es canceroso."
    ],
    "preparación para el examen": [
      "Si la biopsia es en la nariz u otra superficie que esté abierta o visible, no se requiere ninguna preparación especial. El médico le dirá si es necesario no comer ni beber nada (ayunar) antes de la biopsia.",
      "Se requiere más preparación para las biopsias dentro del cuerpo. Por ejemplo, si usted se someterá a una biopsia del estómago, no debe comer nada durante varias horas antes del procedimiento. Si usted va a realizarse una colonoscopia, es necesario beber una solución para limpiar sus intestinos antes del procedimiento.",
      "Siga las instrucciones de preparación de su proveedor de atención médica al pie de la letra."
    ],
    "lo que se siente durante el examen": [
      "El medicamento anestésico se administra localmente antes de extirpar los pólipos en la superficie de la piel, usted puede experimentar un tirón mientras se toma la muestra de la biopsia. Después de que pasa el efecto de la anestesia, la zona puede doler por unos días.",
      "Las biopsias de pólipos dentro del cuerpo se realizan durante procedimientos como un EGD o una colonoscopia. Generalmente, no se siente nada durante ni después de la biopsia."
    ],
    "razones por las que se realiza el examen": [
      "El examen se realiza para determinar si la neoplasia es cancerosa (maligna). El procedimiento también se puede hacer para aliviar síntomas como con la extracción de los pólipos nasales."
    ],
    "resultados normales": [
      "El análisis de la muestra de la biopsia revela que el pólipo es benigno (no canceroso)."
    ],
    "significado de los resultados anormales": [
      "Hay presencia de células cancerosas. Esto puede ser un signo de un tumor canceroso. Es posible que se necesiten exámenes posteriores. A menudo, el pólipo puede necesitar más tratamiento para asegurar que se extirpe por completo."
    ],
    "riesgos": [
      "Los riesgos son, entre otros:",
      "Sangrado",
      "Perforación (agujero) del órgano de donde se extrajo el pólipo",
      "Infección"
    ],
    "nombres alternativos": [
      "Biopsia - pólipos"
    ],
    "referencias": [
      "Bachert C, Zhang N, Gevaert P. Rhinosinusitis and nasal polyps. In: Burks AW, Holgate ST, O'Hehir RE, et al, eds. Middleton's Allergy: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 41.",
      "Pohl H, Draganov P, Soetikno R, Kaltenbach T. Colonoscopic polypectomy, mucosal resection, and submucosal dissection. In: Chandrasekhara V, Elmunzer BJ, Khashab MA, Muthusamy VR, eds. Clinical Gastrointestinal Endoscopy. 3rd ed. Philadelphia, PA: Elsevier; 2019:chap 37.",
      "Raymond L, Lentz GM. Endoscopy in minimally invasive gynecologic surgery. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 10.",
      "Samlan RA, Kunduk M. Visual documentation of the larynx. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 54."
    ],
    "ultima revisión 1/22/2023": [
      "Versión en inglés revisada por: Denis Hadjiliadis, MD, MHS, Paul F. Harron, Jr. Professor of Medicine, Pulmonary, Allergy, and Critical Care, Perelman School of Medicine, University of Pennsylvania, Philadelphia, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Biopsia",
      "Pólipos del colon",
      "Tumores benignos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}