{
  "titulo": "Biopsia de vejiga",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Esta biopsia es un procedimiento en el que se extraen pequeñas muestras de tejido de la vejiga. El tejido es examinado bajo un microscopio."
    ],
    "forma en que se realiza el examen": [
      "Una biopsia de la vejiga se puede hacer como parte de una cistoscopia. La cistoscopia es un procedimiento que se realiza para ver el interior de la vejiga por medio de una sonda delgada con iluminación llamada citoscopio. Se extrae una pequeña parte de tejido o toda el área anormal. Luego se envía al laboratorio para su análisis si:",
      "Se encuentran anomalías de la vejiga durante este examen",
      "Se observa un tumor"
    ],
    "preparación para el examen": [
      "Usted debe firmar una autorización antes de someterse a una biopsia de la vejiga. En la mayoría de los casos, se le solicita orinar justo antes del procedimiento. Igualmente, es posible que le soliciten tomar un antibiótico antes del procedimiento.",
      "Para bebés y niños, la preparación que se puede brindar para este examen depende de la edad, experiencias previas y grado de confianza del niño. Para obtener información general acerca de la forma como se puede preparar al niño, lea los siguientes temas:",
      "Preparación de un bebé para un examen o procedimiento (menor de 1 año)",
      "Preparación de un niño pequeño para un examen o procedimiento (de 1 a 3 años)",
      "Preparación de un niño en edad preescolar para un examen o procedimiento (de 3 a 6 años)",
      "Preparación de un niño en edad escolar para un examen o procedimiento (de 6 a 12 años)",
      "Preparación de un adolescente para un examen o procedimiento (de 12 a 18 años)"
    ],
    "lo que se siente durante el examen": [
      "Usted puede tener una ligera molestia cuando el cistoscopio es pasado a través de la uretra hasta dentro de la vejiga. Usted sentirá molestia similar a una fuerte necesidad de orinar cuando el líquido ha llenado su vejiga.",
      "Usted puede sentir un pinchazo durante la biopsia. Puede que haya una sensación de ardor cuando se sellen los vasos sanguíneos para detener el sangrado (cauterizar).",
      "Después de retirar el cistoscopio, la uretra puede quedar adolorida. Puede que tenga una sensación de ardor al orinar durante un día o dos. Puede haber sangre en la orina. En la mayoría de los casos, esto desaparecerá por sí solo.",
      "En algunos casos, es necesario tomar la biopsia de un área grande. En ese caso, usted puede necesitar anestesia general o sedación antes del procedimiento."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se hace muy a menudo para verificar si hay cáncer vesical o en la uretra."
    ],
    "resultados normales": [
      "La pared vesical es lisa. La vejiga presenta forma, tamaño y posición normales. No hay obstrucciones, protuberancias ni cálculos."
    ],
    "significado de los resultados anormales": [
      "La presencia de células cancerosas indica cáncer vesical. El tipo de cáncer se puede determinar a partir de la muestra tomada en la biopsia.",
      "Otras anomalías pueden incluir:",
      "Divertículos vesicales",
      "Quistes",
      "Inflamación",
      "Infección",
      "Ulceras"
    ],
    "riesgos": [
      "Hay algún riesgo de infección urinaria (IVU).",
      "Hay un ligero riesgo de sangrado excesivo. Puede haber una ruptura de la pared de vesical con el cistoscopio o durante la biopsia.",
      "Hay también un riesgo de que la biopsia fallará en detectar una afección seria."
    ],
    "consideraciones": [
      "Probablemente tendrá una pequeña cantidad de sangre en la orina poco después de este procedimiento. Si el sangrado continúa luego de orinar, consulte con su proveedor de atención médica.",
      "También contacte su proveedor si:",
      "Tiene dolor, escalofríos o fiebre",
      "Está produciendo menos orina de lo normal (oliguria)",
      "No puede orinar a pesar de tener grandes ganas de hacerlo"
    ],
    "nombres alternativos": [
      "Biopsia - vejiga"
    ],
    "imágenes": [
      "Cateterización de la vejiga en la mujer",
      "Cateterización de la vejiga en el hombre",
      "Tracto urinario femenino",
      "Tracto urinario masculino",
      "Biopsia de vejiga"
    ],
    "referencias": [
      "Cundiff GW, Bent AE. Cystourethroscopy. In: Baggish MS, Karram MM, eds. Atlas of Pelvic Anatomy and Gynecologic Surgery. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 120.",
      "Duty BD, Conlin MJ. Principles of urologic endoscopy. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 13.",
      "National Institute of Diabetes and Digestive and Kidney Diseases website. Cystoscopy and ureteroscopy. www.niddk.nih.gov/health-information/diagnostic-tests/cystoscopy-ureteroscopy. Updated July 2021. Accessed June 24, 2024.",
      "Taylor JM, Smith TG, Coburn M. Urologic surgery. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. Philadelphia, PA: Elsevier; 2022:chap 74."
    ],
    "ultima revisión 5/17/2024": [
      "Versión en inglés revisada por: Sovrin M. Shah, MD, Associate Professor, Department of Urology, The Icahn School of Medicine at Mount Sinai, New York, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Biopsia",
      "Cáncer de vejiga",
      "Enfermedades de la vejiga",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}