{
  "titulo": "Biopsia de las vías respiratorias altas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cirugía para extraer una porción pequeña de tejido del área de la nariz, la boca o la garganta. Este tejido será examinado por un patólogo bajo en microscopio."
    ],
    "forma en que se realiza el examen": [
      "El proveedor de atención médica rocía un anestésico en la boca y la garganta. Luego, se introduce una cánula metálica para sostener la lengua y dejar el paso libre.",
      "Otro anestésico fluye a través de la cánula que baja por la parte posterior de la garganta, Esto puede causarle tos al principio. Cuando la zona se siente gruesa o hinchada, está insensibilizada.",
      "El examen también se puede realizar bajo anestesia general, para que usted esté dormido y no sienta dolor.",
      "El proveedor observa la zona anormal y extrae una pequeña muestra de tejido. Esta se envía al laboratorio para su análisis."
    ],
    "preparación para el examen": [
      "NO consuma alimentos durante 6 a 12 horas antes del examen.",
      "Dígale a su proveedor si está tomando un anticoagulante, como ácido acetilsalicílico, clopidogrel o warfarina cuando programe la biopsia. Puede que tenga que dejar de tomarlos por un tiempo. Nunca deje de tomar ningún medicamento sin antes consultar primero con su proveedor."
    ],
    "lo que se siente durante el examen": [
      "A medida que se insensibiliza la zona, se puede sentir como si hubiera líquido bajando por la parte posterior de la garganta. Es posible que se sienta una necesidad de toser o hacer arcadas. Igualmente, se puede sentir presión o un leve tirón.",
      "Cuando pasa el efecto de la anestesia, puede haber una sensación de carraspera en la garganta por varios días. Después del examen, el reflejo de la tos regresará en 1 a 2 horas. Luego se puede comer y beber normalmente."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se puede realizar si el proveedor piensa que hay un problema con sus vías respiratorias altas. También se puede hacer con una broncoscopia."
    ],
    "resultados normales": [
      "Los tejidos de las vías respiratorias altas son normales, sin presencia de masas anormales."
    ],
    "significado de los resultados anormales": [
      "Los trastornos o afecciones que se pueden descubrir son, entre otros:",
      "Quistes o masas benignas (no cancerosas)",
      "Cáncer",
      "Ciertas infecciones",
      "Granulomas e inflamación conexa (que pueden ser causados por tuberculosis)",
      "Trastornos autoinmunitarios, como la granulomatosis con poliangitis",
      "Vasculitis necrosante"
    ],
    "riesgos": [
      "Los riesgos de este procedimiento incluyen:",
      "Sangrado (es común cierto sangrado, pero no en exceso)",
      "Dificultad respiratoria",
      "Dolor de garganta",
      "Existe un riesgo de asfixia si se ingiere agua o alimento antes de que pase el efecto de la anestesia."
    ],
    "nombres alternativos": [
      "Biopsia - vías aéreas altas"
    ],
    "imágenes": [
      "Examen de las vías respiratorias superiores",
      "Broncoscopia",
      "Anatomía de la garganta"
    ],
    "referencias": [
      "Barbareschi M, Mengoli MC, Cavazza A. Nonneoplastic pathology of the large and small airways. In: Smith ML, Leslie KO, Wick MR, eds. Practical Pulmonary Pathology. 4th ed. Philadelphia, PA: Elsevier; 2024:chap 9.",
      "Mason JC. Rheumatic diseases and the cardiovascular system. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 97.",
      "White V, Ruparelia P. Respiratory disease. In: Feather A, Randall D, Waterhouse M, eds. Kumar and Clark's Clinical Medicine. 10th ed. Philadelphia, PA: Elsevier; 2021:chap 28.",
      "Yu DH, Feller-Kopman D. Tracheobronchial endoscopy. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 71."
    ],
    "ultima revisión 11/29/2022": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Biopsia",
      "Cáncer",
      "Sarcoidosis",
      "Vasculitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}