{
  "titulo": "Biopsia lingual",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cirugía menor que se lleva a cabo para extraer un pequeño trozo de la lengua. El tejido se analiza posteriormente con un microscopio."
    ],
    "forma en que se realiza el examen": [
      "Una biopsia lingual se puede realizar utilizando una aguja.",
      "Usted recibirá anestesia en el área en la que se hará la biopsia.",
      "El proveedor de atención médica insertará suavemente la aguja dentro de la lengua y extraerá un pequeño trozo de tejido.",
      "En algunos tipos de biopsias de la lengua, se extrae una rebanada delgada de tejido. Se utilizarán medicinas para adormecer la zona (anestesia local). Otras se hacen bajo anestesia general (permitiendo al paciente estar dormido y libre de dolor) para poder extraer y examinar zonas más grandes."
    ],
    "preparación para el examen": [
      "Es posible que se le solicite no comer ni beber nada durante algunas horas antes del examen."
    ],
    "lo que se siente durante el examen": [
      "Su lengua es muy sensible por lo que una aguja para biopsia puede ser muy incómoda incluso después de aplicar un anestésico.",
      "Su lengua puede quedar sensible o adolorida y se puede sentir un poco inflamada después de la biopsia. Puede haber suturas o una herida abierta donde se practicó la biopsia."
    ],
    "razones por las que se realiza el examen": [
      "El examen se realiza para determinar la causa de tumores anormales o áreas de la lengua de apariencia sospechosa."
    ],
    "resultados normales": [
      "El tejido lingual es normal cuando se examina."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden significar:",
      "Amiloidosis",
      "Cáncer de lengua (oral)",
      "Úlcera viral",
      "Tumores benignos"
    ],
    "riesgos": [
      "Los riesgos de este procedimiento incluyen:",
      "Sangrado",
      "Infección",
      "Inflamación de la lengua (que puede obstruir las vías respiratorias y ocasionar dificultad para respirar)",
      "Las complicaciones de este procedimiento son poco comunes."
    ],
    "nombres alternativos": [
      "Biopsia de la lengua"
    ],
    "imágenes": [
      "Anatomía de la garganta",
      "Biopsia lingual"
    ],
    "referencias": [
      "Azzoli CG, Birnbaum AE, Constantinou M, Ollila TA. Other solid tumors (head and neck, sarcomas, melanoma, unknown primary). In: Wing EJ, Schiffman FJ, eds. Cecil Essentials of Medicine. 10th ed. Philadelphia, PA: Elsevier; 2022:chap 62.",
      "Ellis E, Huber MA. Principles of differential diagnosis and biopsy. In: Hupp JR, Ellis E, Tucker MR, eds. Contemporary Oral and Maxillofacial Surgery. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 22.",
      "Wenig BM. Neoplasms of the pharynx. In: Wenig BM, ed. Atlas of Head and Neck Pathology. 3rd ed. Philadelphia, PA: Elsevier; 2016 chap 10."
    ],
    "ultima revisión 3/1/2023": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Biopsia",
      "Cáncer oral",
      "Trastornos de la lengua",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}