{
  "titulo": "Biopsia del túnel carpiano",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen en el cual se extrae una pequeña parte de tejido del túnel carpiano (parte de la muñeca)."
    ],
    "forma en que se realiza el examen": [
      "Se limpia la piel de la muñeca y se inyecta un medicamento para anestesiar la zona. A través de una pequeña incisión, se toma una muestra del tejido del túnel carpiano, lo cual se hace por medio de la extirpación directa del tejido o por aspiración con aguja.",
      "Algunas veces, este procedimiento se realiza al momento de hacer una cirugía de liberación del túnel carpiano."
    ],
    "preparación para el examen": [
      "Siga las instrucciones acerca de no comer ni beber nada durante unas cuantas horas antes del examen."
    ],
    "lo que se siente durante el examen": [
      "Es probable que usted experimente una sensación de ardor o quemazón cuando se inyecta el anestésico. Usted puede igualmente sentir algo de presión o sensación de tirón durante el procedimiento. Posteriormente, el área puede estar sensible o adolorida por algunos días."
    ],
    "razones por las que se realiza el examen": [
      "El examen a menudo se hace para ver si usted tiene una afección llamada amiloidosis. Por lo regular no se hace para aliviar el síndrome del túnel carpiano. Sin embargo, una persona con amiloidosis puede tener este síndrome.",
      "El síndrome del túnel carpiano es una afección en la cual hay una presión excesiva sobre el nervio mediano. Este es el nervio en la muñeca que permite la sensibilidad y movilidad de las partes de la mano. El síndrome del túnel carpiano puede llevar a adormecimiento, hormigueo, debilidad o daño muscular de la mano y los dedos de la mano. Algunas de estas lesiones pueden ser permanentes, entonces es importante tener abordar la afección oportunamente."
    ],
    "resultados normales": [
      "No se encuentran tejidos anormales."
    ],
    "significado de los resultados anormales": [
      "Un resultado anormal significa que usted tiene amiloidosis. Es posible que se necesite otro tratamiento médico y pruebas diagnósticas para tratar esta afección."
    ],
    "riesgos": [
      "Los riesgos de este procedimiento abarcan:",
      "Sangrado",
      "Daño del nervio en esta área",
      "Infección (un leve riesgo cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Biopsia del túnel del carpo"
    ],
    "imágenes": [
      "Síndrome del túnel carpiano",
      "Anatomía de la superficie de la palma de la mano normal",
      "Anatomía de la superficie de la muñeca normal",
      "Biopsia carpal"
    ],
    "referencias": [
      "Buxbaum JN. The systemic amyloidosis. In: Hochberg MC, Gravallese EM, Smolen JS, van der Heijde D, Weinblatt ME, Weisman MH, eds. Rheumatology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 177.",
      "Weller WJ, Calandruccio JH, Jobe MT. Compressive neuropathies of the hand, forearm, and elbow. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 77."
    ],
    "ultima revisión 8/27/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Amiloidosis",
      "Biopsia",
      "Síndrome del túnel carpiano",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}