{
  "titulo": "Biopsia de médula ósea",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una biopsia de médula ósea es la extracción de la médula del interior de uno de sus huesos. La médula ósea es el tejido blando dentro de los huesos que ayuda a formar las células sanguíneas. Se encuentra en la parte hueca de la mayoría de los huesos.",
      "Biopsia de médula ósea no es lo mismo que aspiración de médula ósea. Una aspiración remueve una pequeña cantidad de médula en forma líquida para ser analizada."
    ],
    "forma en que se realiza el examen": [
      "Una biopsia de médula ósea se puede realizar en el consultorio de su proveedor de atención médica o en un hospital. La muestra puede ser tomada de la pelvis o del esternón. Algunas veces, se utiliza otra área.",
      "La médula se extrae en los siguientes pasos:",
      "De ser necesario, se le suministra un medicamento para ayudarlo a que se relaje.",
      "Su proveedor limpia la piel e inyecta un anestésico dentro del área y la superficie del hueso.",
      "Se introduce una aguja para biopsia en el hueso. El centro de la aguja se retira y la aguja hueca se introduce más profundamente dentro del hueso. Esto captura una pequeña muestra, o núcleo, de médula ósea dentro de la aguja.",
      "Se retiran la aguja y la muestra.",
      "Se aplica presión y luego un vendaje a la piel.",
      "También se puede hacer una aspiración de médula ósea, usualmente antes de tomar la biopsia. Después de anestesiar la piel, se introduce la aguja dentro del hueso, y se utiliza una jeringa para extraer la médula ósea líquida. Si esto se hace, se retira la aguja y se reposiciona. O se puede utilizar otra aguja para la biopsia."
    ],
    "preparación para el examen": [
      "Coméntele a su proveedor:",
      "Si usted es alérgico a algún medicamento",
      "Qué medicamentos está tomando",
      "Si tiene problemas de sangrado",
      "Si está embarazada"
    ],
    "lo que se siente durante el examen": [
      "Usted sentirá una punzada aguda cuando le inyecten la anestesia. La aguja de la biopsia puede también ocasionar un breve, usualmente leve, dolor. Debido a que el interior del hueso no se puede anestesiar, este examen puede causar incomodidad.",
      "Si también se realiza una aspiración de médula ósea, usted puede sentir un breve, dolor agudo a medida que se extrae la médula ósea líquida."
    ],
    "razones por las que se realiza el examen": [
      "Su proveedor puede ordenar este examen si usted tiene tipos o cantidades anormales de glóbulos rojos, glóbulos blancos o plaquetas en un conteo sanguíneo completo (CSC).",
      "Este examen se utiliza para diagnosticar:",
      "Anemia (algunos tipos)",
      "Ciertas infecciones",
      "Leucemia",
      "Otros cánceres de sangre y trastornos",
      "También puede usarse para ayudar a determinar si un cáncer se ha propagado o ha respondido al tratamiento."
    ],
    "resultados normales": [
      "Un resultado normal significa que la médula ósea contiene los tipos y números apropiados de células productoras de sangre (hematopoyéticas), adipocitos y tejidos conectivos."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden deberse a cánceres de la médula ósea (leucemia, linfoma, mieloma múltiple u otros cánceres).",
      "Los resultados pueden detectar la causa de anemia (muy pocos glóbulos rojos), glóbulos blancos anormales o trombocitopenia (muy pocas plaquetas).",
      "Afecciones específicas para las cuales se puede realizar el examen:",
      "Una infección por hongos en el cuerpo entero (por ejemplo, coccidioidomicosis diseminada)",
      "Cáncer de los glóbulos blancos llamado (leucemia de células pilosas)",
      "Cáncer del tejido linfático (Linfoma Hodgkin o linfoma no Hodgkin)",
      "La médula ósea no produce suficientes células sanguíneas (anemia aplásica)",
      "Cáncer de la sangre llamado mieloma múltiple",
      "Grupo de trastornos en los cuales no se producen suficientes células sanguíneas sanas (síndrome mielodisplásico; SMD)",
      "Tumor del tejido nervioso llamado neuroblastoma",
      "Enfermedad de la médula ósea que lleva a el incremento anormal de células sanguíneas (policitemia vera)",
      "Acumulación anormal de proteínas en los tejidos y órganos (amiloidosis)",
      "Trastorno de la médula ósea en el cual la médula es reemplazada por tejido cicatrizal fibroso (mielofibrosis)",
      "La médula ósea produce muchas plaquetas (trombocitemia)",
      "Cáncer de los glóbulos blancos llamado macroglobulinemia de Waldenström",
      "Anemia, trombocitopenia (conteo bajo de plaquetas) o leucopenia (conteo bajo de glóbulos blancos) inexplicables"
    ],
    "riesgos": [
      "Puede haber algo de sangrado en el sitio de punción. Los riesgos más serios, como sangrado o infección graves, son poco frecuentes."
    ],
    "nombres alternativos": [
      "Biopsia - médula ósea"
    ],
    "imágenes": [
      "Aspiración de médula ósea",
      "Biopsia de hueso"
    ],
    "referencias": [
      "Bates I, Burthem J. Bone marrow biopsy. In: Bain BJ, Bates I, Laffan MA, eds. Dacie and Lewis Practical Haematology. 12th ed. Philadelphia, PA: Elsevier; 2017:chap 7.",
      "Chernecky CC, Berger BJ. Bone marrow aspiration analysis-specimen (biopsy, bone marrow iron stain, iron stain, bone marrow). In: Chernecky CC, Berger BJ, eds. Laboratory Tests and Diagnostic Procedures. 6th ed. St Louis, MO: Elsevier Saunders; 2013:241-244.",
      "Choby BA. Bone marrow aspiration and biopsy. In: Fowler GC, ed. Pfenninger and Fowler's Procedures for Primary Care. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 220.",
      "Vajpayee N, Graham SS, Bem S. Basic examination of blood and bone marrow. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 31."
    ],
    "ultima revisión 6/17/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Anemia",
      "Biopsia",
      "Enfermedades de la médula ósea",
      "Leucemia",
      "Leucemia en niños",
      "Leucemia linfocítica aguda",
      "Leucemia linfocítica crónica",
      "Leucemia mielógena aguda",
      "Leucemia mielógena crónica",
      "Linfoma de Hodgkin",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}