{
  "titulo": "Biopsia de pulmón a cielo abierto",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una biopsia de pulmón a cielo abierto es una cirugía para extraer un pequeño pedazo de tejido pulmonar. Este se examina en búsqueda de cáncer, infección o enfermedad pulmonar."
    ],
    "forma en que se realiza el examen": [
      "Una biopsia de pulmón a cielo abierto se realiza en el hospital, bajo anestesia general. Esto significa que usted permanece dormido y sin sentir dolor. Se coloca una sonda desde la boca bajando por la garganta hacia la tráquea para ayudarle a respirar.",
      "La cirugía se realiza de la siguiente manera:",
      "Tras limpiar la piel, el cirujano hace una pequeña incisión en lado izquierdo o derecho de su pecho.",
      "Las costillas se separan con cuidado.",
      "Se puede introducir un periscopio a través de un pequeño agujero entre las costillas para ver mejor el área donde se hará la biopsia.",
      "Se extrae el tejido del pulmón y se envía a un lab. para su análisis.",
      "Después de la cirugía, la herida se cierra con suturas.",
      "Su cirujano puede dejar un pequeño tubo de plástico en su pecho para prevenir que se acumule aire y líquido.",
      "Es posible que no se pueda remover el tubo respiratorio inmediatamente después de la cirugía. Entonces, usted puede necesitar quedarse en un respirador por algún tiempo."
    ],
    "preparación para el examen": [
      "Usted debe decirle a su cirujano si está embarazada, si es alérgico a cualquier medicamento o si tiene un problema de sangrado. Asegúrese de decirle a su cirujano acerca de todos los medicamentos que está tomando, incluso hierbas, suplementos y aquellos que haya comprado sin una receta.",
      "Siga las instrucciones de su cirujano sobre no comer ni beber líquidos antes del procedimiento."
    ],
    "lo que se siente durante el examen": [
      "Cuando usted despierte después del procedimiento, sentirá somnolencia durante algunas horas.",
      "Experimentará un poco de sensibilidad y dolor en el zona de la incisión quirúrgica. La mayoría de los cirujanos inyectan un anestésico local de duración prolongada en la zona de la incisión quirúrgica para que usted experimente poco dolor inmediatamente después.",
      "Puede tener la garganta irritada debido al tubo. Puede aliviar el dolor comiendo pedazos de hielo pequeños."
    ],
    "razones por las que se realiza el examen": [
      "La biopsia pulmonar a cielo abierto se realiza para evaluar problemas pulmonares observados en radiografías, una tomografía computarizada u otras pruebas de diagnóstico por imágenes del pulmón."
    ],
    "resultados normales": [
      "El tejido pulmonar y los pulmones están normales."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden deberse a:",
      "Tumores benignos (no cancerosos)",
      "Cáncer",
      "Ciertas infecciones (bacterianas, virales, fúngicas o parasitarias)",
      "Enfermedades pulmonares (fibrosis)",
      "El procedimiento puede ayudar a diagnosticar muchas afecciones diferentes, tales como:",
      "Un grupo de problemas pulmonares relacionados con la artritis reumatoide (Enfermedad pulmonar reumatoidea)",
      "Inflamación que afecta los pulmones y otros tejidos del cuerpo (Sarcoidosis)",
      "Inflamación de los vasos sanguíneos (granulomatosis con poliangeítis)",
      "Presión sanguínea alta en las arterias del pulmón (Hipertensión pulmonar)"
    ],
    "riesgos": [
      "Existe una pequeña posibilidad de:",
      "Filtración de aire",
      "Pérdida excesiva de sangre",
      "Infección",
      "Lesión al pulmón",
      "Colapso pulmonar (neumotórax)"
    ],
    "nombres alternativos": [
      "Biopsia - abierta de pulmón"
    ],
    "imágenes": [
      "Los pulmones",
      "Incisión para biopsia de pulmón"
    ],
    "referencias": [
      "Spahr J, Weiner DJ, Stokes DC, Kurland G. Pulmonary disease in the immunosuppressed pediatric patient. In: Bush A, Deterding R, Li AM, eds. Kendig and Wilmott's Disorders of the Respiratory Tract in Children. 10th ed. Philadelphia, PA: Elsevier; 2024:chap 54.",
      "Wald O, Izhar U, Sugarbaker DJ. Lung, chest wall, pleura, and mediastinum. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 58."
    ],
    "ultima revisión 10/9/2024": [
      "Versión en inglés revisada por: Mary C. Mancini, MD, PhD, Cardiothoracic Surgeon, Shreveport, LA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Biopsia",
      "Cáncer de pulmón",
      "Enfermedades de los pulmones",
      "Tumores benignos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}