{
  "titulo": "Biorretroalimentación",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una técnica que mide las funciones corporales y le brinda información acerca de ellas con el fin de ayudarlo a entrenarse para controlarlas. También se le conoce como bioautorregulación."
    ],
    "información": [
      "La biorretroalimentación se basa con mayor frecuencia en mediciones de:",
      "Presión arterial",
      "Ondas cerebrales (EEG)",
      "Respiración",
      "Frecuencia cardíaca",
      "Tensión muscular",
      "Conductividad cutánea de electricidad",
      "Temperatura de la piel",
      "Al observar estas mediciones, usted puede aprender cómo cambiar estas funciones mediante la relajación o la fijación en la mente de imágenes placenteras.",
      "Los parches, llamados electrodos, se colocan en diferentes partes del cuerpo. Ellos miden la frecuencia cardíaca, la presión arterial u otra función corporal. Un monitor muestra los resultados. Se puede usar un tono u otro sonido que le permita a uno saber cuándo ha alcanzado una meta o cierto estado.",
      "El proveedor de atención médica describirá una situación y lo guiará a través de técnicas de relajación. El monitor le permite a usted ver cómo la frecuencia cardíaca y la presión arterial cambian en respuesta al hecho de estar estresado o permanecer relajado.",
      "La biorretroalimentación le enseña cómo controlar y cambiar estas funciones corporales. Al hacerlo, usted se siente más relajado o más capaz de provocar procesos específicos de relajación muscular. Esto puede ayudar a tratar afecciones como:",
      "Ansiedad e insomnio",
      "Estreñimiento",
      "Cefaleas tensionales y migrañas",
      "Incontinencia urinaria",
      "Trastornos del dolor como dolor de cabeza o fibromialgia",
      "Alcoholismo y otros trastornos de uso de sustancias"
    ],
    "imágenes": [
      "Retroalimentación",
      "Biorretroalimentación"
    ],
    "referencias": [
      "Hecht FM. Complementary and integrative medicine. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 30.",
      "Hosey M, McWhorter JW, Wegener ST. Psychologic interventions for chronic pain. In: Benzon HT, Raja SN, Liu SS, Fishman SM, Cohen SP, eds. Essentials of Pain Medicine. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 59.",
      "White JD. Complementary and alternative medicine. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 31."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}