{
  "titulo": "Blastomicosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección causada por la inhalación del hongo Blastomyces dermatitidis. Este hongo se encuentra en la madera en descomposición y el suelo."
    ],
    "causas": [
      "Usted puede contraer blastomicosis por el contacto con el suelo húmedo, más comúnmente donde hay hojas y vegetación en descomposición. El hongo ingresa al cuerpo a través de los pulmones, donde comienza la infección. Posteriormente, el hongo se propaga a otras partes del cuerpo. La enfermedad puede afectar la piel, los huesos y las articulaciones, y otras áreas.",
      "Es poco frecuente contraer blastomicosis. Se presenta en los estados centrales y del sudeste de los Estados Unidos y en Canadá, India, Israel, Arabia Saudita y África.",
      "El factor clave de riesgo para esta enfermedad es el contacto con el suelo infectado. Casi siempre afecta a personas con el sistema inmunitario debilitado, como quienes tienen VIH/sida o han tenido un trasplante de órganos, pero también puede infectar a personas saludables. Los hombres son más propensos a resultar afectados que las mujeres."
    ],
    "síntomas": [
      "Es posible que la infección pulmonar no le cause síntomas. Se pueden presentar síntomas si la infección se propaga. Los síntomas pueden incluir:",
      "Dolor en las articulaciones",
      "Dolor torácico",
      "Tos (puede producir un moco marrón o sanguinolento)",
      "Fatiga",
      "Fiebre",
      "Sudores nocturnos",
      "Molestia, incomodidad o sensación de indisposición general (malestar)",
      "Dolor muscular",
      "Pérdida de peso involuntaria",
      "La mayoría de las personas desarrolla síntomas cutáneos cuando la infección se disemina. Es posible que se presenten pústulas, pústulas o nódulos en zonas del cuerpo expuestas.",
      "Las pústulas:",
      "Pueden lucir como verrugas o úlceras",
      "Normalmente son indoloras",
      "Varían de color entre gris y violeta",
      "Pueden aparecer en la nariz o la boca",
      "Sangran con facilidad y forman úlceras"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico. Se le preguntará sobre su historial médico y síntomas.",
      "Si el proveedor sospecha que usted tiene una infección por hongos, el diagnóstico se puede confirmar con estas pruebas:",
      "Tomografía computarizada del tórax",
      "Radiografía de tórax",
      "Biopsia de piel",
      "Examen y cultivo de esputo",
      "Detección del antígeno urinario",
      "Biopsia y cultivo de tejido",
      "Urocultivo"
    ],
    "tratamiento": [
      "Es posible que no necesite tomar medicamentos para una infección por blastomicosis leve que permanece en los pulmones. Su proveedor puede recomendar los siguientes antimicóticos cuando la enfermedad es grave o cuando se ha diseminado más allá de los pulmones:",
      "Fluconazol",
      "Itraconazol",
      "Ketoconazol",
      "La anfotericina B se puede usar para las infecciones graves.",
      "Asista a controles regulares con su proveedor para garantizar que la enfermedad no aparezca de nuevo."
    ],
    "expectativas (pronóstico)": [
      "Las personas con ulceraciones (lesiones) cutáneas menores e infecciones pulmonares relativamente leves en general se recuperan por completo. Si la infección no se trata, puede causar la muerte."
    ],
    "posibles complicaciones": [
      "Las complicaciones por blastomicosis pueden incluir:",
      "Grandes úlceras con pus (abscesos)",
      "Lesiones en la piel que pueden cicatrizar y perder el color de la piel (pigmento)",
      "Reaparición de la infección (recaída o recurrencia de la enfermedad)",
      "Efectos secundarios de medicamentos como la anfotericina B"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si tiene síntomas de blastomicosis."
    ],
    "prevención": [
      "El hecho de evitar viajar a áreas donde se sabe que se presenta la infección puede ayudar a prevenir la exposición al hongo, pero esto no siempre puede ser posible."
    ],
    "nombres alternativos": [
      "Blastomicosis norteamericana; Enfermedad de Gilchrist"
    ],
    "instrucciones para el paciente": [
      "Alta tras la amputación de una pierna"
    ],
    "imágenes": [
      "Sistema respiratorio",
      "Hongo",
      "Biopsia de tejido pulmonar",
      "Osteomielitis"
    ],
    "referencias": [
      "Elewski BE, Hughey LC, Hunt KM, Hay RJ. Fungal diseases. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 5th ed. Philadelphia, PA: Elsevier; 2025:chap 77.",
      "Gauthier GM, Klein BS. Blastomycosis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 264.",
      "Thompson GR, Miceli MH. Endemic mycoses. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 308."
    ],
    "ultima revisión 8/29/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones de la piel",
      "Infecciones por hongos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}