{
  "titulo": "Bloqueo cardíaco",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un problema de las señales eléctricas en el corazón.",
      "Normalmente, el latido cardíaco comienza en una zona en las cámaras superiores del corazón (aurículas). Esta zona es el marcapasos del corazón. Las señales eléctricas viajan a las cámaras inferiores del corazón (ventrículos). Esto mantiene el latido cardíaco constante y regular.",
      "El bloqueo cardíaco sucede cuando se reduce la velocidad de las señales eléctricas o cuando estas no alcanzan las cámaras inferiores del corazón. Su corazón puede latir lentamente o puede saltar latidos. El bloqueo cardíaco se puede resolver por sí solo o puede ser permanente y requerir tratamiento.",
      "Existen tres grados de bloqueo cardíaco. El bloqueo cardíaco de primer grado es el tipo más leve y el bloqueo cardíaco de tercer grado es el más grave.",
      "Bloqueo cardíaco de primer grado:",
      "Rara vez presenta síntomas o causa problemas",
      "Bloqueo cardíaco de segundo grado:",
      "El impulso eléctrico puede no alcanzar las cámaras inferiores del corazón.",
      "El corazón puede saltar uno o varios latidos y puede latir de manera lenta e irregular.",
      "Usted puede sentirse mareado, desmayarse o tener otros síntomas.",
      "Puede ser grave en algunos casos.",
      "Bloqueo cardíaco de tercer grado:",
      "La señal eléctrica no se mueve a las cámaras inferiores del corazón. En este caso, las cámaras inferiores laten a un ritmo mucho más lento, y las cámaras superiores e inferiores no laten secuencialmente (uno después del otro) como lo hacen normalmente.",
      "El corazón es incapaz de bombear suficiente sangre al cuerpo. Esto puede llevar a desmayos y falta de aire.",
      "Esta es una emergencia y requiere atención médica cuanto antes."
    ],
    "causas": [
      "El bloqueo cardíaco puede ser causado por:",
      "Efectos secundarios de los medicamentos. El bloqueo cardíaco puede ser un efecto secundario de digitalis, beta bloqueadores, bloqueadores de los canales de calcio y otros medicamentos.",
      "Un ataque al corazón que daña el sistema eléctrico del corazón.",
      "Enfermedades cardíacas, como afección de las válvulas del corazón, cardiomiopatía, y sarcoidosis cardíaca.",
      "Algunas infecciones, como la enfermedad de Lyme.",
      "Cirugía cardíaca.",
      "Es posible que tenga bloqueo cardíaco porque nació con él. Usted corre un mayor riesgo de presentarlo si:",
      "Tiene un defecto cardíaco.",
      "Su madre tiene una enfermedad autoinmunitaria, como lupus.",
      "Algunas personas normales tendrán un bloqueo de primer grado especialmente al descansar o al dormir. Con frecuencia ocurre en personas jóvenes y saludables."
    ],
    "síntomas": [
      "Hable con su proveedor de atención médica sobre sus síntomas. Los síntomas pueden ser distintos para los bloqueos cardíacos de primer, segundo y tercer grados.",
      "Con mucha frecuencia, no tendría ningún síntoma de bloqueo cardíaco de primer grado. Puede que no sepa que tiene un bloqueo cardíaco hasta que aparezca en una prueba llamada electrocardiograma (ECG).",
      "Si usted tiene un bloqueo cardíaco de segundo o tercer grado, los síntomas pueden incluir:",
      "Dolor de pecho.",
      "Mareo.",
      "Sensación de desmayo.",
      "Cansancio.",
      "Palpitaciones cardíacas -- Las palpitaciones suceden cuando su corazón se siente trepitante, con un ritmo cardíaco irregular o acelerado."
    ],
    "pruebas y exámenes": [
      "Su proveedor puede enviarlo a un médico especializado en el corazón (cardiólogo) para verificar la presencia y evaluar posteriormente un bloqueo cardíaco.",
      "El cardiólogo hablará con usted de sus antecedentes médicos y de los medicamentos que está tomando. El cardiólogo también:",
      "Realizará un examen físico completo. El proveedor lo revisará en busca de signos de insuficiencia cardíaca, como hinchazón en tobillos y pies.",
      "Llevará a cabo un ECG para revisar las señales eléctricas de su corazón.",
      "Recomendará que es posible que necesite usar un monitor cardíaco por 24 a 48 horas o más para revisar las señales eléctricas de su corazón."
    ],
    "tratamiento": [
      "El tratamiento del bloqueo cardíaco depende del tipo de bloque cardíaco que usted tenga, así como de su causa.",
      "Si usted no presenta síntomas serios y tiene un tipo más leve de bloqueo cardíaco, puede solo necesitar:",
      "Realizarse chequeos regularmente con su proveedor.",
      "Que se realicen cambios en sus medicamentos.",
      "Aprender a revisar su pulso todos.",
      "Estar al tanto de sus síntomas y saber cuándo llamar a su proveedor si los síntomas cambian.",
      "Si usted tiene un bloqueo de segundo o tercer grado, es posible que necesite un marcapasos para ayudar a su corazón a latir regularmente.",
      "Un marcapasos es más pequeño que una baraja de cartas y puede ser tan pequeño como un reloj de pulsera. Este se coloca por dentro de la piel en su tórax. Emite señales eléctricas para hacer a su corazón latir a un ritmo y velocidad regulares.",
      "Un tipo de marcapasos más reciente es muy pequeño (aproximadamente del tamaño de 2 a 3 cápsulas)",
      "Algunas veces, cuando se espera que el bloqueo cardíaco se resuelva en un día o en un poco más, se usará un marcapasos temporal. Este tipo de dispositivo no se implanta en el cuerpo. En cambio se puede insertar un alambre a través de una vena, dirigido al corazón y conectado al marcapasos. Un marcapasos temporal también puede ser usado durante una urgencia antes de que se pueda implantar uno permanente. Las personas con un marcapasos temporal son monitoreadas en la Unidad de cuidados intensivos de un hospital.",
      "El bloqueo cardíaco causado por un ataque al corazón o una cirugía cardíaca puede desaparecer conforme se recupera.",
      "Si un medicamento está causando el bloqueo cardíaco, cambiarlo puede solucionar el problema. NO deje de tomar ni cambie la manera en la que toma sus medicamentos a menos que su proveedor se lo indique."
    ],
    "expectativas (pronóstico)": [
      "Con una vigilancia regular y tratamiento, debe ser capaz de seguir realizando la mayoría de sus actividades cotidianas."
    ],
    "posibles complicaciones": [
      "El bloqueo cardíaco puede aumentar el riesgo de:",
      "Otros tipos de problemas con el ritmo cardíaco (arritmias), como la fibrilación auricular. Hable con su proveedor sobre síntomas y otras arritmias.",
      "Ataque al corazón.",
      "Si usted tiene un marcapasos, no debería estar cerca de campos magnéticos poderosos. Es necesario que avise que tiene un marcapasos.",
      "NO pase por la estación normal de seguridad en aeropuertos, tribunales ni otros lugares que requieren que las personas pasen por un control de seguridad. Infórmele al personal de seguridad que tiene un marcapasos y solicite un tipo distinto de control de seguridad.",
      "NO se haga una resonancia magnética sin antes avisar al técnico que la realizará sobre su marcapasos."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame a su proveedor si siente:",
      "Mareos",
      "Debilidad",
      "Desmayos",
      "Ritmo cardíaco acelerado",
      "Latidos cardíacos omitidos",
      "Dolor torácico",
      "También llámelo si tiene señales de insuficiencia cardíaca:",
      "Debilidad",
      "Piernas, tobillos o pies hinchados",
      "Sensación de falta de aire"
    ],
    "nombres alternativos": [
      "Bloqueo AV; Arritmia; Bloqueo cardíaco de primer grado; Bloqueo cardíaco de segundo grado; Mobitz tipo 1; Bloqueo de Wenckebach; Mobitz tipo II; Bloqueo cardíaco de tercer grado; Bloqueo cardíaco - marcapasos"
    ],
    "referencias": [
      "Chung MK, Daubert JP. Pacemakers and implantable cardioverter-defibrillators. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 69.",
      "Kusumoto FM, Schoenfeld MH, Barrett C, et al. 2018 ACC/AHA/HRS guideline on the evaluation and management of patients with bradycardia and cardiac conduction delay. Circulation. 2019;140(8):e382-e482. PMID: 30586772 pubmed.ncbi.nlm.nih.gov/30586772/.",
      "Patton KK, Olgin JE. Bradyarrhythmias and atrioventricular block. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 68."
    ],
    "ultima revisión 4/10/2023": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Arritmia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}