{
  "titulo": "Bostezo excesivo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Bostezar es abrir involuntariamente la boca y realizar una inhalación profunda y prolongada de aire. Esto se hace con mayor frecuencia cuando usted está cansado o tiene sueño. El bostezo excesivo que sucede más a menudo de lo esperado, incluso si existe somnolencia o cansancio es considerado bostezo excesivo."
    ],
    "causas": [
      "Las causas pueden incluir:",
      "Somnolencia o cansancio",
      "Trastornos asociados con somnolencia excesiva durante el día",
      "Reacción vasovagal (estimulación de un nervio llamado nervio vago), causado por ataque cardíaco o disección aórtica",
      "Problemas cerebrales como tumor, accidente cerebrovascular (ataque cerebral), epilepsia, esclerosis múltiple",
      "Ciertos medicamentos (poco frecuente)",
      "Problemas con el control de la temperatura corporal (poco frecuente)"
    ],
    "cuidados en el hogar": [
      "Siga el tratamiento para la causa subyacente."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si:",
      "Usted experimenta bostezo excesivo e inexplicable.",
      "El bostezo está asociado con somnolencia excesiva durante el día."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor tomará su historia clínica y realizará un examen físico.",
      "Le pueden hacer preguntas como:",
      "¿Cuándo comenzó a presentarse el bostezo excesivo?",
      "¿Cuántas veces bosteza por hora o por día?",
      "¿El bostezo empeora en la mañana, después de almorzar o durante el ejercicio?",
      "¿Empeora en ciertas áreas o en ciertos espacios?",
      "¿El bostezo interfiere con las actividades normales?",
      "¿El aumento del bostezo está relacionado con la cantidad de tiempo que usted duerme?",
      "¿Está relacionado con el uso de medicamentos?",
      "¿Está relacionado con el nivel de actividad o aburrimiento?",
      "¿Ayudan cosas como el descanso o respirar profundamente?",
      "¿Qué otros síntomas están presentes?",
      "Puede necesitar exámenes para identificar los problemas que puedan ser la causa del bostezo.",
      "Con base en la evaluación y los exámenes, su proveedor recomendará el tratamiento si es necesario."
    ],
    "nombres alternativos": [
      "Bostezo en exceso"
    ],
    "referencias": [
      "Avidan AY. Sleep and its disorders. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 101.",
      "Rucker JC, Seay MD. Cranial neuropathies. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 103.",
      "Teive HAG, Munhoz RP, Camargo CHF, Walusinski O. Yawning in neurology: a review. Arq Neuropsiquiatr. 2018;76(7):473-480. PMID: 30066799 pubmed.ncbi.nlm.nih.gov/30066799/."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}