{
  "titulo": "Bronquiolitis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una hinchazón y acumulación de moco en las vías aéreas más pequeñas en los pulmones (bronquiolos). Por lo general, se debe a una infección viral."
    ],
    "causas": [
      "La bronquiolitis por lo general afecta a los niños menores de dos años, con una edad pico de tres a seis meses. Es una enfermedad común y algunas veces grave. La causa más frecuente es el virus sincicial respiratorio (VSR). Más de la mitad de los bebés están expuestos a este virus en su primer año de vida.",
      "Otros virus que pueden causar la bronquiolitis pueden ser:",
      "Adenovirus",
      "Influenza",
      "Parainfluenza",
      "El virus se propaga si se entra en contacto directo con las secreciones de la nariz y la garganta de alguien que tenga la enfermedad. Esto puede suceder cuando otro niño o un adulto que tiene un virus:",
      "Tose o estornuda cerca y las diminutas gotitas que lanza al aire luego son inhaladas por el bebé",
      "Toca juguetes u otros objetos que luego son tocados por el bebé",
      "La bronquiolitis se da con mayor frecuencia en los meses de otoño e invierno que en otros momentos del año. Es una razón muy común de hospitalización de niños menores de un año durante el invierno y comienzos de la primavera.",
      "Los factores de riesgo de bronquiolitis abarcan:",
      "Estar expuesto al humo del cigarrillo",
      "Ser menor de 6 meses",
      "Vivir en condiciones de hacinamiento",
      "No ser amamantado",
      "Nacer antes de las 37 semanas de gestación"
    ],
    "síntomas": [
      "Algunos niños pueden tener pocos síntomas o síntomas menores.",
      "La bronquiolitis comienza como una infección leve de las vías respiratorias altas. Al cabo de 2 o 3 días, el niño presenta más problemas respiratorios, incluso sibilancias y tos.",
      "Los síntomas incluyen:",
      "Piel morada debido a la falta de oxígeno (cyanosis) - se necesita tratamiento urgente",
      "Dificultad respiratoria, que incluye sibilancias y falta de aliento",
      "Tos",
      "Fatiga",
      "Fiebre",
      "Los músculos alrededor de las costillas se hunden a medida que el niño trata de inhalar (llamado tiraje)",
      "Las fosas nasales del bebé se ensanchan al respirar",
      "Respiración rápida (taquipnea)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. Se pueden escuchar sibilancias y sonidos crepitantes a través de un estetoscopio.",
      "La mayoría de las veces la bronquiolitis se puede diagnosticar con base en los síntomas y el examen.",
      "Los exámenes que se pueden hacer incluyen:",
      "Gasometría arterial",
      "Radiografía de tórax",
      "Cultivo de una muestra del flujo nasal para determinar el virus causante de la enfermedad"
    ],
    "tratamiento": [
      "El principal objetivo del tratamiento es aliviar los síntomas, como dificultad para respirar y sibilancias. Algunos niños necesitarán quedarse en el hospital si sus problemas respiratorios no mejoran después de haber estado bajo observación en la clínica o la sala de emergencia.",
      "Los antibióticos no funcionan contra las infecciones virales. Los medicamentos con los que se tratan los virus pueden usarse para tratar a niños muy enfermos.",
      "Pueden utilizarse medidas para aliviar los síntomas en casa. Por ejemplo:",
      "Haga que su hijo beba mucho líquido. La leche materna o la leche artificial son perfectas para niños menores de 12 meses. Las bebidas con electrólitos, como Pedialyte, también se pueden usar sin problema con los bebés.",
      "Haga que su hijo respire aire húmedo para ayudar a aflojar el moco pegajoso. Use un humidificador para humectar el aire.",
      "Aplíquele a su hijo gotas de solución salina. Luego utilice un aparato de succión nasal para ayudar a aliviar la congestión nasal.",
      "Asegúrese de que su hijo descanse bastante.",
      "No permita que alguien fume en la casa, el auto o cualquier lugar cercano a su hijo. Los niños que tienen problemas para respirar pueden quedarse en el hospital. El tratamiento allí puede incluir oxigenoterapia y líquidos a través de una vena (IV)."
    ],
    "expectativas (pronóstico)": [
      "La respiración a menudo mejora al tercer día y los síntomas en su mayoría desaparecen al cabo de una semana. En pocas ocasiones, se presenta neumonía o problemas respiratorios más graves.",
      "Algunos niños pueden tener problemas de sibilancias o asma a medida que crecen."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con  su proveedor de inmediato o acuda al servicio de emergencias si su hijo:",
      "Resulta extremadamente cansado",
      "Presenta un color azulado en la piel, las uñas o los labios",
      "Comienza a respirar muy rápido",
      "Tiene un resfriado que empeora repentinamente",
      "Presenta dificultad respiratoria",
      "Experimenta aleteo nasal o tiraje al tratar de respirar"
    ],
    "prevención": [
      "La mayoría de los casos de bronquiolitis no se pueden prevenir porque los virus causantes de esta enfermedad son comunes en el medio ambiente. La atención cuidadosa al lavado de las manos, sobre todo alrededor de los bebés, puede ayudar a prevenir la diseminación de los virus.",
      "Se puede recomendar para ciertos niños un medicamento llamado palivizumab (Synagis) que refuerza el sistema inmunitario. El proveedor de su hijo le indicará si este medicamento es apropiado para su hijo."
    ],
    "nombres alternativos": [
      "Virus sincicial respiratorio - bronquiolitis; Gripe - bronquiolitis; Sibilancias - bronquiolitis"
    ],
    "instrucciones para el paciente": [
      "Alta tras bronquiolitis",
      "Cómo respirar cuando le falta el aliento",
      "Drenaje postural",
      "Seguridad con el oxígeno",
      "Uso del oxígeno en el hogar",
      "Uso del oxígeno en el hogar - qué preguntarle al médico"
    ],
    "imágenes": [
      "Bronquiolitis",
      "Pulmones y alveolos normales"
    ],
    "referencias": [
      "House SA, Ralston SL. Wheezing, bronchiolitis, and bronchitis. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 418.",
      "Ralston SL, Lieberthal AS; American Academy of Pediatrics, et al. Clinical practice guideline: the diagnosis, management, and prevention of bronchiolitis. Pediatrics. 2014;134(5):e1474-e1502. PMID: 25349312 pubmed.ncbi.nlm.nih.gov/25349312/.",
      "Walsh EE, Englund JA. Respiratory syncytial virus. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 158."
    ],
    "ultima revisión 8/5/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Bronquitis aguda",
      "Trastornos de los bronquios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}