{
  "titulo": "Bulimia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno alimentario por el cual una persona tiene episodios regulares de comer una gran cantidad de alimento (atracones) durante los cuales siente una pérdida de control sobre su alimentación. La persona utiliza luego diversas formas, tales como vomitar o consumir laxantes (purgarse), para evitar el aumento de peso.",
      "Muchas personas con bulimia también sufren de anorexia."
    ],
    "causas": [
      "Muchas más mujeres que hombres padecen de bulimia. El trastorno es más común en niñas adolescentes y mujeres jóvenes. La persona generalmente sabe que su patrón de alimentación es anormal. Puede experimentar miedo o culpa con los episodios de atracones y purgas.",
      "Se desconoce la causa exacta de la bulimia. Los factores genéticos, psicológicos, familiares, sociales o culturales pueden jugar un papel. La bulimia probablemente se debe a más de un factor."
    ],
    "síntomas": [
      "En la bulimia, pueden presentarse atracones con una frecuencia de varias veces al día durante muchos meses. La persona a menudo come grandes cantidades de alimentos ricos en calorías, por lo regular en secreto. Durante estos episodios, la persona siente una falta de control sobre su alimentación.",
      "Estos episodios llevan al autorrechazo, lo cual provoca las purgas para evitar el aumento de peso. La purga puede incluir:",
      "Provocarse el vómito.",
      "Ejercicio excesivo.",
      "Uso de laxantes, enemas o diuréticos.",
      "La purga a menudo produce una sensación de alivio.",
      "Las personas bulímicas con frecuencia están en un peso normal, pero pueden verse a sí mismas con sobrepeso. Debido a que el peso a menudo es normal, es posible que los demás no noten este trastorno alimentario.",
      "Los síntomas que otras personas pueden ver incluyen:",
      "Pasar mucho tiempo haciendo ejercicio.",
      "Consumir repentinamente grandes cantidades de alimentos o comprar grandes cantidades de alimentos que desaparecen de inmediato.",
      "Ir al baño de manera regular inmediatamente después de las comidas.",
      "Botar empaques de laxantes, pastillas para adelgazar, eméticos (medicamentos que causan el vómito) o diuréticos."
    ],
    "pruebas y exámenes": [
      "Un examen de los dientes puede mostrar caries dental o infecciones en las encías (como gingivitis). El esmalte de los dientes puede estar erosionado o picado por la excesiva exposición al ácido del vómito.",
      "Un examen físico también puede mostrar:",
      "Vasos sanguíneos rotos en los ojos (por el esfuerzo al vomitar)",
      "Boca seca",
      "Apariencia similar a una bolsa en las mejillas",
      "Salpullidos y granos",
      "Pequeñas cortaduras y callosidades a través de las puntas de las articulaciones de los dedos debido al vómito autoinducido",
      "Los exámenes de sangre pueden mostrar un desequilibrio electrolítico (como un bajo nivel de potasio) o deshidratación."
    ],
    "tratamiento": [
      "Las personas bulímicas rara vez necesitan ser hospitalizadas, a menos que:",
      "Tengan anorexia.",
      "Presenten depresión mayor.",
      "Necesiten medicinas para ayudarles a suspender las purgas.",
      "Más a menudo, se utiliza un método por pasos para tratar bulimia. El tratamiento depende de la gravedad de la bulimia y de la respuesta de la persona a los tratamientos:",
      "Los grupos de apoyo pueden servir para la bulimia leve sin otros problemas de salud.",
      "La asesoría, como la terapia conversacional y la nutricional son los primeros tratamientos para la bulimia que no responde a los grupos de apoyo.",
      "Medicinas que también tratan la depresión conocidos como inhibidores selectivos de la recaptación de la serotonina (ISRS) se emplean a menudo para la bulimia. Combinar la terapia conversacional con ISRS puede ayudar, si la terapia conversacional por sí sola no funciona.",
      "Las personas pueden abandonar los programas si tienen expectativas poco realistas de curarse solo con la terapia. Antes de que un programa empiece, las personas deben saber que:",
      "Es probable que se puedan necesitar diferentes terapias para manejar este trastorno.",
      "Es común que la bulimia reaparezca (recaída) y esto no es una causa para desesperarse.",
      "El proceso es doloroso y la persona y su familia necesitarán hacer un gran esfuerzo."
    ],
    "grupos de apoyo": [
      "El estrés de la enfermedad se puede aliviar uniéndose a un grupo de apoyo. Compartir con otros que tienen experiencias y problemas en común puede ayudarle a no sentirse solo."
    ],
    "expectativas (pronóstico)": [
      "La bulimia es una enfermedad crónica y muchas personas afectadas continúan presentando algunos síntomas incluso con tratamiento.",
      "Las personas con menos complicaciones de salud debidas a la bulimia y aquellas que desean y son capaces de tomar parte en una terapia tienen mejores probabilidades de recuperación."
    ],
    "posibles complicaciones": [
      "La bulimia puede ser peligrosa. Puede llevar a problemas de salud graves con el paso del tiempo. Por ejemplo, el vómito repetitivo puede causar:",
      "Ácido estomacal en el esófago (el conducto que transporta alimento de la boca al estómago). Esto puede llevar a daños permanentes en esta zona.",
      "Rupturas del esófago",
      "Caries dentales",
      "Inflamación de la garganta",
      "El vómito y el uso excesivo de enemas o laxantes puede llevar a:",
      "Agua o líquido insuficientes para su cuerpo",
      "Bajo nivel de potasio en la sangre, lo que lleva a peligrosos problemas en el ritmo cardíaco",
      "Heces duras o estreñimiento",
      "Hemorroides",
      "Daño en el páncreas",
      "Las personas con bulimia tienen alto riesgo de tener pensamientos e intentos suicidas."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica para que le programe una cita si usted o su hijo tiene síntomas de un trastorno alimenticio.",
      "Si usted o alguien que conoce piensa en el suicidio, llame o envíe un mensaje de texto al 988 o de chat a 988lifeline.org/es/home/. También puede llamar al 1-800-273-8255 (1-800-273-TALK). La línea vital de suicidio y crisis 988 proporciona apoyo gratuito y confidencial las 24 horas los 7 días de la semana, en cualquier momento del día o la noche.",
      "También puede llamar al 911 o al número local de emergencias o vaya a la sala de emergencias del hospital, NO lo demore.",
      "Si alguien que conoce ha intentado suicidarse, llame al 911 o al número local de emergencias inmediatamente, NO deje sola a la persona, incluso después de haber llamado para buscar ayuda."
    ],
    "nombres alternativos": [
      "Bulimia nerviosa; Comportamiento de comer en exceso y purgarse; Trastorno alimentario - bulimia"
    ],
    "imágenes": [
      "Sistema gastrointestinal superior"
    ],
    "referencias": [
      "American Psychiatric Association. Feeding and eating disorders. Diagnostic and Statistical Manual of Mental Disorders. 5th ed. Text Revision (DSM-5-TR), Washington, DC: American Psychiatric Association Publishing; 2022.",
      "Attia E, Marian T-K, Walsh BT. Eating disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 200.",
      "Kim YR, Murray HB, Thomas JJ, Eddy KT. Eating disorders: evaluation and management. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 35.",
      "Lock J, La Via MC; American Academy of Child and Adolescent Psychiatry (AACAP) Committee on Quality Issues (CQI). Practice parameter for the assessment and treatment of children and adolescents with eating disorders. J Am Acad Child Adolesc Psychiatry. 2015;54(5):412-425. PMID: 25901778 pubmed.ncbi.nlm.nih.gov/25901778/.",
      "Starr TB, Kreipe RE. Eating disorders. In: Kliegman RM, St. Geme JW, Blum NJ, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 41."
    ],
    "ultima revisión 5/4/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos de la alimentación",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}