{
  "titulo": "Bulto en el cuello",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es cualquier nódulo, protuberancia o hinchazón en el cuello."
    ],
    "consideraciones": [
      "Existen muchas causas de bultos en el cuello. Los bultos o hinchazones más comunes son los ganglios linfáticos inflamados. Estos pueden ser ocasionados por infecciones bacterianas o virales, cáncer (malignidad) u otras causas poco comunes.",
      "La inflamación de las glándulas salivales por debajo de la mandíbula puede ser causada por infección o cáncer. Los bultos en los músculos del cuello son provocados por lesión o espasmo de los músculos del cuello (tortícolis). Estos bultos con frecuencia se encuentran en la parte frontal del cuello. Los bultos en la piel o justo por debajo de la piel suelen ser causados por quistes, como los quistes sebáceos.",
      "La glándula tiroides también puede producir hinchazón, o uno o más bultos. Esto puede deberse a una enfermedad tiroidea o a cáncer. La mayoría de los cánceres de la glándula tiroides tienen un crecimiento muy lento. A menudo son curables mediante cirugía, incluso si han estado presentes durante varios años.",
      "Todos los bultos del cuello en niños y adultos se deben revisar inmediatamente por parte de un proveedor de atención médica. En los niños, la mayoría de ellos son causados por infecciones que se pueden tratar. El tratamiento se debe iniciar rápidamente para prevenir complicaciones o la diseminación de la infección.",
      "A medida que los adultos envejecen, la probabilidad de que el bulto sea un cáncer aumenta. Esto es particularmente cierto para aquellas personas que fuman o beben mucho alcohol. La mayoría de los bultos en los adultos no son cánceres."
    ],
    "causas": [
      "Los bultos en el cuello por un ganglio linfático inflamado pueden ser causados por:",
      "Infección bacteriana o viral",
      "Cáncer",
      "Enfermedad tiroidea",
      "Reacción alérgica",
      "Los bultos en el cuello debidos a una glándula salival inflamada pueden ser causados por:",
      "Infección",
      "Paperas",
      "Tumor en la glándula salival",
      "Piedra en el conducto salival"
    ],
    "cuidados en el hogar": [
      "Consulte a su proveedor para que le diagnostiquen y traten la causa del bulto en el cuello."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta bultos o una hinchazón anormal en el cuello."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor tomará la historia clínica y realizará un examen físico.",
      "Le pueden hacer preguntas como:",
      "¿Dónde se localiza el bulto?",
      "¿Es un bulto duro, blando, flexible (se mueve ligeramente), parecido a una bolsa (quiste)?",
      "¿No produce dolor?",
      "¿Se presenta hinchazón en todo el cuello?",
      "¿Ha estado aumentando de tamaño? ¿Durante cuántos meses?",
      "¿Tiene una erupción u otros síntomas?",
      "¿Presenta dificultad respiratoria?",
      "Si se le diagnostica bocio (agrandamiento de la glándula tiroides), puede necesitar tomar medicamentos o someterse a una cirugía para extirparlo.",
      "Si el proveedor sospecha de un nódulo tiroideo u otra anormalidad en el cuello, puede necesitar los siguientes exámenes:",
      "Imagen de ultrasonido de los tejidos de la tiroides y el cuello",
      "Tomografía computarizada de la cabeza o del cuello",
      "Gammagrafía de la tiroides radiactiva",
      "Biopsia de la tiroides",
      "Biopsia de ganglio linfático",
      "Si el bulto es causado por una infección bacteriana, es posible que necesite tomar antibióticos. Si la causa es una masa benigna o un quiste, es posible que se requiera cirugía para extirparlo."
    ],
    "nombres alternativos": [
      "Protuberancia en el cuello"
    ],
    "imágenes": [
      "Sistema linfático",
      "Protuberancia en el cuello"
    ],
    "referencias": [
      "Bell EB, Nugent A, El-Deiry MW. Differential diagnosis of neck masses. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head & Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 113.",
      "Matlock AG, Pfaff JA. Otolaryngology. In: Walls RM. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 58."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del sistema linfático",
      "Lesiones y enfermedades del cuello",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}