{
  "titulo": "Bursitis retrocalcánea",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la hinchazón del saco lleno de líquido (bursa) situada en la parte posterior del hueso del talón."
    ],
    "causas": [
      "La bursa actúa como amortiguador y lubricante entre los tendones o los músculos que se deslizan sobre el hueso. Hay bursas alrededor de la mayoría de las articulaciones grandes del cuerpo, incluso el tobillo.",
      "La bursa retrocalcánea está localizada en la parte posterior del tobillo junto al talón. Es bajo el gran tendón de Aquiles que los músculos de la pantorrilla se conectan con el hueso del talón.",
      "El uso repetitivo o excesivo del tobillo puede hacer que esta bursa resulte irritada e inflamada. Esto puede ser causado por caminar, correr o saltar en exceso.",
      "Esta afección muy a menudo se vincula con la tendinitis aquílea. Algunas veces, la bursitis retrocalcánea se puede confundir con este tipo de tendinitis.",
      "Los riesgos de esta afección incluyen:",
      "Comenzar un programa de ejercicios muy intenso",
      "Incrementar súbitamente el nivel de actividad sin el acondicionamiento adecuado",
      "Aumento o disminución en el nivel de actividad",
      "Historial de artritis causado por inflamaciones"
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Dolor en la parte posterior del talón, especialmente al caminar, correr o al tocar la zona",
      "El dolor puede empeorar al pararse de puntillas",
      "Piel roja y caliente sobre la parte posterior del talón"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica tomará la historia clínica para saber si se presentan síntomas de bursitis retrocalcánea. Se realizará un examen para encontrar la ubicación del dolor. El proveedor buscará también sensibilidad y enrojecimiento en la parte posterior del talón.",
      "El dolor puede empeorar cuando el tobillo se dobla hacia arriba (dorsiflexión). O, puede ser peor cuando usted se para en los dedos de los pies.",
      "En la mayoría de los casos, no necesitará hacerse estudios imagenológicos, como las radiografías y resonancia magnética (RM). Estos estudios pueden ser necesarios más adelante si los primeros tratamientos no conducen a mejoras. Una resonancia magnética puede mostrar inflamación."
    ],
    "tratamiento": [
      "Su proveedor puede recomendar que haga lo siguiente:",
      "Evitar las actividades que ocasionan dolor.",
      "Aplicar hielo en los talones varias veces al día.",
      "Tomar antiinflamatorios no esteroides (AINE) por ejemplo, ibuprofeno.",
      "Intentar usar cuñas del talón hechas a la medida o sin receta en el zapato para ayudar a disminuir la tensión sobre el talón.",
      "Probar utilizar tratamiento de ultrasonido durante la fisioterapia para reducir la inflamación.",
      "Hacer fisioterapia para mejorar la flexibilidad y fortalecer la parte alrededor del tobillo. El enfoque debe ser el estiramiento del tendón. Esto puede ayudar a mejorar la bursitis e impedir una recaída.",
      "Si estos tratamientos no funcionan, su proveedor puede inyectar una pequeña cantidad de esteroides en la bursa. Después de la inyección, se debe evitar el estirar de más el tendón, ya que puede rasgarse (romperse).",
      "Si la afección está relacionada con la tendinitis de Aquiles, puede ser necesario usar un yeso en el tobillo durante varias semanas. En muy pocas ocasiones, se necesitará cirugía para remover la bursa inflamada."
    ],
    "expectativas (pronóstico)": [
      "Esta afección casi siempre mejora en algunas semanas con el tratamiento apropiado."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta dolor en el talón o síntomas de bursitis retrocalcánea que no mejoran con el reposo."
    ],
    "prevención": [
      "Las medidas que puede tomar para prevenir el problema incluyen:",
      "Mantener buena flexibilidad y fortaleza alrededor del tobillo, para ayudar a prevenir esta afección.",
      "Estirar adecuadamente el tendón de Aquiles para ayudar a prevenir lesiones.",
      "Usar zapatos con suficiente soporte al arco para reducir la cantidad de tensión sobre el tendón y la inflamación de la bursa.",
      "Hacer ejercicio en la postura apropiada"
    ],
    "nombres alternativos": [
      "Dolor en la inserción del talón; Bursitis del talón"
    ],
    "imágenes": [
      "Ejercicios de flexibilidad",
      "Bursitis retrocalcánea"
    ],
    "referencias": [
      "Biundo JJ, Canoso JJ. Bursitis, tendinitis, other periarticular disorders, and sports medicine. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 242.",
      "Grear BJ. Disorders of tendons and fascia and adolescent and adult pes planus. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 83.",
      "Kadakia AR, Aiyer AA. Heel pain and plantar fasciitis: hindfoot conditions. In: Miller MD, Thompson SR, eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 120.",
      "Wilkins AN. Foot and ankle bursitis. In: Frontera WR, Silver JK, Rizzo TD Jr, eds. Essentials of Physical Medicine and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 86."
    ],
    "ultima revisión 8/27/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Bursitis",
      "Lesiones y enfermedades del talón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}