{
  "titulo": "Cabello seco",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el cabello que no tiene suficiente humedad y aceite para mantener su textura y brillo normales."
    ],
    "causas": [
      "Algunas causas del cabello seco son:",
      "Lavado excesivo o uso de jabones fuertes o alcohol",
      "Uso excesivo de secadores",
      "Aire seco debido al clima",
      "Desnutrición",
      "Anorexia",
      "Paratiroides hipoactiva (hipoparatiroidismo)",
      "Tiroides hipoactiva (hipotiroidismo)",
      "Otras anomalías hormonales",
      "Síndrome del cabello ensortijado de Menkes"
    ],
    "cuidados en el hogar": [
      "En casa usted debe:",
      "Usar champú con menos frecuencia, tal vez una o dos veces por semana",
      "Usar champú suave, que no contenga sulfato",
      "Agregue acondicionadores",
      "Evite el uso de secadores y de productos fuertes para embellecer el cabello"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte a su proveedor de atención médica si:",
      "El aspecto de su cabello no mejora dándole un tratamiento suave",
      "Tiene pérdida del cabello o cabello quebradizo",
      "Tiene otros síntomas inexplicables"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su médico realizará un examen físico y puede hacer las siguientes preguntas:",
      "¿El cabello siempre ha sido ligeramente seco?",
      "¿Cuándo se inició la resequedad inusual del cabello?",
      "¿Siempre hay resequedad o es intermitente?",
      "¿Cuáles son sus hábitos alimenticios?",
      "¿Qué clase de champú utiliza?",
      "¿Con qué frecuencia se lava el cabello?",
      "¿Usa acondicionadores? ¿Qué tipo?",
      "¿Cómo se peina normalmente?",
      "¿Utiliza secador? ¿De qué tipo? ¿Con qué frecuencia?",
      "¿Qué otros síntomas se presentan?",
      "Algunos de los exámenes de diagnóstico que se pueden realizar incluyen:",
      "Examen del cabello bajo el microscopio",
      "Exámenes de sangre",
      "Biopsia del cuero cabelludo"
    ],
    "nombres alternativos": [
      "Cabello - seco"
    ],
    "referencias": [
      "American Academy of Dermatology website. Tips for healthy hair. www.aad.org/public/everyday-care/hair-scalp-care/hair/healthy-hair-tips. Accessed December 13, 2022.",
      "Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW. Skin, hair, and nails. In: Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW, eds. Seidel's Guide to Physical Examination. 10th ed. St Louis, MO: Elsevier; 2023:chap 9.",
      "Dinulos JGH. Hair diseases. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 24."
    ],
    "ultima revisión 11/30/2022": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas del cabello",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}