{
  "titulo": "Calambres musculares",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los calambres musculares se presentan cuando un músculo se tensiona (contrae) sin intención de tensarlo y no se relaja. Los calambres pueden comprometer todo o parte de uno o más músculos.",
      "Los grupos musculares más comúnmente involucrados son los siguientes:",
      "Parte posterior de la pierna (pantorrilla)",
      "Parte posterior del muslo (corva)",
      "Parte frontal del muslo (cuádriceps)",
      "Los calambres en los pies, las manos, los brazos, el abdomen, y a lo largo de la caja torácica también son lugares comunes.",
      "Los calambres musculares son comunes y se pueden detener estirando el músculo. El músculo afectado por el calambre se puede sentir duro o abultado."
    ],
    "consideraciones": [
      "Los calambres musculares son diferentes de las fasciculaciones musculares, las cuales se abordan por separado en otro artículo."
    ],
    "causas": [
      "Los calambres musculares son comunes y con frecuencia se presentan cuando un músculo se sobrecarga o se lesiona. Entrenar cuando usted no ha tomado los líquidos suficientes (está deshidratado) o cuando usted tiene niveles bajos de minerales como sodio, potasio, o calcio también puede hacerlo más propenso a tener un espasmo muscular.",
      "Los calambres musculares pueden ocurrir mientras usted practica tenis o golf, bolos, natación o hace cualquier otro ejercicio.",
      "También pueden ser provocados por:",
      "Alcoholismo",
      "Hipotiroidismo (tiroides hipoactiva)",
      "Insuficiencia renal",
      "Medicinas",
      "Menstruación",
      "Embarazo"
    ],
    "cuidados en el hogar": [
      "Si usted tiene un calambre muscular, suspenda su actividad y trate de hacer estiramiento y masajear el músculo afectado.",
      "El calor relajará el músculo cuando el espasmo empiece, pero el hielo puede servir cuando el dolor haya mejorado.",
      "Si el músculo todavía duele, los antinflamatorios no esteroides pueden ayudar con el dolor. Si los calambres musculares son intensos, su proveedor de atención médica puede recetarle otros medicinas.",
      "La causa más común de calambres musculares durante la actividad deportiva es no tomar suficiente líquido. Con frecuencia, tomar agua los aliviará. Sin embargo, el agua sola no siempre ayuda. Las sales efervescentes o las bebidas para deportistas, las cuales también reponen los minerales perdidos, pueden ser útiles.",
      "Otras sugerencias para aliviar los calambres musculares:",
      "Cambie sus entrenamientos de manera que usted esté ejercitándose dentro de sus capacidades.",
      "Tome bastante líquido mientras hace ejercicio y aumente la ingesta de potasio (el jugo de naranja y los bananos son grandes fuentes de este elemento).",
      "Haga estiramiento para mejorar la flexibilidad."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte a su proveedor de atención si los calambres musculares:",
      "Son fuertes.",
      "No desaparecen con el simple estiramiento.",
      "Siguen reapareciendo.",
      "Duran mucho tiempo."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor de atención lo examinará y le hará preguntas acerca de los síntomas y la historia clínica, tales como:",
      "¿Cuándo comenzaron los espasmos por primera vez?",
      "¿Cuánto tiempo duran?",
      "¿Con qué frecuencia se presentan los espasmos musculares?",
      "¿Cuáles son los músculos afectados?",
      "¿Se presenta el calambre siempre en la misma zona?",
      "¿Está embarazada?",
      "¿Ha estado experimentando vómitos, diarrea, sudoración excesiva, volumen urinario excesivo u otras posibles causas de deshidratación?",
      "¿Qué medicinas toma?",
      "¿Ha estado haciendo mucho ejercicio?",
      "¿Ha estado ingiriendo mucho alcohol?",
      "Se pueden hacer exámenes de sangre para verificar lo siguiente:",
      "El metabolismo del calcio, el potasio o el magnesio",
      "El funcionamiento del riñón",
      "El funcionamiento de la tiroides",
      "Se pueden prescribir analgésicos."
    ],
    "nombres alternativos": [
      "Calambres en los músculos"
    ],
    "imágenes": [
      "Estiramiento del tórax",
      "Estiramiento de la ingle",
      "Estiramiento de los tendones isquiotibiales",
      "Estiramiento de la cadera",
      "Estiramiento del muslo",
      "Estiramiento del tríceps"
    ],
    "referencias": [
      "Gómez JE, Chorley JN, Martinie R. Environmental illness. In: Miller MD, Thompson SR. eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 21.",
      "Wang LH, Lopate G. Muscle pain and cramps. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 29."
    ],
    "ultima revisión 7/23/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Calambre muscular",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}