{
  "titulo": "Calambre muscular",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el nombre común de un espasmo muscular. Estos se pueden presentar en cualquier músculo del cuerpo, pero a menudo se producen en una pierna. Cuando un músculo está en espasmo, se contrae sin control y no se relaja."
    ],
    "causas": [
      "Los espasmos musculares a menudo se presentan cuando un músculo está sobrecargado o lesionado. Los factores que podrían causar un espasmo muscular incluyen:",
      "Hacer ejercicio cuando usted no ha tomado suficientes líquidos (está deshidratado).",
      "Tener bajos niveles de minerales, como potasio o calcio.",
      "Algunos espasmos ocurren debido a que el nervio que se conecta a un músculo está irritado. Un ejemplo es una hernia discal que irrita los nervios raquídeos y causa dolor y espasmo en los músculos de la espalda.",
      "Los espasmos en la pantorrilla ocurren comúnmente al patear durante la natación o al correr. También se pueden presentar en la noche mientras usted está en la cama. Los espasmos de la parte superior de la pierna son más comunes con actividades como correr o saltar. El espasmo en el cuello (columna cervical) puede ser un signo de estrés."
    ],
    "síntomas": [
      "Cuando se presenta un espasmo muscular, el músculo se siente muy tenso y algunas veces se describe como un nudo. El dolor puede ser intenso."
    ],
    "pruebas y exámenes": [
      "Para diagnosticar un espasmo, el proveedor de atención médica buscará músculos tensos o duros que son muy sensibles al tacto. No existen estudios imagenológicos ni exámenes de sangre para esta afección. Si la causa del espasmo es la irritación de un nervio, como en la espalda, una resonancia magnética puede servir para encontrar la causa del problema."
    ],
    "tratamiento": [
      "Al primer signo de espasmo muscular, suspenda la actividad e intente estirar y masajear el músculo afectado.",
      "En un principio, el calor ayuda a relajar el músculo, aunque la aplicación de hielo puede servir después del primer espasmo y cuando el dolor haya mejorado.",
      "Si el músculo aún sigue dolorido después de aplicar calor y hielo, se pueden usar medicamentos antiinflamatorios no esteroides (como ibuprofeno o naproxeno) para ayudar con el dolor. En casos más graves, su proveedor puede prescribir medicamentos antiespasmódicos.",
      "Después de recibir tratamiento, su proveedor debe buscar la causa del espasmo para evitar que se vuelva a presentar. Si un nervio irritado está involucrado, se podría necesitar fisioterapia o incluso cirugía.",
      "Tomar agua o bebidas para deportistas al hacer ejercicio puede ayudar a aliviar los calambres debido a la deshidratación. Si tomar solamente agua no es suficiente, las sales efervescentes o las bebidas para deportistas pueden ayudar a reponer los minerales en el cuerpo."
    ],
    "expectativas (pronóstico)": [
      "Los espasmos musculares mejorarán con reposo y tiempo. Su pronóstico es excelente para la mayoría de las personas. Aprender cómo hacer ejercicio correctamente y consumir suficientes líquidos puede impedir que los espasmos se presenten de manera regular.",
      "Se podrían necesitar otros tratamientos si un nervio irritado causó el espasmo. Los resultados de estos tratamientos pueden variar."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame a su proveedor si:",
      "Tiene un espasmo muscular con un dolor intenso.",
      "Presenta debilidad con el espasmo muscular.",
      "Tiene un espasmo muscular que no se detiene y se propaga a otras partes del cuerpo.",
      "Incluso si los espasmos no son intensos, su proveedor le puede ayudar a cambiar el programa de ejercicios para reducir el riesgo de espasmos en el futuro."
    ],
    "prevención": [
      "Actividades que puede llevar a cabo para disminuir la probabilidad de espasmos musculares incluyen:",
      "Hacer estiramiento para mejorar la flexibilidad.",
      "Cambiar las sesiones de entrenamiento para ejercitarse dentro de sus capacidades.",
      "Beber mucho líquido mientras se hacen ejercicios e incrementar la ingesta de potasio. El jugo de naranja y los bananos son excelentes fuentes de potasio."
    ],
    "nombres alternativos": [
      "Espasmo muscular"
    ],
    "referencias": [
      "Geiderman JM, Torbati S. General principles of orthopedic injuries. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 41.",
      "Wang D, Eliasberg CD, Rodeo SA. Physiology and pathophysiology of musculoskeletal tissues. In: Miller MD, Thompson SR. eds. DeLee, Drez, and Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 1."
    ],
    "ultima revisión 4/27/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Calambre muscular",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}