{
  "titulo": "Calcio y los huesos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El mineral calcio ayuda a sus músculos, nervios y células a funcionar normalmente.",
      "Su cuerpo también necesita calcio (así como fósforo) para producir huesos saludables. Los huesos son el sitio principal de almacenamiento de calcio en su cuerpo.",
      "Su cuerpo no puede producir calcio. Su cuerpo obtiene el calcio únicamente a través de los alimentos que consume o de los suplementos, si usted no consume suficiente calcio en su dieta o bien, si su cuerpo no absorbe suficiente calcio, los huesos se pueden debilitar o no crecer apropiadamente.",
      "Sus huesos de su esqueleto son órganos vivos. Los huesos están siendo remodelados constantemente, el hueso antiguo se absorbe y el nuevo se forma. Toma aproximadamente 10 años que todos los huesos de su cuerpo se renueven. Por esa razón es importante poner atención a la salud de los huesos en adultos y no solo en niños en crecimiento.",
      "La densidad ósea se refiere a la cantidad de calcio y otros minerales presentes en una sección del hueso. La densidad ósea es más alta entre los 25 y los 35 años de edad. Esta disminuye a medida que usted envejece. Esto puede provocar huesos quebradizos y frágiles que se fracturan fácilmente, incluso sin caídas ni otras lesiones.",
      "El sistema digestivo es generalmente absorbe solamente del 15% al 20% del calcio que se consume en la dieta. La vitamina D es la hormona que ayuda a los intestinos a absorber el calcio.",
      "Muchos adultos mayores tienen riesgos comunes que empeoran la salud de los huesos. El consumo de calcio en su dieta (principalmente en leche, queso y yogur) puede ser bajo. Los niveles de vitamina D también pueden ser bajos lo que puede hacer que la absorción de calcio por los intestinos sea baja. En muchos adultos, las hormonas deben tomar algo de calcio de los huesos, cada día, para mantener normales los niveles de calcio en la sangre. Esto contribuye a la pérdida de masa ósea.",
      "Debido a esto, conforme se envejece, el cuerpo aún necesita calcio para mantener los huesos densos y fuertes. La mayoría de los expertos recomienda consumir al menos 1,200 miligramos de calcio y entre 800 y 1,000 unidades internacionales de vitamina D por día. Su proveedor de atención médica le puede recomendar un suplemento que le aporte el calcio y la vitamina D que necesita.",
      "Algunas recomendaciones indican dosis mucho más altas de vitamina D, pero muchos expertos consideran que las dosis altas de vitamina D no son seguras para todas las personas. Además, las dosis muy altas de calcio en su dieta pueden causar problemas de salud, tales como estreñimiento, cálculos renales y daño renal. Si le preocupa la salud ósea, asegúrese de hablar con su proveedor sobre si los suplementos de calcio y vitamina D son una buena elección para usted.",
      "Las personas que tienen afecciones relacionadas con los intestinos (enfermedad del intestino irritable, cirugía de bypass gástrico) enfermedad de la glándula tiroides o toman ciertos medicamentos pueden necesitar seguir diferentes recomendaciones relacionadas con los suplementos de calcio y vitamina D. Hable con su proveedor si no está seguro de la cantidad de calcio y vitamina D que debe tomar.",
      "Siga una dieta que le proporcione la cantidad apropiada de calcio, vitamina D y proteína. Estos nutrientes no detendrán completamente la pérdida, pero ayudarán a garantizar que su cuerpo cuente con los materiales que necesita para fortificar los huesos. Mantenerse en forma y activo también puede proteger y fortalecer sus huesos. Evitar el tabaquismo también protege los huesos y los mantiene más fuertes.",
      "Los alimentos ricos en calcio incluyen:",
      "Leche",
      "Queso",
      "Helado",
      "Hortalizas de hoja verde, como las espinacas y la col rizada",
      "Salmón",
      "Sardinas (con espinas)",
      "Tofu",
      "Yogur"
    ],
    "nombres alternativos": [
      "Fortalecimiento de los huesos y el calcio; Osteoporosis - el calcio y los huesos; Osteopenia - el calcio y los huesos; Adelgazamiento de los huesos - el calcio y los huesos; Baja densidad ósea - el calcio y los huesos"
    ],
    "imágenes": [
      "Huesos y calcio"
    ],
    "referencias": [
      "Brown C. Vitamins, calcium, bone. In: Brown MJ, Sharma P, Mir FA, Bennett PN, eds. Clinical Pharmacology. 12th ed. Philadelphia, PA: Elsevier; 2019:chap 39.",
      "LeBoff MS, Greenspan SL, Insogna KL, et al. The clinician's guide to prevention and treatment of osteoporosis. Osteoporos Int. 2022;33(10):2049-2102. PMID: 35478046 pubmed.ncbi.nlm.nih.gov/35478046/.",
      "US Preventive Services Task Force, Grossman DC, Curry SJ, Owens DK, et al. Vitamin D, calcium, or combined supplementation for the primary prevention of fractures in community-dwelling adults: US Preventive Services Task Force Recommendation Statement. JAMA. 2018;319(15):1592-1599. PMID: 29677309 pubmed.ncbi.nlm.nih.gov/29677309/.",
      "Weber TJ. Osteoporosis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 225."
    ],
    "ultima revisión 7/21/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}