{
  "titulo": "Calcio en la orina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Este examen mide la cantidad de calcio en la orina. Todas las células necesitan calcio para funcionar. El calcio ayuda a formar dientes y huesos fuertes. Es importante para la función cardíaca y ayuda con las contracciones musculares, las señales nerviosas y la coagulación de la sangre.",
      "Ver también: calcio - sérico"
    ],
    "forma en que se realiza el examen": [
      "En la mayoría de los casos se necesita una muestra de orina de 24 horas:",
      "El día 1, orine en la taza de baño al levantarse en la mañana.",
      "Recoja toda la orina (en un recipiente especial) durante las siguientes 24 horas.",
      "El día 2, orine en el recipiente en la mañana al levantarse.",
      "Tape el recipiente. Guárdelo en el refrigerador o en un sitio fresco durante el período de recolección. Marque el recipiente con su nombre, la fecha y la hora de terminación, y retórnelo de acuerdo con las instrucciones.",
      "Para un bebé, lave completamente la zona por donde la orina sale del cuerpo.",
      "Abra una bolsa de recolección de orina (una bolsa plástica con un papel adhesivo en un extremo).",
      "Para los niños, coloque todo el pene dentro de la bolsa y fije el adhesivo a la piel.",
      "Para las niñas, coloque la bolsa sobre los labios mayores.",
      "Coloque el pañal como de costumbre por encima de la bolsa asegurada.",
      "Es posible que el procedimiento requiera de varios intentos. Un bebé activo puede mover la bolsa, provocando que la orina caiga en el pañal. Usted puede necesitar bolsas de recolección adicionales.",
      "Revise el bebé con frecuencia y cambie la bolsa después de que haya orinado en esta. Vierta la orina de la bolsa en el recipiente que le entregó el proveedor de atención médica.",
      "Lleve la muestra al laboratorio o al proveedor lo más pronto posible."
    ],
    "preparación para el examen": [
      "Muchos medicamentos pueden interferir con los resultados del examen de orina.",
      "Su proveedor le dirá si necesita dejar de tomar algún medicamento antes de que le hagan el examen.",
      "No suspenda ni cambie sus medicamentos sin antes hablar con su proveedor."
    ],
    "lo que se siente durante el examen": [
      "El examen implica únicamente la micción normal y no produce ninguna molestia."
    ],
    "razones por las que se realiza el examen": [
      "Los niveles de calcio en la orina pueden ayudarle su proveedor a:",
      "Decidir cuál es el mejor tratamiento para el tipo más común de cálculo renal, que se compone de calcio. Este tipo de cálculo puede desarrollarse cuando hay demasiado calcio en la orina.",
      "Monitorear a alguien que tenga un problema con la glándula paratiroides hiperactiva, la cual ayuda a controlar los niveles de calcio en la sangre y la orina.",
      "Diagnosticar la causa de problemas con el nivel de calcio en la sangre o los huesos."
    ],
    "resultados normales": [
      "Si usted está consumiendo una dieta normal, la cantidad de calcio que se espera encontrar en la orina es de 100 a 300 miligramos por día (mg/día) o 2.50 a 7.50 milimoles por 24 horas (mmol/24 horas). Si usted está consumiendo una dieta baja en calcio, la cantidad de este en la orina será de 50 a 150 mg/día o 1.25 a 3.75 mmol/24 horas.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor acerca del significado de los resultados específicos de su examen.",
      "Los ejemplos anteriores muestran las mediciones comunes para los resultados de estas pruebas. Algunos laboratorios usan diferentes medidas o podrían evaluar diferentes muestras."
    ],
    "significado de los resultados anormales": [
      "Un nivel alto de calcio en la orina (por encima de 300 mg/día) puede deberse a:",
      "Nefropatía crónica",
      "Niveles muy altos de vitamina D",
      "Escape de calcio desde los riñones hacia la orina, lo cual provoca cálculos renales de calcio",
      "Sarcoidosis",
      "Tomar demasiado calcio (normalmente en pastillas antiácidas)",
      "Demasiada producción de hormona paratiroidea por parte de las glándulas paratiroides en el cuello (hiperparatiroidismo)",
      "Uso de diuréticos de asa (más comúnmente furosemida, torsemida, bumetanida)",
      "Un nivel bajo de calcio en la orina pueden deberse a:",
      "Trastornos en los cuales el cuerpo no absorbe bien los nutrientes de los alimentos",
      "Trastornos en los cuales el riñón maneja el calcio de manera anormal",
      "Glándulas paratiroides en el cuello que no producen suficiente hormona paratiroidea (hipoparatiroidismo)",
      "Uso de un diurético llamado tiazídico",
      "Niveles muy bajos de vitamina D"
    ],
    "nombres alternativos": [
      "Ca+2 urinario; Cálculos renales - calcio en orina; Cálculos renales - calcio en su orina; Paratiroides - calcio en la orina"
    ],
    "imágenes": [
      "Tracto urinario femenino",
      "Tracto urinario masculino",
      "Examen de calcio en orina"
    ],
    "referencias": [
      "Bringhurst FR, Demay MB, Kronenberg HM. Hormones and disorders of mineral metabolism. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 29.",
      "Klemm KM, Klein MJ, Zhang Y. Biochemical markers of bone metabolism. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 16.",
      "Thakker RV. The parathyroid glands, hypercalcemia, and hypocalcemia. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 227."
    ],
    "ultima revisión 8/20/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Calcio",
      "Enfermedades de la paratiroides",
      "Insuficiencia renal",
      "Pruebas y exámenes para los riñones",
      "Sarcoidosis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}