{
  "titulo": "Calcio en la dieta",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El calcio es el mineral más abundante que se encuentra en el cuerpo humano. Los dientes y los huesos son los que contienen la mayor cantidad. Los tejidos corporales, las neuronas, la sangre y otros líquidos del cuerpo contienen el resto del calcio."
    ],
    "funciones": [
      "El calcio es uno de los minerales más importantes para el cuerpo humano. Ayuda a formar y mantener dientes y huesos sanos. Un nivel adecuado de calcio en el cuerpo durante toda una vida puede ayudar a prevenir la osteoporosis.",
      "El calcio le ayuda al cuerpo con:",
      "El desarrollo de huesos y dientes fuertes",
      "La coagulación de la sangre",
      "El envío y recepción de señales nerviosas",
      "La contracción y relajación muscular",
      "La secreción de hormonas y otros químicos",
      "El mantenimiento de un ritmo cardíaco normal"
    ],
    "fuentes alimenticias": [
      "EL CALCIO Y LOS PRODUCTOS LÁCTEOS",
      "Muchos alimentos contienen calcio, pero los productos lácteos son la mejor fuente. La leche y sus derivados tales como el yogur, el queso y el suero de leche contienen una forma de calcio que el cuerpo puede absorber fácilmente.",
      "Se recomienda leche entera (con 4% de grasa) para los niños de entre 1 y 2 años de edad. La mayoría de los adultos y los niños mayores de 2 años de edad deben tomar leche baja en grasa (2% o 1%) o leche desnatada y otros productos lácteos. Remover la grasa no reducirá la cantidad de calcio en un producto lácteo.",
      "El yogur, la mayoría de los quesos y el suero de leche son excelentes fuentes de calcio y vienen en presentaciones libres o bajas en grasa.",
      "La leche también es una buena fuente de fósforo y magnesio que ayuda al cuerpo a absorber y utilizar el calcio.",
      "La vitamina D se necesita para ayudarle a su cuerpo a usar el calcio. Por esta razón, la leche se fortifica con esta vitamina.",
      "OTRAS FUENTES DE CALCIO",
      "Otras fuentes de calcio que pueden ayudar a satisfacer las necesidades del cuerpo incluyen:",
      "Las hortalizas de hojas verdes como el brócoli, la col rizada, la berza común, la mostaza, los nabos y el bok choy o repollo chino",
      "El salmón y las sardinas enlatadas con sus huesos blandos",
      "Las almendras, las nueces de Brasil, las semillas de girasol, el tahíni (tahina) y las legumbres secas",
      "Las melazas residuales",
      "A menudo se agrega calcio a los productos alimenticios. Estos incluyen alimentos como los panes, el jugo de naranja, la leche de soya, el tofu y los cereales listos para el consumo. Estos son una muy buena fuente de calcio para las personas que no consumen muchos productos lácteos.",
      "Formas de verificar que usted obtiene suficiente calcio en su alimentación:",
      "Cocine los alimentos en una pequeña cantidad de agua durante el menor tiempo posible para conservar más calcio en la comida que consume. (Esto significa cocinar al vapor o saltear los alimentos en lugar de hervirlos).",
      "Tenga cuidado con respecto a los otros alimentos que consume junto con las comidas ricas en calcio. Ciertas fibras como el salvado de trigo y alimentos con ácido oxálico (espinaca y ruibarbo) se pueden adherir al calcio e impedir que se absorba. Es por esto que las hortalizas de hojas verdes no se consideran una fuente adecuada de calcio por sí solas, debido a que el cuerpo es incapaz de utilizar mucho del calcio que contienen. Las personas que llevan una dieta vegana deben asegurarse de incluir también productos de soya y productos fortificados con el fin de obtener suficiente calcio.",
      "SUPLEMENTOS DIETARIOS",
      "El calcio también se encuentra en muchos suplementos de multivitaminas y minerales. La cantidad varía según el suplemento. Los suplementos dietarios pueden contener solo calcio o calcio con otros nutrientes como la vitamina D. Revise la etiqueta de la información nutricional del envase para determinar la cantidad de calcio que contiene el suplemento. La absorción del calcio es mejor cuando se toma en cantidades de no más de 500 mg a la vez.",
      "Dos formas fácilmente disponibles de suplementos de calcio en la dieta incluyen el citrato de calcio y el carbonato de calcio.",
      "El citrato de calcio es la forma más costosa del suplemento. El cuerpo lo absorbe bien con el estómago lleno o vacío.",
      "El carbonato de calcio es menos costoso. El cuerpo lo absorbe mejor si se toma con alimento. El carbonato de calcio se encuentra en productos antiácidos de venta libre como Rolaids o Tums. Cada pastilla o píldora generalmente proporciona de 200 a 400 mg de calcio. Revise la etiqueta para saber la cantidad exacta.",
      "Otros tipos de calcio en suplementos y alimentos incluyen el lactato de calcio, el gluconato de calcio y el fosfato de calcio."
    ],
    "efectos secundarios": [
      "Normalmente, el incremento del consumo de calcio durante un período de tiempo limitado no ocasiona efectos secundarios. Sin embargo, el hecho de recibir una gran cantidad de calcio durante un período de tiempo prolongado eleva el riesgo para cálculos renales en algunas personas.",
      "Las personas que no reciben suficiente calcio durante un período de tiempo prolongado pueden padecer osteoporosis (adelgazamiento del tejido óseo y pérdida de la densidad ósea con el tiempo). También es posible que se presenten otros trastornos.",
      "Las personas que presentan intolerancia a la lactosa tienen dificultades para digerir la lactosa, el azúcar de la leche. Por esta razón, frecuentemente están en riesgo de tener deficiencia de calcio. Sin embargo, hay productos de venta libre disponibles para hacer más fácil la digestión de la lactosa. Usted también puede comprar leche deslactosada en la mayoría de los supermercados. La mayoría de las personas que no sufren de intolerancia grave a la lactosa igualmente pueden digerir los quesos duros y el yogur.",
      "Coméntele al proveedor de atención médica respecto a cualquier suplemento en la dieta y medicamentos que usted tome. Su proveedor puede decirle si esos suplementos dietarios podrían interactuar o interferir con los medicamentos de venta con receta o de venta libre. Además, algunos medicamentos podrían interferir con la forma como su cuerpo absorbe el calcio."
    ],
    "recomendaciones": [
      "La fuente preferida de calcio son los alimentos ricos en este mineral, como los productos lácteos. Algunas personas necesitarán tomar suplementos de calcio. La cantidad de calcio que usted necesita depende de su edad y sexo. Otros factores, como el embarazo y las enfermedades, son igualmente importantes.",
      "Las\r\nrecomendaciones de calcio, así como las de otros nutrientes, se proporcionan\r\nen las Ingestas Dietéticas de Referencia (IDR) desarrolladas por la Junta de Alimentos y Nutrición en las Academias Nacionales de Ciencias, Ingeniería y Medicina. IDR es un término que se utiliza para un conjunto de ingestas\r\nde referencia que se usan para planear y evaluar las ingestas de nutrientes\r\nde las personas saludables. Estos valores, que pueden variar según la edad y el sexo, incluyen:",
      "Consumo diario recomendado (CDR): El nivel diario promedio de ingesta que es suficiente para satisfacer las necesidades nutricionales de casi todas (de 97% a 98%) las personas saludables. Un CDR es un nivel de ingesta que se basa en evidencias producto de investigación científica.",
      "Ingesta adecuada (IA): Este nivel se establece cuando no hay suficiente evidencia producto de la investigación científica para desarrollar una CDR. Se trata de un nivel fijo que se cree suficiente para garantizar la nutrición.",
      "Ingestas dietéticas de referencia para calcio:",
      "Bebés (IA):",
      "Menores de 6 meses: 200 miligramos por día (mg/día)",
      "De 7 a 12 meses: 260 mg/día",
      "Niños y adolescentes (CDR):",
      "De 1 a 3 años: 700 mg/día",
      "De 4 a 8 años: 1,000 mg/día",
      "De 9 a 18 años: 1,300 mg/día",
      "Adultos (CDR):",
      "De 19 a 50 años: 1,000 mg/día",
      "De 51 a 70 años:\r\n Hombres: 1,000 mg/día; Mujeres: 1,200 mg/día",
      "Mayores de 70 años: 1,200 mg/día",
      "Embarazo y lactancia:",
      "De 14 a 18 años: 1,300 mg/día",
      "De 19 a 50 años: 1,000 mg/día",
      "Hasta 2,500 a 3,000 miligramos de calcio por día provenientes de fuentes y suplementos dietarios parecen ser seguros para niños y adolescentes. Hasta 2,000 a 2,500 miligramos de calcio por día parecen ser seguros para adultos.",
      "La siguiente lista puede ayudar a determinar aproximadamente cuánto calcio está obteniendo de los alimentos:",
      "1 vaso de leche de 8 onzas (240 mililitros) = 300 mg de calcio",
      "1 vaso de leche de soya fortificada con calcio de 8 onzas (240 mililitros) = 300 mg de calcio",
      "1.5 onzas (42 gramos) de queso = 300 mg de calcio",
      "6 onzas (168 gramos) de yogur = 300 mg de calcio",
      "3 onzas (84 gramos) de sardinas con huesos = 300 mg de calcio",
      "1/2 taza (82 gramos) de nabos cocidos = 100 mg de calcio",
      "1/4 taza (23 gramos) de almendras = 100 mg de calcio",
      "1 taza (70 gramos) de bok choy desmenuzado = 74 mg de calcio",
      "La vitamina D es necesaria para ayudarle al cuerpo a absorber el calcio. Al seleccionar un suplemento de calcio, busque uno que contenga también esta vitamina."
    ],
    "nombres alternativos": [
      "Dieta - calcio"
    ],
    "imágenes": [
      "Beneficios del calcio",
      "Fuentes de calcio"
    ],
    "referencias": [
      "Cosman F, de Beur SJ, LeBoff MS, et al. Clinician's guide to prevention and treatment of osteoporosis. Osteoporos Int. 2014;25(10):2359-2381. PMID: 25182228 pubmed.ncbi.nlm.nih.gov/25182228.",
      "Institute of Medicine, Food and Nutrition Board. Dietary Reference Intakes for Calcium and Vitamin D. National Academies Press. Washington, DC. 2011. PMID: 21796828 pubmed.ncbi.nlm.nih.gov/21796828/.",
      "Markell M, Siddiqi HA. Vitamins and trace elements. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 27.",
      "Mason JB, Booth SL. Vitamins, trace minerals, and other micronutrients. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 205.",
      "National Institutes of Health website. Calcium: fact sheet for health professionals. ods.od.nih.gov/factsheets/Calcium-HealthProfessional/. Updated October 6, 2022. Accessed February 8, 2023.",
      "US Department of Agriculture, Agricultural Research Service. FoodData Central. fdc.nal.usda.gov/index.html. Updated 2019. Accessed February 8, 2023."
    ],
    "ultima revisión 1/19/2023": [
      "Versión en inglés revisada por: Stefania Manetti, RD/N, CDCES, RYT200, My Vita Sana LLC - Nourish and heal through food, San Jose, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Calcio",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}