{
  "titulo": "Callos y callosidades",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son capas de piel engrosadas. Estas son causadas por la repetitiva presión o fricción en el punto donde el callo o la callosidad se presenta."
    ],
    "causas": [
      "Los callos y las callosidades son causados por presión o fricción en la piel. Un callo es piel engrosada que se forma en la parte de arriba o en un lado de un dedo del pie. La mayoría de las veces es causado por calzado que no ajusta bien. Una callosidad es piel engrosada en las manos o en las plantas de los pies.",
      "El engrosamiento de la piel es una reacción protectora. Por ejemplo, los granjeros o remeros tienen callosidades en las manos que impiden que desarrollen ampollas dolorosas. Las personas con juanetes con frecuencia desarrollan una callosidad en el juanete, debido al roce contra el zapato.",
      "Los callos y las callosidades pueden ser dolorosos, pero no son problemas graves para la mayoría de las personas."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "La piel está endurecida y gruesa.",
      "La piel puede ser escamosa y seca.",
      "Se encuentran áreas de piel gruesa y endurecida en las manos, los pies u otras zonas que pueden sufrir fricción o presión.",
      "Las zonas afectadas pueden ser dolorosas y pueden sangrar."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica hará el diagnóstico después de examinar la piel. En la mayoría de los casos, no se requieren exámenes."
    ],
    "tratamiento": [
      "Prevenir la fricción es el único tratamiento que se necesita.",
      "Para tratar los callos:",
      "Si un calzado que no ajusta bien los está causando. Cambiarse a un calzado que ajuste mejor ayudará a eliminar el problema la mayoría de las veces.",
      "Proteja la piel con parches para callos en forma de dona mientras esté sanando. Los puede comprar en la mayoría de las farmacias.",
      "Para tratar las callosidades:",
      "Estas a menudo ocurren por un exceso de presión que se ejerce sobre la piel debido a un problema subyacente como los juanetes o dedos en martillo. El tratamiento apropiado de cualquier afección subyacente debe prevenir la reaparición de estas callosidades.",
      "El uso de guantes para proteger las manos durante las actividades que causen fricción, como la jardinería y el levantamiento de pesas, ayuda a prevenir las callosidades.",
      "Si se produce una infección o úlcera en una zona de un callo o callosidad, es posible que un proveedor deba extirpar el tejido. Probablemente sea necesario tomar antibióticos."
    ],
    "expectativas (pronóstico)": [
      "Los callos y las callosidades son graves en pocas ocasiones. Deben mejorar con el tratamiento adecuado y no deben causar problemas a largo plazo."
    ],
    "posibles complicaciones": [
      "Las complicaciones de los callos y callosidades son inusuales. Las personas con diabetes o problemas con los nervios en los dedos de los pies son propensas a úlceras e infecciones y deben examinar regularmente sus pies para identificar cualquier problema de inmediato. Este tipo de lesiones en los pies requieren atención médica."
    ],
    "cuándo contactar a un profesional médico": [
      "Revise muy bien los pies si padece diabetes o entumecimiento en los pies o en los dedos.",
      "De otro modo, el problema se puede resolver cambiando a un calzado que ajuste mejor o usando guantes.",
      "Llame a su proveedor si:",
      "Es diabético y nota problemas en los pies.",
      "Piensa que su callosidad o su callo no está mejorando con el tratamiento.",
      "Presenta síntomas continuos de dolor, enrojecimiento, calor o secreción de la zona."
    ],
    "nombres alternativos": [
      "Callosidades y callos"
    ],
    "imágenes": [
      "Callosidades y callos",
      "Capas de la piel"
    ],
    "referencias": [
      "American Diabetes Association. Standard of medical care in diabetes-2023 abridged for primary care providers. Clin Diabetes. 2023;41(1):4-31. PMID: 36714254 pubmed.ncbi.nlm.nih.gov/36714254/.",
      "Smith ML. Environmental and sports-related skin diseases. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 88.",
      "Metze D, Oji V. Disorders of keratinization. In: Calonje E, Brenn T, Lazar AJ, Billings SD, eds. McKee's Pathology of the Skin. Philadelphia, PA: Elsevier; 2020:chap 3."
    ],
    "ultima revisión 4/27/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Callos y callosidades",
      "Lesiones y enfermedades del pie",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}