{
  "titulo": "Cambios en la figura corporal con la edad",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La forma de su cuerpo cambia de manera natural con la edad. Uno no puede evitar algunos de estos cambios, pero sus elecciones de estilo de vida pueden frenar o acelerar el proceso.",
      "El cuerpo humano está compuesto de tejido graso, tejido magro (músculos y órganos), huesos y agua. Después de los 30 años de edad, las personas tienden a perder tejido magro. Los músculos, el hígado, los riñones y otros órganos pueden perder algunas de sus células. Este proceso de pérdida de masa muscular se denomina atrofia. Los huesos pueden perder algunos de sus minerales y se vuelven menos densos (un proceso que puede llevar a una afección llamada osteopenia en etapas tempranas y osteoporosis en etapas tardías). La pérdida de tejido reduce la cantidad de agua en su cuerpo.",
      "La cantidad de grasa corporal aumenta de manera constante después de los 30 años. Las personas mayores pueden tener casi un tercio más de grasa, comparado con la que tenían cuando eran más jóvenes. El tejido graso se acumula hacia el centro del cuerpo, incluso alrededor de los órganos internos. Sin embargo, la capa de grasa por debajo de la piel se puede volver más pequeña.",
      "La tendencia a bajar de estatura se produce en todas las razas y en ambos sexos. La pérdida de estatura está relacionada con los cambios por el envejecimiento en los huesos, los músculos y las articulaciones. A medida que las personas envejecen, varias cosas pueden provocar pérdida de la estatura:",
      "Los discos tipo gel entre las vértebras de la columna se secan y se aplanan. Esto acorta los espacios entre las vértebras.",
      "La pérdida muscular y de fuerza central puede llevar a una postura más encorvada.",
      "Los pies tienden a aplanarse con la edad.",
      "La osteoporosis puede causar microfracturas en la columna vertebral con disminución de la altura de las vértebras.",
      "Las personas suelen perder alrededor de media pulgada (casi 1 centímetro) cada 10 años después de los 40 años. La pérdida de estatura es aún más rápida después de los 70 años. Usted puede perder un total de 1 a 3 pulgadas (2.5 a 7.5 centímetros) de estatura a medida que envejece. Usted puede ayudar a disminuir la pérdida de estatura consumiendo una dieta saludable, manteniéndose físicamente activo, al igual que previniendo y tratando la pérdida ósea.",
      "El hecho de tener músculos más pequeños en las piernas y articulaciones rígidas puede llevar a que el desplazamiento sea más difícil. El exceso de grasa corporal y los cambios en la forma del cuerpo pueden afectar el equilibrio. Estos cambios corporales pueden hacer que las caídas sean más probables.",
      "Los cambios en el peso total del cuerpo varían para hombres y mujeres. Los hombres suelen aumentar de peso hasta más o menos los 55 años, y luego comienzan a bajar de peso posteriormente en la vida. Esto puede estar relacionado con una disminución de la hormona sexual masculina testosterona. Las mujeres suelen aumentar de peso hasta los 65 años y luego comienzan a bajar. La pérdida de peso en la edad adulta se produce en parte porque la grasa reemplaza el tejido muscular magro y la grasa pesa menos que el músculo. Los hábitos alimentarios y de actividad física pueden desempeñar un papel importante en los cambios de peso de una persona a lo largo de su vida.",
      "Sus elecciones del estilo de vida afectan la rapidez con la cual tiene lugar el proceso de envejecimiento. Algunas cosas que usted puede hacer para reducir los cambios en el cuerpo relacionados con la edad son:",
      "Hacer ejercicio con regularidad.",
      "Consumir una dieta saludable que incluya frutas y verduras, granos enteros y la cantidad correcta de grasas sanas.",
      "Reducir el consumo de alcohol.",
      "Evitar los productos del tabaco y las drogas ilícitas."
    ],
    "referencias": [
      "Shah K, Villareal DT. Obesity. In: Fillit HM, Rockwood K, Young J, eds. Brocklehurst's Textbook of Geriatric Medicine and Gerontology. 8th ed. Philadelphia, PA: Elsevier; 2017:chap 80.",
      "Walston JD. Common clinical sequelae of aging. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 24."
    ],
    "ultima revisión 7/15/2024": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Salud de las personas mayores",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}