{
  "titulo": "Cambios en el cabello y en las uñas con la edad",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El cabello y las uñas ayudan a proteger su cuerpo. También mantienen constante la temperatura corporal. A medida que usted envejece, el cabello y las uñas comienzan a cambiar.",
      "CAMBIOS EN EL CABELLO Y SUS EFECTOS",
      "Cambio en el color del cabello. Es uno de los signos más obvios del envejecimiento. El color del cabello se debe a un pigmento, llamado melanina, que producen los folículos pilosos. Los folículos pilosos son estructuras en la piel que producen y permiten el crecimiento del cabello. Con la edad, los folículos producen menos melanina y eso provoca las canas. El encanecimiento comienza con frecuencia hacia los 30 años de edad.",
      "A menudo, el cabello empieza a encanecer en las sienes y se extiende hacia la parte superior del cuero cabelludo. El color del cabello se torna cada vez más claro y finalmente blanco.",
      "El vello corporal y facial también se vuelve gris, pero generalmente más tarde que el del cuero cabelludo. El vello de la axila, del pecho y del área púbica puede encanecerse menos o no encanecer.",
      "El encanecimiento está determinado en gran parte por los genes. Las canas tienden a aparecer de manera más temprana en personas de raza blanca y de manera más tardía en las razas asiáticas. Los suplementos nutricionales, las vitaminas y otros productos no detienen ni disminuyen la velocidad de dicho proceso de encanecimiento.",
      "Cambios en el grosor del cabello. El cabello está hecho de muchas fibras de proteína. Un solo cabello tiene una vida normal de entre 2 y 7 años. Posteriormente ese cabello cae y es reemplazado por uno nuevo. La cantidad de vello que uno tenga en el cuerpo y en la cabeza también está determinada por los genes.",
      "Casi todas las personas experimentan alguna pérdida de cabello con la edad. La velocidad de crecimiento del cabello también disminuye.",
      "Las fibras de cabello se vuelven más pequeñas y tienen menos pigmento. Es así que el cabello grueso y áspero de un adulto joven se convierte con el tiempo en un cabello delgado, fino y de color claro. Asimismo, muchos folículos pilosos dejan de producir nuevos cabellos.",
      "Los hombres pueden comenzar a mostrar signos de calvicie hacia los 30 años de edad. Muchos están casi calvos hacia la edad de 60 años. Un tipo de calvicie relacionada con el funcionamiento normal de la hormona masculina testosterona se denomina calvicie de patrón masculino. La pérdida de cabello se puede dar en el área de la sien o en la parte superior de la cabeza.",
      "Las mujeres pueden desarrollar un tipo similar de calvicie a medida que envejecen. Esto se denomina calvicie de patrón femenino. El cabello se vuelve menos denso y el cuero cabelludo puede hacerse visible.",
      "A medida que usted envejece, su cuerpo y cara también pierden vello. El vello facial restante en las mujeres puede volverse más grueso, generalmente en el mentón y alrededor de los labios. En los hombres, el pelo de las cejas, las orejas y la nariz se hace más largo y áspero.",
      "Consulte a su proveedor de atención médica si presenta una pérdida de cabello repentina. Esto puede ser un síntoma de un problema de salud.",
      "CAMBIOS EN LAS UÑAS Y SUS EFECTOS",
      "Las uñas también cambian con la edad. Crecen más lentamente y se vuelven pálidas y frágiles. También se pueden volver amarillentas y opacas.",
      "Las uñas, particularmente las de los dedos de los pies, pueden volverse duras y gruesas. Las uñas encarnadas pueden ser volverse más comunes. Las puntas de las uñas de las manos se pueden partir.",
      "Se pueden desarrollar rebordes longitudinales en las uñas de las manos y los pies.",
      "Consulte a su proveedor si le aparecen en las uñas hoyuelos, rebordes, líneas, cambios en el contorno u otros cambios. Esto puede estar relacionado con deficiencia de hierro, enfermedad renal y deficiencias nutricionales.",
      "OTROS CAMBIOS",
      "A medida que usted envejece, se presentarán otros cambios, incluyendo:",
      "En la piel",
      "En la cara"
    ],
    "imágenes": [
      "Folculo piloso de una persona joven",
      "Folículo piloso envejecido",
      "Cambios en las uñas por el envejecimiento"
    ],
    "referencias": [
      "Tosti A. Diseases of hair and nails. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 409.",
      "Walston JD. Common clinical sequelae of aging. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 24."
    ],
    "ultima revisión 7/15/2024": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de las uñas",
      "Problemas del cabello",
      "Salud de las personas mayores",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}