{
  "titulo": "Cambios en la producción hormonal por el envejecimiento",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El sistema endocrino está conformado por órganos y tejidos productores de hormonas. Las hormonas son químicos naturales producidos en un lugar, secretados dentro del torrente sanguíneo y luego utilizados por otros órganos y sistemas destinatarios.",
      "Las hormonas controlan los órganos destinatarios. Algunos sistemas orgánicos poseen sus propios sistemas de control interno en lugar de las hormonas o junto con ellas.",
      "A medida que envejecemos, se presentan cambios naturales en la forma en la que se controlan los sistemas corporales. Algunos tejidos destinatarios se vuelven menos sensibles a la hormona que los controla. La cantidad de hormonas producidas también puede cambiar.",
      "Los niveles sanguíneos de algunas hormonas aumentan, los de otras disminuyen y los de algunas otras permanecen inalterados. Las hormonas también se descomponen (metabolizan) más lentamente.",
      "Muchos de los órganos que producen hormonas son controlados por otras hormonas. El envejecimiento también provoca cambios en este proceso. Por ejemplo, un tejido endocrino puede producir menos de sus hormonas de lo que lo hacía a una edad más joven o puede producir la misma cantidad, pero a una tasa más lenta.",
      "CAMBIOS POR EL ENVEJECIMIENTO",
      "El hipotálamo se encuentra en el cerebro. Esta región produce hormonas que controlan las demás estructuras en el sistema endocrino, incluyendo la hipófisis. La cantidad de estas hormonas reguladoras permanece casi igual, pero la respuesta por parte de los órganos endocrinos puede cambiar a medida que envejecemos.",
      "La hipófisis se encuentra ubicada justo debajo (hipófisis anterior) o en el cerebro (hipófisis posterior). Esta glándula alcanza su tamaño máximo cuando las personas llegan a la mediana edad y luego se vuelve gradualmente más pequeña. Consta de dos partes:",
      "La parte trasera (posterior) almacena hormonas producidas en el hipotálamo.",
      "La parte frontal (anterior) produce hormonas que afectan el crecimiento, la glándula tiroidea (hormona estimulante de la tiroides o TSH), la corteza suprarrenal, los ovarios, los testículos y las mamas.",
      "La glándula tiroidea está localizada en el cuello. Esta glándula produce las hormonas que ayudan a controlar el metabolismo. Con la edad, dicha glándula puede volverse protuberante (nodular). El metabolismo disminuye con el tiempo, comenzando alrededor de los 20 años de edad. Debido a que las hormonas tiroideas se producen y se descomponen (metabolizan) a la misma tasa, las pruebas de la función tiroidea generalmente siguen siendo normales. En algunas personas los niveles de hormonas tiroideas pueden elevarse, lo que lleva a un aumento del riesgo de morir por enfermedades cardiovasculares.",
      "Las paratiroides son cuatro glándulas pequeñas ubicadas alrededor de la tiroides. La hormona paratiroidea afecta los niveles de calcio y fosfato, los cuales afectan la fortaleza ósea. Los niveles de las hormonas paratiroideas se elevan con la edad, lo cual puede contribuir a la osteoporosis.",
      "El páncreas produce la insulina. Esta ayuda al azúcar (glucosa) a ir desde la sangre hasta el interior de las células, donde se puede utilizar como energía.",
      "El nivel promedio de glucosa en ayunas se eleva de 6 a 14 miligramos por decilitro (mg/dL) cada 10 años después de los 50 años conforme las células se vuelven menos sensibles a los efectos de la insulina. Una vez que el nivel llega a 126 mg/dL o más, se considera que la persona tiene diabetes mellitus.",
      "Las glándulas suprarrenales están localizadas justo encima de los riñones. La corteza suprarrenal es la capa superficial que produce las hormonas aldosterona, cortisol y dehidroepiandrosterona (DHEA).",
      "La aldosterona regula el equilibrio de líquidos y electrólitos.",
      "El cortisol es la hormona de \"respuesta al estrés\". Además, afecta la descomposición de la glucosa, las proteínas y las grasas y tiene efectos antinflamatorios y antialérgicos.",
      "La secreción de aldosterona disminuye con la edad. Esta disminución puede contribuir al mareo y a un descenso en la presión arterial con los cambios súbitos de posición (hipotensión ortostática). La secreción de cortisol también disminuye con la edad, pero el nivel de esta hormona en la sangre permanece casi igual. Los niveles de DHEA también disminuyen. Los efectos de esta caída en el cuerpo no son claros.",
      "Los ovarios y los testículos tienen dos funciones. Producen las células reproductivas (óvulo y espermatozoide). También producen las hormonas sexuales que controlan las características sexuales secundarias, como las mamas y el vello facial.",
      "Con la edad, los hombres a menudo presentan un nivel reducido de testosterona.",
      "Las mujeres presentan menores niveles de estradiol y otras hormonas de estrógenos después de la menopausia.",
      "EFECTO DE LOS CAMBIOS",
      "En términos generales, con la edad algunas hormonas disminuyen, otras permanecen sin cambios y algunas aumentan. Entre las que usualmente disminuyen están:",
      "Aldosterona",
      "Calcitonina",
      "Hormona del crecimiento",
      "Renina",
      "En las mujeres, los niveles de estrógeno y prolactina disminuyen de manera considerable.",
      "Las hormonas que normalmente permanecen invariables o que solo disminuyen ligeramente incluyen:",
      "Cortisol",
      "Epinefrina",
      "Insulina",
      "Hormonas tiroideas T3 y T4",
      "Los niveles de testosterona generalmente disminuyen gradualmente a medida que los hombres envejecen.",
      "Entre las hormonas que se pueden incrementar están:",
      "Hormona foliculoestimulante (FSH)",
      "Hormona luteinizante (LH)",
      "Norepinefrina",
      "Hormona paratiroidea",
      "TEMAS RELACIONADOS",
      "Cambios en la inmunidad por el envejecimiento",
      "Cambios en órganos, tejidos y células por el envejecimiento",
      "Cambios en el aparato reproductor masculino por el envejecimiento",
      "Menopausia"
    ],
    "imágenes": [
      "Menopausia",
      "Anatomía reproductora femenina"
    ],
    "referencias": [
      "Brinton RD. Neuroendocrinology of aging. In: Fillit HM, Rockwood K, Young J, eds. Brocklehurst's Textbook of Geriatric Medicine and Gerontology. 8th ed. Philadelphia, PA: Elsevier, 2017:chap 13.",
      "Lobo RA, Suh Y. Menopause and aging. In: Strauss JF III, Barbieri RL, Dokras A, Williams CJ, Williams Z, eds. Yen & Jaffe's Reproductive Endocrinology. 9th ed. Philadelphia, PA: Elsevier; 2024:chap 14.",
      "Walston JD. Common clinical sequelae of aging. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 24."
    ],
    "ultima revisión 7/15/2024": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hormonas",
      "Salud de las personas mayores",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}