{
  "titulo": "Cambios faciales con la edad",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La apariencia de la cara y el cuello normalmente cambia con la edad. La pérdida del tono muscular y el adelgazamiento de la piel le dan a la cara una apariencia flácida o caída. En algunas personas, las papadas caídas pueden crear la apariencia de un \"doble mentón\".",
      "La piel también se seca y la capa subyacente de grasa se encoge, de manera que el rostro ya no tiene una superficie lisa y regordeta. Hasta cierto punto, las arrugas no se pueden evitar. Sin embargo, la exposición al sol y el tabaquismo probablemente las hacen desarrollar más rápidamente. El número y el tamaño de las manchas y puntos oscuros en la cara aumentan también. Estos cambios en la pigmentación se deben en gran parte a la exposición al sol.",
      "Los dientes faltantes y las encías retraídas cambian la apariencia de la boca, así que sus labios pueden lucir encogidos. La pérdida de masa ósea en la mandíbula reduce el tamaño de la parte inferior del rostro y hace que la frente, la nariz y la boca sean más pronunciadas. La nariz también se puede alargar un poco.",
      "Las orejas pueden alargarse en algunas personas (probablemente causado por crecimiento de cartílago). Los hombres pueden desarrollar pelo en las orejas que se hace más largo, más grueso y más notorio a medida que envejecen. El cerumen se vuelve más seco porque hay menos glándulas que producen cera en los oídos y producen menos aceite. El cerumen endurecido puede bloquear el canal auditivo y afectar su habilidad para oír.",
      "Las cejas y las pestañas se vuelven grises. Al igual que en otras partes de la cara, la piel alrededor de los ojos se arruga, creando las patas de gallina, al lado de los ojos.",
      "La grasa de los párpados se deposita en las cuencas de los ojos. Esto puede hacer que estos se vean hundidos. Los párpados inferiores pueden aflojarse y se pueden desarrollar bolsas bajo los ojos. El debilitamiento del músculo que soporta el párpado superior puede hacer que los párpados se descuelguen. Esto puede limitar la visión.",
      "La superficie externa del ojo (córnea) puede desarrollar un anillo grisáceo-blanco. La parte coloreada del ojo (iris) pierde su pigmentación, lo que hace que la mayoría de las personas mayores parezca tener ojos grises o azules claros."
    ],
    "imágenes": [
      "Cambios de la cara por envejecimiento"
    ],
    "referencias": [
      "Brodie SE, Francis JH. Aging and disorders of the eye. In: Fillit HM, Rockwood K, Young J, eds. Brocklehurst's Textbook of Geriatric Medicine and Gerontology. 8th ed. Philadelphia, PA: Elsevier; 2017:chap 95.",
      "Perkins SW, Floyd EM. Management of aging skin. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 23.",
      "Walston JD. Common clinical sequelae of aging. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 24.",
      "Wong CH, Mendelson B. Facial aging and anatomy of the facial nerve. In: Farhadieh RD, Bulstrode NW, Mehrara BJ, Cugno S, eds. Plastic Surgery: Principles and Practice. Philadelphia, PA: Elsevier; 2022:chap 62."
    ],
    "ultima revisión 7/15/2024": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Salud de las personas mayores",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}