{
  "titulo": "Cambios en el aparato reproductor femenino con la edad",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los cambios con la edad en el aparato reproductor femenino se dan principalmente por cambios en los niveles hormonales. Una clara señal de envejecimiento se produce cuando los periodos menstruales cesan de manera permanente. Esto se conoce como menopausia.",
      "El tiempo antes de la menopausia se denomina perimenopausia. Puede empezar varios años antes del último periodo menstrual. Los signos de la perimenopausia incluyen:",
      "Periodos menstruales más frecuentes en un principio y luego ausencias ocasionales del periodo",
      "Periodos que son más prolongados o breves",
      "Cambios en la cantidad de flujo menstrual",
      "Con el tiempo, los periodos serán mucho menos frecuentes, hasta que cesen por completo.",
      "Junto con los cambios en su ciclo, también ocurren cambios físicos en su tracto reproductor.",
      "CAMBIOS CON LA EDAD Y SUS EFECTOS",
      "La menopausia es una parte normal del proceso de envejecimiento de una mujer. La mayoría de las mujeres la experimenta alrededor de los 50 años, aunque puede ocurrir antes de esa edad. El rango de edad normal es de 45 a 55 años.",
      "Con la menopausia:",
      "Los ovarios dejan de producir las hormonas estrógeno y progesterona.",
      "Los ovarios también dejan de liberar óvulos (huevos, ovocitos). Después de la menopausia, usted ya no podrá quedar embarazada.",
      "Sus periodos menstruales cesan. Usted sabe que ha pasado por la menopausia después de no haber tenido periodos durante 1 año. Usted debe continuar usando un método anticonceptivo hasta que haya pasado un año entero sin la menstruación. Cualquier sangrado que suceda más de 1 año después de su última menstruación no es normal y debe ser valorado por su proveedor de atención médica.",
      "A medida que los niveles hormonales bajan, se producen otros cambios en el aparato reproductor, entre ellos:",
      "Las paredes vaginales se vuelven más delgadas, secas, menos elásticas y es posible que se irriten. Algunas veces, el sexo se vuelve doloroso debido a estos cambios vaginales.",
      "Su riesgo de infecciones por candidiasis vaginal aumenta.",
      "El tejido genital externo disminuye y se adelgaza, y puede irritarse.",
      "Otros cambios comunes incluyen:",
      "Síntomas de menopausia como sofocos, cambios en el estado de ánimo, dolores de cabeza y problemas para dormir los cuales pueden persistir durante años",
      "Problemas con la memoria a corto plazo",
      "Disminución del tejido mamario",
      "Menor deseo (libido) y respuesta sexual",
      "Aumento del riesgo de pérdida ósea (osteoporosis)",
      "Cambios del aparato urinario, como frecuencia y urgencia para orinar y aumento del riesgo de infección urinaria",
      "Pérdida de tono en los músculos púbicos, lo que provoca que la vagina, el útero o la vejiga se caigan de posición (prolapso)",
      "MANEJO DE LOS CAMBIOS",
      "La hormonoterapia con estrógenos o progesterona, solos o combinados, puede ayudar con los síntomas de la menopausia, como los sofocos o la resequedad vaginal y el dolor durante las relaciones sexuales. La mayoría de las mujeres que tienen útero requerirán progesterona así como estrógeno. Las mujeres que no tengan útero pueden tomar solo estrógeno. La hormonoterapia tiene riesgos, por lo que no es para todas las mujeres. Analice con su proveedor los riesgos y beneficios de esta terapia.",
      "Para ayudar a manejar problemas como las relaciones sexuales dolorosas, use un lubricante durante el coito. Los humectantes vaginales están disponibles sin receta médica. Estos pueden ayudar con la molestia en la vulva o la vagina debido a la resequedad y el adelgazamiento de los tejidos. Aplicar estrógenos tópicos dentro de la vagina puede ayudar a engrosar los tejidos vaginales y aumentar la humedad y la sensibilidad. Su proveedor le puede decir si alguna de estas medidas es apropiada para usted.",
      "Hacer ejercicio regularmente, comer alimentos saludables y mantenerse involucrada en actividades con sus amigos y seres queridos puede ayudar a que el proceso de envejecimiento sea más fácil.",
      "OTROS CAMBIOS",
      "Otros cambios con la edad que se deben esperar:",
      "Producción de hormonas",
      "Órganos, tejidos y células",
      "Mamas",
      "Riñones"
    ],
    "imágenes": [
      "Menopausia"
    ],
    "referencias": [
      "Lobo RA. Menopause and care of the mature woman: endocrinology, consequences of estrogen deficiency, effects of hormone therapy, and other treatment options. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 14.",
      "Santoro N, Neal-Perry G. Menopause. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 227.",
      "van den Beld AW, Lamberts SWJ. Endocrinology and aging. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 28.",
      "White BA, Harrison JR, Mehlmann LM. Life cycle of the male and female reproductive systems. In: White BA, Harrison JR, Mehlmann LM, eds. Endocrine and Reproductive Physiology. 5th ed. St Louis, MO: Elsevier; 2019:chap 8."
    ],
    "ultima revisión 11/10/2022": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Menopausia",
      "Salud de las personas mayores",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}