{
  "titulo": "Cambios en el sueño por el envejecimiento",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El sueño normalmente ocurre en varias etapas. El ciclo del sueño incluye:",
      "Períodos de sueño profundo y ligero en los que no se sueña",
      "Algunos períodos de sueño activo (sueño con movimientos oculares rápidos o MOR)",
      "Este ciclo de sueño se repite varias veces durante la noche.",
      "CAMBIOS CON EL ENVEJECIMIENTO",
      "Los patrones de sueño tienden a cambiar a medida que envejece. La mayoría de las personas encuentran que el proceso de envejecimiento los lleva a tener dificultades para conciliar el sueño. Se despiertan con más frecuencia durante la noche y se levantan más temprano por la mañana.",
      "El tiempo total de sueño se mantiene igual o disminuye ligeramente (6.5 a 7 horas por noche). Puede ser más difícil quedarse dormido y usted puede pasar más tiempo total en la cama. La transición entre el sueño y despertarse con frecuencia es abrupta, lo que hace que las personas mayores sientan que tienen un sueño más ligero que cuando eran jóvenes.",
      "Se pasa menos tiempo durmiendo profundamente y sin soñar. Las personas mayores se despiertan en promedio de 3 a 4 veces cada noche. También son más conscientes del hecho de estar despiertos.",
      "Las personas mayores se despiertan con más frecuencia porque pasan menos tiempo en el sueño profundo. Otras causas incluyen la necesidad de levantarse a orinar (nicturia), ansiedad e incomodidad y dolor por enfermedades prolongadas (crónicas).",
      "EFECTO DE LOS CAMBIOS",
      "La dificultad para dormir es un problema molesto. El insomnio prolongado (crónico) es una de las principales causas de accidentes automovilísticos y depresión. Debido a que el sueño de las personas mayores es más liviano y se despiertan con mayor frecuencia, pueden sentirse privadas de sueño, aun cuando su tiempo total para dormir no haya cambiado.",
      "La privación del sueño con el tiempo puede ocasionar confusión y otros cambios mentales. Sin embargo, esto se puede tratar. Usted puede disminuir los síntomas cuando duerme lo suficiente.",
      "Los problemas del sueño también son un síntoma común de depresión. Si tiene un problema de sueño, consulte a un proveedor de atención médica para averiguar si la depresión u otro problema de salud está afectando su sueño.",
      "PROBLEMAS COMUNES",
      "El insomnio es uno de los problemas más comunes en las personas de edad avanzada.",
      "También se pueden presentar otros trastornos del sueño, por ejemplo síndrome de las piernas inquietas, narcolepsia o hipersomnio.",
      "La apnea del sueño, una afección en la que la respiración se detiene por un tiempo durante el sueño, puede causar problemas graves.",
      "PREVENCIÓN Y TRATAMIENTO",
      "Las personas de edad avanzada responden de una manera diferente a los medicamentos en comparación con los adultos jóvenes. Es muy importante consultar con su proveedor antes de tomar medicamentos para dormir. Si es posible, evite los medicamentos para dormir. Sin embargo, los medicamentos antidepresivos pueden ser de mucha ayuda si la depresión afecta su sueño. Algunos antidepresivos no ocasionan los mismos efectos secundarios que los medicamentos para dormir.",
      "Algunas veces, un antihistamínico suave funciona mejor que una pastilla para dormir para aliviar el insomnio a corto plazo. Sin embargo, la mayoría de los expertos en salud no recomiendan este tipo de medicamentos para personas mayores. Los suplementos de melatonina son seguros para uso a corto plazo y pueden ayudarle a conciliar el sueño más rápidamente y ayudar con el desfase horario.",
      "Use medicamentos para dormir (como el zolpidem, el zaleplon, la eszopiclona o las benzodiazepinas) únicamente cómo se le recomendó y solo durante un corto tiempo. Algunos de estos medicamentos pueden llevar a la dependencia (necesidad de tomar el fármaco para desempeñarse) o adicción (uso compulsivo a pesar de las consecuencias adversas). Algunos de estos medicamentos se acumulan en el cuerpo. Se pueden presentar efectos tóxicos como confusión, delirio y caídas si los toma por mucho tiempo.",
      "La terapia cognitiva conductual puede ser útil para los problemas de insomnio que persisten. Su médico puede decirle si esto podría ayudarlo.",
      "Usted puede adoptar medidas para estimular el sueño:",
      "Un refrigerio ligero a la hora de ir a la cama puede ser de gran ayuda. Muchas personas encuentran que la leche tibia aumenta la somnolencia, dado que contiene un aminoácido natural similar a un sedante.",
      "Evite estimulantes como la cafeína (que se encuentra en el café, el té, las bebidas de cola y el chocolate) durante al menos 3 o 4 horas antes de acostarse.",
      "No tome siestas durante el día.",
      "Haga ejercicio en horarios regulares cada día, pero no 3 horas antes de acostarse.",
      "Evite la estimulación excesiva, como programas televisivos violentos o juegos de computadora, antes de irse a dormir. Practique técnicas de relajación a la hora de ir a la cama.",
      "No vea televisión ni utilice su computadora, teléfono celular o tableta en el cuarto.",
      "Intente acostarse a la misma hora todas las noches y despertarse a la misma hora todas las mañanas.",
      "Utilice la cama solamente para dormir o para la actividad sexual.",
      "Evite los productos de tabaco, especialmente antes de irse a dormir.",
      "Pregunte a su proveedor si alguno de los medicamentos que toma pueden afectar su sueño.",
      "En caso de no poder conciliar el sueño después de 20 minutos, levántese y realice una actividad tranquila como leer o escuchar música.",
      "Cuando se sienta con sueño, regrese a la cama e inténtelo de nuevo. Si aún no puede conciliar el sueño en 20 minutos, repita el proceso.",
      "Beber alcohol a la hora de acostarse puede hacer que uno sienta sueño. Sin embargo, es mejor evitarlo, debido a que puede hacerlo despertar más tarde en la noche.",
      "TEMAS RELACIONADOS",
      "Cambios en el sistema nervioso debido al envejecimiento",
      "Insomnio"
    ],
    "imágenes": [
      "Patrones de sueño en el joven y en el viejo"
    ],
    "referencias": [
      "Barczi SR, Teodorescu MC. Psychiatric and medical comorbidities and effects of medications in older adults. In: Kryger M, Roth T, Goldstein CA, Dement WC, eds. Principles and Practice of Sleep Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 191.",
      "Miner B, Lucey BP. Normal aging. In: Kryger M, Roth T, Goldstein CA, Dement WC, eds. Principles and Practice of Sleep Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 3.",
      "Sterniczuk R, Rusak B. Sleep in relation to aging, frailty, and cognition. In: Fillit HM, Rockwood K, Young J, eds. Brocklehurst's Textbook of Geriatric Medicine and Gerontology. 8th ed. Philadelphia, PA: Elsevier; 2017:chap 108.",
      "Walston JD. Common clinical sequelae of aging. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 24."
    ],
    "ultima revisión 7/15/2024": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Dormir bien",
      "Problemas del sueño",
      "Salud de las personas mayores",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}