{
  "titulo": "Cambios en huesos, músculos y articulaciones por el envejecimiento",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los cambios en la postura y en la marcha (patrón de caminar) son comunes con la edad.",
      "El esqueleto proporciona apoyo y estructura al cuerpo. Las articulaciones son las zonas en donde se unen los huesos. Estas proporcionan la flexibilidad al esqueleto para el movimiento. En una articulación, los huesos no tienen contacto directo entre sí. En lugar de eso, están amortiguados por cartílagos, membrana sinovial alrededor de la articulación y líquido.",
      "Los músculos proporcionan la fuerza y la resistencia para mover el cuerpo. La coordinación, aunque dirigida por el cerebro, resulta afectada por cambios en los músculos y en las articulaciones. Los cambios en músculos, articulaciones y huesos afectan la postura y la marcha y llevan a debilidad y lentitud en los movimientos.",
      "CAMBIOS POR EL ENVEJECIMIENTO",
      "La gente pierde masa o densidad ósea conforme envejece, especialmente las mujeres después de la menopausia. Los huesos pierden calcio y otros minerales.",
      "La columna está conformada por huesos llamados vértebras. Entre cada hueso se encuentran unos cojines de aspecto gelatinoso (discos). Con el envejecimiento, el tronco se vuelve más corto a medida que los discos pierden líquido en forma gradual y se hacen más delgados.",
      "Las vértebras también pierden parte de su contenido mineral, haciendo que cada hueso sea más delgado. La columna vertebral se vuelve curva y comprimida (apretada). También se pueden formar espolones óseos en las vértebras, provocados por el proceso de envejecimiento y el uso general de la columna vertebral.",
      "Los arcos del pie se vuelven menos pronunciados, lo que contribuye a una pérdida ligera de estatura.",
      "Los huesos largos de los brazos y las piernas son más frágiles debido a la pérdida mineral pero no cambian de longitud. Esto hace que los brazos y las piernas se vean más largos al compararlos con el tronco acortado.",
      "Las articulaciones se vuelven más rígidas y menos flexibles. El líquido dentro de estas puede disminuir. El cartílago puede empezar a friccionarse y a desgastarse. Los minerales se pueden depositar en algunas articulaciones y a su alrededor (calcificación). Esto es común alrededor del hombro.",
      "Las articulaciones de la cadera y de la rodilla pueden comenzar a perder cartílago (cambios degenerativos). Las articulaciones de los dedos pierden cartílago y los huesos se adelgazan ligeramente. Los cambios en las articulaciones de los dedos, más a menudo una hinchazón ósea llamada osteofitos, son más comunes en las mujeres. Estos cambios pueden ser heredados.",
      "La masa corporal magra disminuye. Esta disminución se debe en parte a la pérdida del tejido muscular (atrofia). La velocidad y la cantidad de los cambios musculares parecen ser provocados por los genes. Los cambios musculares empiezan, con frecuencia, a los 20 años en los hombres y a los 40 en las mujeres.",
      "La lipofuscina (un pigmento relacionado con la edad) y la grasa se depositan en el tejido muscular. Las fibras musculares se encogen. El tejido muscular es reemplazado más lentamente. El tejido muscular perdido puede ser reemplazado por tejido fibroso duro. Esto es más notorio en las manos, que pueden lucir delgadas y huesudas.",
      "Los músculos están menos tonificados y son menos capaces de contraerse debido a cambios normales en el tejido muscular y a los cambios en el sistema nervioso por el envejecimiento. Los músculos se pueden volver rígidos con la edad y pueden perder tono, incluso con ejercicio regular.",
      "EFECTO DE LOS CAMBIOS",
      "Los huesos se vuelven más frágiles y se pueden romper con más facilidad. Se presenta disminución de la estatura general, principalmente debido a que el tronco y la columna se acortan.",
      "El deterioro de las articulaciones puede llevar a inflamación, dolor, rigidez y deformidades. Los cambios articulares afectan casi a todas las personas mayores. Estos cambios van desde una rigidez leve a una artritis grave.",
      "La postura se puede volver más encorvada (inclinada). Las rodillas y las caderas se pueden flexionar más. El cuello se puede inclinar, los hombros se pueden volver más estrechos, mientras que la pelvis se vuelve más ancha.",
      "El movimiento es lento y puede volverse limitado. El patrón de la marcha (andar) se vuelve más lento y más corto. La marcha se puede volver inestable y hay poco movimiento de brazos. Las personas mayores se cansan más fácilmente y tienen menos energía.",
      "La fuerza y la resistencia cambian. La pérdida de masa muscular reduce la fuerza.",
      "PROBLEMAS COMUNES",
      "La osteoporosis es un problema común, en especial para las mujeres mayores. Los huesos se rompen más fácilmente. Las fracturas por compresión de las vértebras pueden causar dolor y reducir la movilidad.",
      "La debilidad muscular contribuye a la fatiga, debilitamiento y disminución de la tolerancia a la actividad. Los problemas articulares que van desde un problema de rigidez leve a una artritis debilitante (osteoartritis) son muy comunes.",
      "El riesgo de lesión se incrementa debido a que los cambios en la marcha, la inestabilidad y la pérdida del equilibrio pueden conducir a caídas.",
      "Algunos adultos mayores tienen reducción en los reflejos. En la mayoría de los casos, esto es provocado por cambios en los músculos y los tendones más que por los cambios en los nervios. Se puede presentar disminución en el reflejo rotuliano o los reflejos aquíleos del tobillo. Algunos cambios, como un reflejo de Babinski positivo, no son una parte normal del envejecimiento.",
      "Los movimientos involuntarios (los temblores musculares y los movimientos finos llamados fasciculaciones) son más comunes en los ancianos. Las personas de avanzada edad que son inactivas pueden presentar debilidad o sensaciones anormales (parestesias).",
      "Las personas que son incapaces de moverse por sí solas o que no estiran sus músculos a través del ejercicio pueden presentar contracturas musculares.",
      "PREVENCIÓN",
      "El ejercicio es una de las mejores maneras de retardar o evitar los problemas musculares, articulares y óseos. Un programa de ejercicio moderado puede mantener la fuerza, el equilibrio y la flexibilidad. El ejercicio ayuda a que los huesos permanezcan fuertes.",
      "Hable con su proveedor de atención médica antes de iniciar un programa nuevo de ejercicios.",
      "Es importante llevar una dieta bien equilibrada con suficiente calcio. Las mujeres necesitan ser particularmente cuidadosas e ingerir suficiente calcio y vitamina D a medida que envejecen. Las mujeres posmenopáusicas y los hombres de más de 70 años deben tomar 1,200 mg de calcio y 800 unidades internacionales (IU, por sus siglas en inglés) de vitamina D al día. Si usted sufre de osteoporosis, hable con su proveedor acerca de los tratamientos que necesitan receta.",
      "TEMAS RELACIONADOS:",
      "Cambios en la figura corporal por el envejecimiento",
      "Cambios en la producción hormonal por el envejecimiento",
      "Cambios en órganos, tejidos y células por el envejecimiento",
      "Cambios en el sistema nervioso por el envejecimiento",
      "Calcio en la dieta",
      "Osteoporosis"
    ],
    "nombres alternativos": [
      "Envejecimiento y la osteoporosis; Debilidad muscular asociada con la edad; Osteoartritis"
    ],
    "imágenes": [
      "Osteoartritis",
      "Osteoartritis",
      "Osteoporosis",
      "Ejercicios de flexibilidad",
      "La estructura de una articulación"
    ],
    "referencias": [
      "Di Cesare PE, Haudenschild DR, Abramson SB, Samuels J. Pathogenesis of osteoarthritis. In:\r\nFirestein GS, Budd RC, Gabriel SE, Koretzky GA, McInnes IB, O'Dell JR, eds. Firestein & Kelley's Textbook of\r\nRheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 104.",
      "Gregson CL. Bone and joint aging. In: Fillit HM, Rockwood K, Young J, eds. Brocklehurst's\r\nTextbook of Geriatric Medicine and Gerontology. 8th ed. Philadelphia, PA: Elsevier; 2017:chap 20.",
      "US Department of Health & Human Services. National Institutes of Health, Office of Dietary Supplements website. Vitamin D: fact sheet for health professionals. ods.od.nih.gov/factsheets/VitaminD-HealthProfessional. Updated July 26, 2024. Accessed January 7, 2025.",
      "Walston JD. Common clinical sequelae of aging. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 24.",
      "Weber TJ. Osteoporosis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 225."
    ],
    "ultima revisión 7/15/2024": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 01/07/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los huesos",
      "Enfermedades musculares",
      "Problemas de las articulaciones",
      "Salud de las personas mayores",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}