{
  "titulo": "Cambios en órganos, tejidos y células por el envejecimiento",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Todos los órganos vitales comienzan a perder algo de funcionalidad a medida que usted envejece. Los cambios por el envejecimiento ocurren en todas las células, tejidos y órganos del cuerpo y afectan el funcionamiento de todos los sistemas corporales.",
      "El tejido vivo está conformado por células. Existen muchos tipos diferentes de células, pero todas tienen la misma estructura básica. Los tejidos son capas de células similares que cumplen con una función específica. Los diferentes tipos de tejidos se agrupan para formar órganos.",
      "Existen cuatro tipos básicos de tejido:",
      "El tejido conectivo sostiene los otros tejidos y los une. Esto incluye tejido óseo, sanguíneo y linfático, además de los tejidos que brindan soporte y estructura a la piel y a los órganos internos.",
      "El tejido epitelial proporciona cobertura para las capas superficiales y más profundas del cuerpo. La piel y los revestimientos de los conductos dentro del cuerpo, como el sistema gastrointestinal, están hechos de tejido epitelial.",
      "El tejido muscular incluye tres tipos de tejido:",
      "Músculos estriados, como los que mueven el esqueleto (llamados también músculos voluntarios)",
      "Músculos lisos (también llamados músculos involuntarios), como los contenidos en el estómago y otros órganos internos como el útero femenino",
      "El músculo cardíaco, que conforma la mayor parte de la pared del corazón (también un músculo involuntario)",
      "El tejido nervioso está compuesto de células nerviosas (neuronas) y se utiliza para transportar mensajes hacia y desde diferentes partes del cuerpo. El cerebro, la médula espinal y los nervios periféricos están compuestos de tejido nervioso.",
      "CAMBIOS POR EL ENVEJECIMIENTO",
      "Las células conforman los pilares fundamentales de los tejidos. Todas las células experimentan cambios a raíz del envejecimiento. Se hacen más grandes y poco a poco pierden la capacidad de dividirse y multiplicarse. Entre otros cambios, están el incremento en los pigmentos y las sustancias grasas dentro de la célula (lípidos). Muchas células pierden su capacidad funcional o comienzan a funcionar de manera anormal.",
      "A medida que continúa el envejecimiento, los productos de desecho se acumulan en el tejido. En muchos tejidos, se acumula un pigmento graso pardo denominado lipofucsina, como lo hacen otras sustancias grasas.",
      "El tejido conectivo cambia volviéndose más inflexible. Esto hace a los órganos, vasos sanguíneos y vías respiratorias más rígidos. Las membranas celulares cambian, razón por la cual muchos tejidos tienen más dificultad para recibir el oxígeno y los nutrientes y eliminar el dióxido de carbono y otros desechos.",
      "Muchos tejidos pierden masa. Este proceso se denomina atrofia. Algunos tejidos se vuelven tumorales (nodulares) o más rígidos.",
      "Los órganos también cambian a medida que uno envejece debido a las alteraciones en las células y los tejidos. Los órganos que envejecen pierden su función de manera lenta. La mayoría de las personas no nota esta pérdida inmediatamente, debido a que uno pocas veces necesita utilizar los órganos a su máxima capacidad.",
      "Los órganos poseen una capacidad de reserva para funcionar más allá de las necesidades comunes. Por ejemplo, el corazón de una persona de 20 años es capaz de bombear aproximadamente 10 veces la cantidad que realmente se necesita para mantener el cuerpo vivo. Después de los 30 años de edad, se pierde en promedio el 1% de esta reserva cada año.",
      "Los cambios más significativos en la reserva orgánica se dan en el corazón, los pulmones y los riñones. La cantidad de reserva perdida varía entre personas y entre diferentes órganos de la misma persona.",
      "Estos cambios aparecen lentamente y a lo largo de un período de tiempo prolongado. Cuando se somete un órgano a un trabajo más arduo que de costumbre, este puede ser incapaz de incrementar su función. La insuficiencia cardíaca súbita u otros problemas se pueden presentar cuando el cuerpo se somete a trabajar de manera más ardua de lo normal. Los factores que producen una carga de trabajo extra (estresores corporales) comprenden los siguientes:",
      "Enfermedades",
      "Medicamentos",
      "Glándula tiroides hiperactiva",
      "Cambios de vida significativos",
      "Aumento súbito de las demandas físicas sobre el cuerpo, como un cambio abrupto de actividad o la exposición a una altitud superior",
      "La pérdida de la reserva también hace más difícil restaurar el balance (equilibrio) corporal. Los fármacos se eliminan del cuerpo por los riñones y el hígado a una velocidad más lenta. Se pueden necesitar dosis más bajas de medicamentos y los efectos secundarios se tornan más comunes. Casi nunca la recuperación de las enfermedades es del 100%, provocando cada vez más discapacidades.",
      "Los efectos secundarios de los medicamentos pueden parecerse a los síntomas de muchas enfermedades, por lo que es fácil confundir una reacción a un medicamento con una enfermedad. Algunos medicamentos tienen efectos secundarios totalmente diferentes en las personas de edad avanzada que en las personas más jóvenes.",
      "TEORÍA DEL ENVEJECIMIENTO",
      "Nadie sabe realmente cómo y por qué las personas cambian a medida que envejecen. Algunas teorías afirman que el envejecimiento es causado por lesiones de luz ultravioleta con el tiempo, por el desgaste y deterioro corporal o por subproductos del metabolismo. Otras teorías plantean el envejecimiento como un proceso predeterminado controlado por los genes.",
      "Ningún proceso solo puede explicar todos los cambios del envejecimiento. El envejecimiento es un proceso complejo que varía en la forma como afecta a diferentes personas e incluso a diferentes órganos. La mayoría de los gerontólogos (personas que estudian el envejecimiento) cree que el envejecimiento se debe a la interacción de muchas influencias a lo largo de la vida. Entre estas influencias se encuentran la herencia, el ambiente, la cultura, la alimentación, el ejercicio, la diversión, las enfermedades previas y muchos otros factores.",
      "A diferencia de los cambios de la adolescencia, que son predecibles hasta dentro de unos pocos años, cada persona envejece a una tasa única. Algunos sistemas comienzan a envejecer incluso ya a los 30 años. Mientras que otros procesos de envejecimiento no son comunes hasta mucho después en la vida.",
      "Aunque algunos cambios siempre ocurren con el envejecimiento, se presentan en diferentes tasas y magnitudes. No hay una manera de predecir con exactitud cómo envejecerá usted.",
      "TÉRMINOS PARA DESCRIBIR TIPOS DE CAMBIOS EN LAS CÉLULAS",
      "Atrofia:",
      "Las células se encogen. Si una cantidad suficiente de células disminuye su tamaño, todo el órgano se atrofia. Este es con frecuencia un cambio normal por envejecimiento que se puede presentar en cualquier tejido. Es más común en el músculo esquelético, el corazón, el cerebro y los órganos sexuales (como las mamas y los ovarios). Los huesos se hacen más delgados y es más probable que se fracturen con el menor traumatismo.",
      "Se desconoce la causa de la atrofia, pero puede incluirse la reducción del uso, la reducción de la carga de trabajo, la reducción del suministro de sangre o nutrición de las células, y la disminución de la estimulación nerviosa u hormonal.",
      "Hipertrofia:",
      "Las células se agrandan. Esto es causado por un aumento de las proteínas en las membranas y estructuras celulares, y no es un aumento del líquido celular.",
      "Cuando algunas células se atrofian, otras pueden hipertrofiarse para compensar la pérdida de masa celular.",
      "Hiperplasia",
      "Aumenta el número de células. Hay un incremento en la velocidad de la división celular.",
      "La hiperplasia se presenta generalmente para compensar la pérdida de células. Esta permite que algunos órganos y tejidos se regeneren, entre ellos, la piel, el revestimiento de los intestinos, el hígado y la médula ósea. El hígado es especialmente bueno en la regeneración. Puede reemplazar hasta el 70% de su estructura en cuestión de 2 semanas después de una lesión.",
      "Los tejidos que tienen una capacidad limitada de regeneración incluyen el hueso, el cartílago y el músculo liso (como los músculos que rodean los intestinos). La investigación en curso sugiere que los tejidos que antes se pensaba que tenían capacidad limitada o ninguna capacidad para regenerarse – nervios, músculo esquelético, miocardio y los lentes del ojo – pueden tener alguna capacidad de regeneración. Pero en la mayoría de los casos, aún no hemos aprendido cómo aprovechar esta capacidad para el tratamiento médico.",
      "Displasia:",
      "El tamaño, forma u organización de las células maduras se hace anormal. Esto también se denomina hiperplasia atípica.",
      "La displasia es muy común en las células del cuello uterino y el recubrimiento del tracto respiratorio.",
      "Neoplasia:",
      "Formación de tumores ya sea cancerosos (malignos) o no cancerosos (benignos).",
      "Las células neoplásicas generalmente se reproducen de manera rápida. Pueden tener formas poco comunes y funcionamiento anormal.",
      "A medida que se envejece, se presentarán cambios en todo el cuerpo, incluso cambios en:",
      "Producción hormonal",
      "Inmunidad",
      "Piel",
      "Sueño",
      "Huesos, músculos y articulaciones",
      "Mamas",
      "Cara",
      "Aparato reproductor femenino",
      "Corazón y vasos sanguíneos",
      "Riñones",
      "Pulmones",
      "Aparato reproductor masculino",
      "Sistema nervioso"
    ],
    "imágenes": [
      "Tipos de tejido"
    ],
    "referencias": [
      "Baynes JW. Aging. In: Baynes JW, Dominiczak MH, eds. Medical Biochemistry. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 29.",
      "Previll LA, Heflin MT, Cohen HJ. The aging patient. In: Wing EJ, Schiffman FJ, eds. Cecil Essentials of Medicine. 10th ed. Philadelphia, PA: Elsevier; 2022:chap 126.",
      "Walston JD. Common clinical sequelae of aging. In: Goldman L, Schafer Al, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 22."
    ],
    "ultima revisión 4/18/2023": [
      "Versión en inglés revisada por: John Roberts, MD, Professor of Internal Medicine (Medical Oncology), Yale Cancer Center, New Haven, CT. He is board certified in Internal Medicine, Medical Oncology, Pediatrics, Hospice and Palliative Medicine. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Salud de las personas mayores",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}