{
  "titulo": "Cambios en las mamas con la edad",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Con la edad, las mamas de una mujer pierden grasa, tejido y glándulas mamarias. Muchos de estos cambios se deben a una disminución de la producción de estrógenos en el cuerpo que se presenta en la menopausia. Sin estrógenos, el tejido de la glándula se encoge, lo que hace que las mamas sean más pequeñas y estén menos llenas. El tejido conectivo que soporta las mamas se vuelve menos elástico, así que estas se descuelgan.",
      "También se presentan cambios en el pezón. La zona que circunda el pezón (areola) se vuelve más pequeña y puede casi desaparecer. El pezón también se puede invertir ligeramente.",
      "Las protuberancias en las mamas son comunes alrededor del tiempo de la menopausia. Con frecuencia se trata de quistes benignos. Sin embargo, si nota una protuberancia, solicite una cita con su proveedor de atención médica, debido a que el riesgo de cáncer de mama aumenta con la edad. Las mujeres deben ser conscientes de los beneficios y limitaciones de los autoexámenes mamarios. Estos exámenes no siempre detectan el cáncer de mama en sus estadios iniciales. Las mujeres deben hablar con su proveedor sobre los exámenes físicos regulares y las mamografías u otras pruebas por imágenes para detectar el cáncer de mama."
    ],
    "imágenes": [
      "Mama o seno femenino",
      "Glándula mamaria"
    ],
    "referencias": [
      "Davidson NE. Breast cancer and benign breast disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 183.",
      "Lobo RA, Suh Y. Menopause and aging. In: Strauss JF III, Barbieri R, Dokras A, Williams CJ, Williams Z, eds. Yen & Jaffe's Reproductive Endocrinology. 9th ed. Philadelphia, PA: Elsevier; 2024:chap 14.",
      "Walston JD. Common clinical sequelae of aging. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 24."
    ],
    "ultima revisión 7/15/2024": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del seno",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}