{
  "titulo": "Cambios en los sentidos con la edad",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "A medida que usted envejece, cambia la forma como los sentidos (gusto, olfato, tacto, vista y oído) pueden darle información acerca del mundo. Dichos sentidos se vuelven menos agudos y esto puede hacer que le sea más difícil notar los detalles.",
      "Los cambios sensoriales pueden afectar el estilo de vida. Puede tener problemas para comunicarse, disfrutar las actividades y permanecer involucrado con las personas. Los cambios sensoriales pueden llevar al aislamiento.",
      "Los sentidos reciben información del ambiente. Esta información puede ser en forma de sonido, luz, olores, sabores y tacto. La información sensorial se convierte en señales nerviosas que son transportadas al cerebro. Allí, las señales se convierten en sensaciones significativas.",
      "Se requiere una cierta cantidad de estimulación antes de que se haga consciente de la sensación. Este nivel mínimo de sensación se denomina umbral. El envejecimiento eleva este umbral. Usted necesita más estimulación para hacerse consciente de la sensación.",
      "El envejecimiento puede afectar todos los sentidos, pero normalmente la audición y la visión son los más afectados. Los dispositivos como anteojos y audífonos o los cambios en el estilo de vida pueden mejorar la capacidad de oír y ver.",
      "AUDICIÓN",
      "Los oídos tienen dos funciones: una es oír y la otra es mantener el equilibrio. La audición se presenta después de que las vibraciones sonoras cruzan el tímpano hacia el oído interno. Las vibraciones se convierten en señales nerviosas en el oído interno y son transportadas al cerebro por medio del nervio auditivo.",
      "El equilibrio se controla en el oído interno. El líquido y las pequeñas vellosidades en el oído interno estimulan al nervio auditivo. Esto le ayuda al cerebro a mantener su equilibrio.",
      "A medida que usted envejece, las estructuras dentro del oído comienzan a cambiar y sus funciones disminuyen. La capacidad para captar los sonidos disminuye. También puede presentar problemas para mantener el equilibrio cuando se sienta, se para o camina.",
      "La pérdida de audición relacionada con la edad se denomina presbiacusia. Afecta a ambos oídos por igual. La audición, particularmente la habilidad de escuchar sonidos de alta frecuencia, puede disminuir. Usted también puede tener problemas para notar las diferencias entre ciertos sonidos. O puede tener problemas para escuchar una conversación cuando hay ruido de fondo. Si usted está teniendo problemas para escuchar, hable de los síntomas con su proveedor de atención médica. Incluso una pérdida auditiva leve se ha asociado con una mayor probabilidad de desarrollar demencia. Una manera de manejar la hipoacusia es que le adapten audífonos.",
      "El ruido anormal y persistente en el oído (tinnitus) es otro problema común en los adultos mayores. Las causas del tinnitus pueden incluir acumulación de cerumen, medicamentos que dañan las estructuras en el interior del oído o una leve pérdida de audición. Si tiene tinnitus, pregúntele a su proveedor cómo manejar la afección.",
      "El tapón de cerumen también puede causar dificultad para oír y es común con la edad. Su proveedor puede extraer el tapón de cerumen.",
      "VISIÓN",
      "La visión se presenta cuando la luz es procesada por el ojo e interpretada por el cerebro. La luz atraviesa la superficie transparente del ojo (córnea). Continúa a través de la pupila, la abertura hacia el interior del ojo. La pupila se vuelve más grande o más pequeña para controlar la cantidad de luz que entra a este órgano. La parte coloreada del ojo se denomina iris. Se trata de un músculo que controla el tamaño de la pupila. Después de que la luz atraviesa la pupila, llega al cristalino. El cristalino enfoca la luz sobre la retina (la parte posterior del ojo). La retina convierte la energía luminosa en una señal nerviosa que el nervio óptico lleva al cerebro, donde se interpreta.",
      "Todas las estructuras del ojo cambian con la edad. La córnea se vuelve menos sensible, de modo que usted puede no notar lesiones en el ojo. Hacia los 60 años de edad, las pupilas pueden disminuir a aproximadamente un tercio del tamaño que tenían a los 20 años de edad. Las pupilas pueden reaccionar más lentamente en respuesta a la oscuridad o a la luz brillante. El cristalino se vuelve amarillento, menos flexible y ligeramente opaco que conduce al desarrollo de cataratas. Las almohadillas de grasa que brindan soporte al ojo se reducen y los ojos se hunden en las órbitas. Los músculos oculares se vuelven menos capaces de rotar completamente el ojo.",
      "A medida que usted envejece, la nitidez de su visión (agudeza visual) puede disminuir gradualmente. El problema más común es la dificultad para enfocar los ojos en objetos cercanos. Esta afección se denomina presbiopía. Los anteojos para leer, los anteojos bifocales o los lentes de contacto pueden ayudar a corregir la presbiopía.",
      "Es posible que usted sea menos capaz de tolerar el resplandor. Por ejemplo, el resplandor de un piso brillante en un salón iluminado por el sol puede dificultar la movilización en espacios interiores. Usted puede tener dificultad para adaptarse a la oscuridad o a la luz brillante. Los problemas con el resplandor, la luz brillante y la oscuridad pueden causar problemas al conducir de noche.",
      "A medida que usted envejece, es más difícil diferenciar azules y verdes que diferenciar rojos y amarillos. El uso de colores contrastantes cálidos (amarillo, naranja y rojo) en el hogar puede mejorar su capacidad para ver. Mantener una luz roja encendida en los recintos oscuros, como los pasillos o el baño, hace más fácil ver que utilizar una luz nocturna regular.",
      "Con la edad, la sustancia gelatinosa (vítreo) dentro del ojo comienza a reducirse. Esto puede crear unas partículas pequeñas llamadas moscas volantes en su campo visual. En la mayoría de los casos, las moscas volantes no reducen la visión. Sin embargo, si usted comienza a ver moscas volantes súbitamente o si tiene un rápido aumento en su número, debe hacerse revisar los ojos por un profesional ya que esto puede indicar un desprendimiento de retina.",
      "La reducción de la visión periférica (visión lateral) es común en las personas mayores. Esto puede limitar sus actividades y su capacidad de interactuar con otros. Puede ser difícil comunicarse con personas que se sientan a su lado porque no las puede ver bien. Además, conducir un vehículo puede volverse peligroso.",
      "Los músculos oculares debilitados pueden evitar que mueva los ojos en todas las direcciones. Puede ser difícil mirar hacia arriba. El área en la cual se pueden ver los objetos (campo visual) se hace más pequeña.",
      "Adicionalmente, los ojos que envejecen pueden no producir suficientes lágrimas. Eso lleva a que se resequen lo cual es incómodo. Cuando la resequedad en los ojos no se trata, se puede presentar infección, inflamación y cicatrización de la córnea. Usted puede aliviar la resequedad en los ojos usando gotas oftálmicas o lágrimas artificiales.",
      "Los párpados superiores pueden caer debido a la debilidad del soporte muscular. Esto puede conducir a la pérdida visual si la flacidez es severa.",
      "Los trastornos oculares comunes que provocan cambios en la visión que NO son normales incluyen:",
      "Cataratas -- nublado del cristalino del ojo",
      "Glaucoma -- aumento en la presión del fluido en el ojo",
      "Degeneración macular senil -- enfermedad de la mácula (responsable de la visión central) que causa pérdida de visión",
      "Retinopatía -- enfermedad en la retina generalmente provocada por la diabetes o la hipertensión arterial.",
      "Si está presentando problemas de visión, analice los síntomas con su proveedor. La pérdida de visión se asocia con una mayor probabilidad de desarrollar demencia.",
      "GUSTO Y OLFATO",
      "Los sentidos del gusto y el olfato trabajan juntos. La mayor parte de los sabores están asociados con olores. El sentido del olfato comienza en los receptores nerviosos ubicados en la parte alta del revestimiento de la nariz.",
      "Usted tiene alrededor de 10,000 papilas gustativas. Sus papilas gustativas perciben los sabores dulce, salado, ácido, amargo y umami. Umami es un sabor asociado con alimentos que contienen glutamato, como el condimento glutamato monosódico (MSG, por sus siglas en inglés).",
      "El olfato y el gusto juegan un papel importante en la seguridad y el disfrute de los alimentos. Una comida deliciosa o un aroma placentero pueden mejorar la interacción social y el disfrute de la vida. El gusto y el olfato también le permiten detectar peligros, como comida descompuesta, gases y humo.",
      "El número de papilas gustativas disminuye con la edad. Cada papila gustativa que queda también comienza a encogerse. La sensibilidad a las 5 sensaciones gustativas a menudo disminuye después de la edad de 60 años. Además, la boca produce menos saliva a medida que se envejece. Esto puede causar resequedad en la boca que puede afectar el sentido del gusto.",
      "Su sentido del olfato puede disminuir, especialmente después de la edad de 70 años. Esto puede estar relacionado con la pérdida de terminaciones nerviosas y la menor producción de moco en la nariz. El moco ayuda a que los olores permanezcan en la nariz el tiempo suficiente para que sean detectados por las terminaciones nerviosas. También ayuda a eliminar los olores de dichas terminaciones.",
      "Ciertos factores ayudan a acelerar la pérdida de los sentidos del gusto y del olfato. Estos incluyen enfermedades, tabaquismo y exposición a partículas dañinas en el aire.",
      "La disminución del gusto y el olfato puede reducir el interés y el placer al comer. Usted puede no ser capaz de detectar ciertos peligros si no puede percibir olores como el gas natural o el humo de un incendio.",
      "Si su sentido del gusto y del olfato han disminuido, hable con su proveedor. Lo siguiente puede ayudar:",
      "Cambie a un medicamento distinto si el medicamento que toma está afectando su capacidad para oler y saborear.",
      "Use condimentos distintos o cambie la manera en la que prepara los alimentos.",
      "Compre productos de seguridad como detectores de gas que emitan alarmas que usted pueda escuchar.",
      "TACTO, VIBRACIÓN Y DOLOR",
      "El sentido del tacto lo pone al tanto de vibraciones, dolor, temperatura, presión y posición del cuerpo. La piel, los músculos, los tendones, las articulaciones y los órganos internos tienen terminaciones nerviosas (receptores) que detectan estas sensaciones. Algunos de los receptores le dan al cerebro información acerca de la posición y estado de los órganos internos. Aun cuando usted pueda no estar al tanto de esta información de manera consciente, le ayuda a identificar cambios (por ejemplo, el dolor de una apendicitis).",
      "El cerebro interpreta el tipo y cantidad de sensación táctil. También interpreta la sensación como placentera (como, por ejemplo, estar cómodamente caliente), desagradable (como, por ejemplo, estar muy caliente) o neutral (como ser consciente de que se está tocando algo).",
      "Con la edad, las sensaciones pueden verse reducidas o modificadas. Estos cambios pueden suceder debido a una disminución del flujo sanguíneo a las terminaciones nerviosas o a la médula espinal o al cerebro. La médula espinal transmite señales nerviosas y el cerebro las interpreta.",
      "Los problemas de salud tales como una falta de ciertos nutrientes también pueden causar cambios en las sensaciones. La cirugía cerebral, los problemas en el cerebro, la confusión y el daño en los nervios a raíz de lesiones o enfermedades crónicas como la diabetes también pueden provocar cambios en la sensibilidad.",
      "Los síntomas de cambios en las sensaciones varían según el tipo de causa. Con la disminución de la sensibilidad a la temperatura, puede ser difícil establecer la diferencia entre fresco y frío o caliente y tibio. Esto puede incrementar el riesgo de lesiones a raíz de congelación, hipotermia (temperatura corporal peligrosamente baja) y quemaduras.",
      "La reducción de la capacidad para detectar la vibración, el tacto y la presión aumenta el riesgo de lesiones, incluso las úlceras de decúbito (llagas en la piel que aparecen cuando la presión corta el flujo sanguíneo a la zona). Después de la edad de 50 años, muchas personas presentan una reducción de la sensibilidad al dolor. O usted puede sentir y reconocer el dolor, pero este no le molesta. Por ejemplo, cuando se lesione, posiblemente no sepa cuán grave es la lesión, debido a que el dolor no le molestará.",
      "Usted puede tener problemas para caminar debido a la reducción de la capacidad para percibir dónde está el cuerpo en relación con el suelo. Esto aumenta el riesgo de caerse, un problema frecuente para las personas mayores.",
      "Las personas mayores pueden volverse más sensibles al tacto suave debido a que su piel es más delgada.",
      "Si usted ha notado cambios en el tacto, el dolor o problemas para permanecer de pie o caminar, hable con su proveedor. Puede haber maneras de manejar los síntomas.",
      "Las siguientes medidas pueden ayudarle a permanecer a salvo:",
      "Reduzca la temperatura del calentador de agua a no más de 120ºF (49ºC) para evitar quemaduras.",
      "Revise el termómetro para decidir cómo vestirse en vez de esperar hasta que se sienta acalorado o con frío.",
      "Revise la piel, especialmente de los pies, en busca de lesiones. Si encuentra una, trátela. NO suponga que la lesión no es seria porque la zona no presenta dolor.",
      "OTROS CAMBIOS:",
      "A medida que usted envejezca, tendrá otros cambios, por ejemplo:",
      "En los órganos, los tejidos y las células",
      "En la piel",
      "En los huesos, los músculos y las articulaciones",
      "En la cara",
      "En el sistema nervioso"
    ],
    "imágenes": [
      "Cambios auditivos por el envejecimiento",
      "Audífonos",
      "Lengua",
      "Sentido de la vista",
      "Anatomía de un ojo envejecido"
    ],
    "referencias": [
      "Emmett SD. Otolaryngology in the elderly. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 13.",
      "Studenski S, Van Swearingen J. Falls. In: Fillit HM, Rockwood K, Young J, eds. Brocklehurst's Textbook of Geriatric Medicine and Gerontology. 8th ed. Philadelphia, PA: Elsevier; 2017:chap 103.",
      "Walston JD. Common clinical sequelae of aging. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 24."
    ],
    "ultima revisión 7/15/2024": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los ojos",
      "Problemas de la audición y sordera",
      "Salud de las personas mayores",
      "Trastornos del gusto y del olfato",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}