{
  "titulo": "Candidosis vaginal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección de la vagina. Con mayor frecuencia se debe al hongo Candida albicans."
    ],
    "causas": [
      "La mayoría de las mujeres tienen una candidiasis vaginal en algún momento. Candida albicans es un tipo común de hongo. Este a menudo se encuentra en pequeñas cantidades en la vagina, la boca, el tubo digestivo y en la piel. La mayoría de las veces, no ocasiona infección ni síntomas.",
      "La cándida y muchos otros microorganismos que normalmente viven en la vagina se mantienen mutuamente en equilibrio. Algunas veces, la cantidad de cándida aumenta. Esto lleva a que se presente una candidiasis.",
      "Esto puede suceder si usted:",
      "Está tomando antibióticos usados para tratar otros tipos de infecciones. Los antibióticos cambian el equilibrio normal entre los microorganismos de la vagina.",
      "Está embarazada",
      "Es obesa",
      "Tiene diabetes",
      "Está tomando medicamentos o tiene una enfermedad que suprime su sistema inmunológico.",
      "La candidiasis no se disemina a través del contacto sexual. Sin embargo, algunos hombres pueden presentar síntomas después de tener contacto sexual con una pareja infectada. Estos síntomas pueden incluir prurito, erupción cutánea o irritación en el pene.",
      "Tener muchas infecciones vaginales por cándida puede ser un signo de otros problemas de salud. Otras infecciones y flujos vaginales se pueden confundir con candidiasis vaginal."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Flujo vaginal anormal. El flujo puede fluctuar de una secreción blanca ligeramente acuosa a un flujo blanco espeso y abundante (como requesón).",
      "Ardor y prurito en los labios y en la vagina",
      "Relaciones sexuales dolorosas",
      "Micción dolorosa",
      "Enrojecimiento e inflamación de la piel justo por fuera de la vagina (vulva)"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica le hará un examen pélvico. Este puede revelar:",
      "Hinchazón y enrojecimiento de la piel de la vulva, en la vagina y el cuello uterino",
      "Manchas blancas y secas en la pared vaginal",
      "Fisuras en la piel de la vulva",
      "Se puede examinar una pequeña cantidad de flujo vaginal usando un microscopio. Esto se denomina preparación en fresco y examen de hidróxido de potasio (KOH).",
      "Algunas veces, se toma un cultivo si:",
      "La infección no mejora con tratamiento",
      "La infección reaparece muchas veces",
      "El proveedor puede ordenar otros exámenes para buscar otras causas de los síntomas."
    ],
    "tratamiento": [
      "Los medicamentos para tratar las candidiasis vaginales están disponibles como cremas, ungüentos, tabletas vaginales o supositorios, y tabletas orales. La mayoría puede comprarse sin necesidad de acudir con su proveedor. Si necesita consultar a su proveedor, es posible que desee preguntarle sobre el uso de ácido bórico para las infecciones por hongos.",
      "Tratarse usted mismo en casa probablemente está BIEN si:",
      "Sus síntomas son leves y usted no tiene dolor pélvico o fiebre",
      "Esta no es su primera candidiasis y no ha tenido muchas de estas infecciones en el pasado",
      "Usted no está embarazada",
      "Usted no está preocupada acerca de otras infecciones de transmisión sexual (ITS) por un contacto sexual reciente",
      "Los medicamentos que usted misma puede comprar para tratar una candidiasis vaginal son:",
      "Miconazol",
      "Clotrimazol",
      "Tioconazol",
      "Butoconazol",
      "Al usar estos medicamentos:",
      "Lea los prospectos cuidadosamente y úselos de acuerdo con las instrucciones.",
      "Tendrá que tomar el medicamento durante 1 a 7 días, según cuál compre. (Si no tiene infecciones repetitivas, un medicamento de 1 día podría funcionar en su caso).",
      "No deje de usar estos medicamentos antes de lo debido porque sus síntomas hayan mejorado.",
      "Su proveedor también puede recetar una píldora que se toma solo una vez por vía oral.",
      "Si sus síntomas son más graves o usted tiene candidiasis vaginal con frecuencia, posiblemente necesite:",
      "Medicamento hasta por 14 días",
      "Crema vaginal con azol o una píldora de fluconazol todas las semanas para prevenir nuevas infecciones",
      "Para ayudar a prevenir y tratar el flujo vaginal:",
      "Mantenga su zona genital limpia y seca. Evite el jabón y enjuague solo con agua. Sentarse en un baño tibio, pero no caliente, puede aliviarle los síntomas.",
      "Evite las duchas vaginales. Si bien muchas mujeres se sienten más limpias si toman duchas vaginales después de la menstruación o relación sexual, esto puede realmente empeorar el flujo vaginal. Estas duchas eliminan bacterias sanas que recubren la vagina y que la protegen contra las infecciones.",
      "Consuma yogur con cultivos vivos o tabletas de Lactobacillus acidophilus cuando esté tomando antibióticos. Esto puede ayudarle a prevenir una candidiasis vaginal.",
      "Use condones para evitar contraer o diseminar otras infecciones.",
      "Evite el uso de aerosoles, fragancias o polvos de higiene femenina en la zona genital.",
      "Evite el uso de pantalones largos o cortos extremadamente apretados. Esto puede causar irritación y sudoración.",
      "Use ropa interior de algodón o pantimedias con entrepierna de algodón. Evite la ropa interior hecha de seda o nailon. Estos materiales pueden incrementar la sudoración en la zona genital, lo cual lleva a la proliferación de más hongos.",
      "Si tiene diabetes, mantenga un buen control del nivel de azúcar en la sangre.",
      "Evite usar vestidos de baño húmedos o ropa para hacer ejercicio por mucho tiempo. Lave la ropa húmeda o sudada después de cada puesta."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las veces, los síntomas desaparecen completamente con el tratamiento apropiado."
    ],
    "posibles complicaciones": [
      "El rascado intenso puede provocar que la piel resulte agrietada, lo que aumenta la probabilidad de contraer una infección cutánea.",
      "Una mujer puede tener diabetes o un sistema inmunitario debilitado (como en el caso de VIH) si:",
      "La infección reaparece justo después del tratamiento",
      "La candidiasis no responde bien al tratamiento"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Esta es la primera vez que usted ha tenido síntomas de una candidiasis vaginal.",
      "No tiene certeza de que tenga una candidiasis.",
      "Los síntomas no desparecen después de usar medicamentos de venta libre.",
      "Los síntomas empeoran.",
      "Usted presenta otros síntomas.",
      "Puede haber estado expuesta a una ITS."
    ],
    "nombres alternativos": [
      "Infección por hongos - vagina; Candidiasis vaginal; Vaginitis candidósica"
    ],
    "imágenes": [
      "Candida - coloración fluorescente",
      "Anatomía reproductora femenina",
      "Infecciones por levaduras",
      "Infección secundaria",
      "Útero",
      "Corte transversal de anatomía uterina normal"
    ],
    "referencias": [
      "Dinulos JGH. Superficial fungal infections. In: Dinulos JGH, ed. Habif's Clinical Dermatology: A Color Guide to Diagnosis and Therapy. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 13.",
      "Eckert LO, Lentz GM. Genital tract infections: vulva, vagina, cervix, toxic shock syndrome, endometritis, and salpingitis. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 23.",
      "Oquendo Del Toro HM, Hoefgen HR. Vulvovaginitis. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 564.",
      "Pappas PG. Candidiasis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 310."
    ],
    "ultima revisión 7/12/2023": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones por cándida",
      "Vaginitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}