{
  "titulo": "Captación de yodo radiactivo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La captación de yodo radiactivo (RAIU, por sus siglas en inglés) prueba la función de la tiroides. Mide qué cantidad de yodo radiactivo es absorbido por su glándula tiroides en un período de tiempo determinado.",
      "Un examen similar es la gammagrafía de la tiroides. Los dos exámenes comúnmente se realizan juntos, pero pueden hacerse en forma separada."
    ],
    "forma en que se realiza el examen": [
      "La prueba se realiza de esta manera:",
      "Se le da una píldora que contiene una pequeñísima cantidad de yodo radiactivo. Luego de tragarla, espera hasta que el yodo se acumula en la tiroides.",
      "La primera captación se hace usualmente 4 a 6 horas después que tomó la píldora de yodo. Otra captación se hace usualmente 24 horas más tarde. Durante la captación, usted se acuesta boca arriba sobre una mesa. Un dispositivo llamado sonda gamma se mueve hacia atrás y hacia adelante sobre el área de su cuello, en donde está localizada la glándula tiroides.",
      "La sonda detecta la ubicación e intensidad de los rayos emitidos por el material radioactivo. Una computadora muestra cuánto marcador radioactivo ha absorbido la glándula tiroides.",
      "El examen tarda menos de 30 minutos, sin embargo deberá regresar dos veces para que le realicen exploraciones."
    ],
    "preparación para el examen": [
      "Siga las instrucciones respecto a no comer antes del examen. Se le pedirá que no coma después de la medianoche antes de la prueba.",
      "Su proveedor de atención médica le dirá si necesita dejar de tomar medicamentos que puedan afectar los resultados del examen. No deje de tomar ningún medicamento sin preguntarle primero a su proveedor.",
      "Coméntele a su proveedor si tiene:",
      "Diarrea (que puede disminuir la absorción del yodo radiactivo).",
      "Tomografías computarizadas recientes usando un medio de contraste oral o intravenoso a base de yodo (en las 2 semanas anteriores).",
      "Muy poco o demasiado yodo en la dieta."
    ],
    "lo que se siente durante el examen": [
      "No hay ningún tipo de molestia. Se puede comer comenzando de 1 a 2 horas después de ingerir el yodo radiactivo. Se puede reanudar la dieta normal después del examen."
    ],
    "razones por las que se realiza el examen": [
      "El examen se realiza para evaluar la función tiroidea. A menudo, se hace cuando los exámenes de sangre de la actividad tiroidea muestran que usted puede tener una glándula tiroides hiperactiva."
    ],
    "resultados normales": [
      "Estos son resultados normales entre 6 y 24 horas después de ingerir el yodo radioactivo:",
      "A las 6 horas: 5% a 15%",
      "A las 24 horas: 10% a 30%",
      "Algunos centros de pruebas realizan la medición solamente a las 24 horas. Los valores pueden variar según la cantidad de yodo en la dieta. Los rangos de los valores normales pueden variar ligeramente entre laboratorios. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "La captación más alta de lo normal puede deberse a una glándula tiroides hiperactiva. La causa más común es la enfermedad de Graves.",
      "Otros trastornos pueden causar algunas áreas de captación más alta de lo normal en la glándula tiroides. Estos incluyen:",
      "Un agrandamiento de la glándula tiroides con nódulos que producen demasiada hormona tiroidea (bocio nodular tóxico)",
      "Un nódulo tiroideo simple que está produciendo demasiada hormona tiroidea",
      "Estas afecciones a menudo ocasionan captación normal, pero esta se concentra en pocas áreas (calientes) mientras que el resto de la glándula tiroides no absorbe nada de yodo (áreas frías). Esto solo se puede determinar si la prueba se hace junto con la prueba de captación.",
      "La captación inferior a lo normal puede deberse a:",
      "Hipertiroidismo provocado (tomar medicamento o suplementos de la hormona tiroidea)",
      "Sobrecarga de yodo",
      "Tiroiditis subaguda (hinchazón o inflamación de la glándula tiroides)",
      "Tiroiditis indolora (silenciosa)",
      "Amiodarona (un medicamento para tratar algunos tipos de enfermedades cardíacas que también puede tener efectos en la glándula tiroides)"
    ],
    "riesgos": [
      "Toda radiación tiene posibles efectos secundarios. La cantidad de radiactividad es muy pequeña y no se ha documentado efectos secundarios.",
      "Las mujeres embarazadas o que estén lactando no deberían someterse a este examen.",
      "Consulte con su proveedor si tiene inquietudes respecto a este examen."
    ],
    "consideraciones": [
      "El yodo radiactivo sale del cuerpo a través de la orina. Usted no necesita tomar precauciones especiales, como vaciar el inodoro dos veces después de orinar, durante un período de 24 a 48 horas después del examen porque la dosis de yodo radioactivo es muy baja. Pregúntele a su proveedor o al equipo de la sala de radiología/medicina nuclear que lleva a cabo el examen sobre las precauciones a tomar."
    ],
    "nombres alternativos": [
      "Captación de la tiroides; Examen de captación de yodo; RAIU"
    ],
    "imágenes": [
      "Prueba de radioactividad"
    ],
    "referencias": [
      "Faix JD. Thyroid function testing (thyrotropin, triiodothyronine, and thyroxine). In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 68.",
      "Guber HA, Oprea M, Rusell YX. Evaluation of endocrine function. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 25.",
      "Mettler FA, Guiberteau MJ. Thyroid, parathyroid, and salivary glands. In: Mettler FA, Guiberteau MJ, eds. Essentials of Nuclear Medicine and Molecular Imaging. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 4.",
      "Salvatore D, Cohen R, Kopp PA, Larsen PR. Thyroid pathophysiology and diagnostic evaluation. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 11."
    ],
    "ultima revisión 2/28/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la tiroides",
      "Hipertiroidismo",
      "Pruebas y exámenes para la tiroides",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}