{
  "titulo": "Carbunco",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad infecciosa causada por una bacteria llamada Bacillus anthracis. La infección en los humanos compromete con mayor frecuencia la piel, el tracto gastrointestinal o los pulmones."
    ],
    "causas": [
      "El carbunco afecta comúnmente a los animales con pezuñas, como las ovejas, el ganado y las cabras. Los humanos que entren en contacto con animales infectados también pueden contraer esta enfermedad.",
      "Hay tres rutas principales de la infección con carbunco: la piel (cutánea), los pulmones (inhalación) y la boca (gastrointestinal).",
      "El carbunco cutáneo ocurre cuando las esporas entran al cuerpo a través de una cortadura o una raspadura en la piel.",
      "Es el tipo más común de infección por carbunco.",
      "El riesgo principal es el contacto con pieles o pelos, productos óseos y lana, o con animales infectados. Las personas que están en mayor riesgo de contraer el carbunco cutáneo incluyen los granjeros, los veterinarios, los curtidores y las personas que trabajan con lana.",
      "El carbunco por inhalación se presenta cuando las esporas de carbunco penetran en los pulmones a través de las vías respiratorias. Se contrae con mayor frecuencia cuando los trabajadores inhalan esporas de carbunco transmitidas a través del aire durante procesos como el curtido de pieles y el procesamiento de la lana.",
      "Inhalar las esporas significa que una persona ha estado expuesta al carbunco. Pero no significa que tendrá los síntomas.",
      "Las esporas bacterianas tienen que germinar o retoñar (de la misma manera como una semilla retoña antes de que una planta crezca) antes de que la enfermedad real ocurra. El proceso por lo regular tarda de 1 a 6 días.",
      "Una vez que las esporas germinan, liberan varias sustancias tóxicas. Estas sustancias causan sangrado interno, hinchazón y muerte del tejido.",
      "El carbunco gastrointestinal ocurre cuando alguien ingiere carne contaminada con carbunco.",
      "La inyección de carbunco se puede presentar en una persona que se inyecte drogas (heroína).",
      "El carbunco puede ser utilizado como arma biológica o para bioterrorismo."
    ],
    "síntomas": [
      "Los síntomas del carbunco difieren, dependiendo del tipo de carbunco.",
      "Los síntomas de carbunco cutáneo comienzan de 1 a 7 días después de la exposición:",
      "Se desarrolla una úlcera con picazón similar a la picadura de un insecto. Esta úlcera puede ampollarse o formar una úlcera (llaga) negra.",
      "La úlcera generalmente es indolora, pero a menudo está rodeada de hinchazón.",
      "Con frecuencia se forma una costra, la cual luego se seca y se desprende al cabo de 2 semanas. La cicatrización completa puede tardar más tiempo.",
      "Síntomas del carbunco por inhalación:",
      "Comienza con fiebre, malestar, dolor de cabeza, tos, insuficiencia respiratoria y dolor torácico",
      "Se puede presentar shock y fiebre posteriormente",
      "Los síntomas del carbunco gastrointestinal generalmente se desarrollan al cabo de 1 semana y pueden incluir:",
      "Dolor abdominal",
      "Diarrea con sangre",
      "Diarrea",
      "Fiebre",
      "Úlceras bucales",
      "Náuseas y vómitos (el vómito puede contener sangre)",
      "Los síntomas de la inyección de carbunco son similares a los del carbunco cutáneo. Además, la piel o los músculos bajo el sitio de la inyección se pueden infectar."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le hará un examen físico.",
      "Los exámenes para diagnosticar el carbunco dependen del tipo de enfermedad de la cual se tiene sospecha.",
      "Un cultivo de piel y a veces una biopsia se hacen en las úlceras cutáneas. La muestra se examina bajo un microscopio para identificar el germen del carbunco.",
      "Los exámenes pueden incluir:",
      "Hemocultivo",
      "Tomografía computarizada o radiografía del tórax",
      "Punción raquídea para verificar si hay infección en el líquido cefalorraquídeo",
      "Cultivo de esputo",
      "Conteo sanguíneo completo",
      "Química sanguínea",
      "Se pueden llevar a cabo más exámenes a fluidos o muestras de sangre."
    ],
    "tratamiento": [
      "Normalmente se utilizan antibióticos para tratar el carbunco. Los antibióticos que se pueden recetar incluyen la penicilina, la doxiciclina y la ciprofloxacina.",
      "El carbunco por inhalación se trata con una combinación de antibióticos como la ciprofloxacina más otro medicamento. Se administran por vía intravenosa (IV). La duración del tratamiento es de alrededor de 60 días, ya que ese es el tiempo que pueden tardar las esporas en germinar.",
      "El carbunco cutáneo se trata con antibióticos orales, por lo regular durante 7 a 10 días. Generalmente se utilizan doxiciclina y la ciprofloxacina."
    ],
    "expectativas (pronóstico)": [
      "El carbunco cutáneo probablemente mejore cuando se trate con antibióticos. Pero algunas personas que no reciben tratamiento pueden morir si el carbunco se propaga a la sangre.",
      "Las personas con carbunco por inhalación en su segunda etapa tienen un pronóstico desalentador, incluso con terapia de antibióticos. Muchos casos en esta etapa son mortales.",
      "La infección por carbunco gastrointestinal se puede propagar al torrente sanguíneo y puede ocasionar la muerte."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con a su proveedor si piensa que ha estado expuesto al carbunco o si desarrolla síntomas de cualquier tipo de carbunco."
    ],
    "prevención": [
      "Existen dos formas principales para prevenir el carbunco:",
      "A las personas que han estado expuestas al carbunco (pero que no tienen síntomas de la enfermedad), los proveedores les pueden recetar antibióticos preventivos, tales como ciprofloxacina, penicilina o doxiciclina, según la cepa del carbunco.",
      "Hay disponibilidad de una vacuna contra el carbunco para el personal militar y algunos miembros del público general. Se administra en una serie de 5 dosis durante 18 meses.",
      "No hay una forma conocida de diseminar el carbunco cutáneo de una persona a otra. Las personas que vivan con alguien que tenga carbunco cutáneo no necesitan antibióticos, a menos que también hayan estado expuestas a la misma fuente de carbunco."
    ],
    "nombres alternativos": [
      "Enfermedad de los cardadores de lana; Enfermedad de los traperos; Carbunco cutáneo; Carbunco gastrointestinal"
    ],
    "imágenes": [
      "Ántrax cutáneo",
      "Ántrax cutáneo",
      "Inhalación de ántrax",
      "Anticuerpos",
      "Bacillus anthracis"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Anthrax. About anthrax. www.cdc.gov/anthrax/about/index.html. Updated May 14, 2024. Accessed June 18, 2024.",
      "Kortepeter MG, Cieslak TJ. Bioterrorism. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 19.",
      "Martin GJ, Friedlander AM. Bacillus anthracis (anthrax). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 207."
    ],
    "ultima revisión 5/19/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ántrax",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}