{
  "titulo": "Carbohidratos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son uno de los principales nutrientes en nuestra alimentación. Estos ayudan a proporcionar energía al cuerpo. Se pueden encontrar tres principales tipos de carbohidratos en los alimentos: azúcares, almidones y fibra.",
      "Las personas que tienen diabetes a menudo deben llevar un conteo de la cantidad de carbohidratos que consumen para asegurar un suministro consistente durante el día, así como para ayudar a elegir las dosis de insulina a la hora de las comidas."
    ],
    "funciones": [
      "El cuerpo necesita las tres formas de carbohidratos para funcionar correctamente.",
      "El cuerpo descompone las azúcares y la mayoría de los almidones en glucosa, que posteriormente circula en su sangre para utilizarla como energía.",
      "La fibra es la parte del alimento que el cuerpo no descompone.",
      "Existen dos tipos de fibra. La fibra insoluble agrega volumen a las heces para que pueda tener deposiciones regulares. La fibra soluble ayuda a reducir los niveles de colesterol y puede ayudar a mejorar el control del azúcar en la sangre. Ambos tipos de fibra pueden ayudarle a sentirse lleno y mantenerse en un peso saludable."
    ],
    "fuentes alimenticias": [
      "Muchos alimentos contienen uno o más tipos de carbohidratos.",
      "AZÚCARES",
      "Las azúcares o los carbohidratos simples se presentan de manera natural en estos alimentos ricos en nutrientes:",
      "Frutas",
      "Leche y productos lácteos",
      "Algunos alimentos contienen azúcares añadidos. Muchos alimentos empacados y refinados contienen azúcares añadidos. Estos incluyen:",
      "Golosinas",
      "Galletas, pasteles y productos de panadería",
      "Bebidas carbonatadas regulares (no dietéticas), como las bebidas gaseosas",
      "Jarabes espesos, como los que se añaden a la fruta enlatada",
      "Los granos refinados con azúcares añadidos proporcionan calorías, pero no tienen vitaminas, minerales y fibra. Debido a que les faltan nutrientes, estos alimentos proporcionan \"calorías vacías\" y pueden llevar al aumento de peso. Intente disminuir la ingesta de alimentos con azúcares añadidos.",
      "ALMIDONES",
      "Los almidones también se denominan carbohidratos complejos. Estos alimentos ricos en nutrientes tienen un contenido alto de almidones (muchos tienen también un contenido alto de fibra):",
      "Frijoles enlatados y secos, como alubias, frijoles negros, frijoles pintos, frijol de carete, guisantes y garbanzos",
      "Verduras ricas en almidón, como papas, maíz, frijoles verdes y chirivía",
      "Granos integrales, como el arroz integral, la avena, la cebada y la quinoa",
      "Los granos refinados, como los que se encuentran en los productos de panadería, el pan blanco, las galletas saladas y el arroz blanco también contienen almidones. Sin embargo, carecen de vitamina B y otros nutrientes importantes a menos que estén marcados como \"fortalecidos\". Los alimentos preparados con harina refinada o \"blanca\" también contienen menos fibra y proteína que los productos preparados con granos integrales y no ayudan a que se sienta satisfecho.",
      "FIBRA",
      "Los alimentos con contenido alto de fibra incluyen:",
      "Granos integrales, como el trigo entero y el arroz integral, así como panes, cereales y galletas saladas preparadas a base de granos integrales",
      "Frijoles y legumbres, como los frijoles negros, las alubias y los garbanzos",
      "Verduras como el brócoli, las coles de Bruselas, el maíz y las papas con cáscara",
      "Frutas como las frambuesas, las peras, las manzanas y los higos",
      "Nueces y semillas",
      "La mayoría de los alimentos procesados y refinados tienen un contenido bajo de fibra, sin importar si están fortalecidos o no."
    ],
    "efectos secundarios": [
      "Comer demasiados carbohidratos en forma de alimentos procesados, con altos contenidos de almidón o azucarados puede aumentar su ingesta total de calorías, lo que puede llevar a un aumento de peso. También puede evitar que consuma suficiente grasa y proteínas.",
      "Limitar drásticamente los carbohidratos puede causar cetosis. Esta se produce cuando el cuerpo utiliza la grasa para producir energía debido a que los alimentos no aportan suficientes carbohidratos para que el cuerpo los utilice como fuente de energía."
    ],
    "recomendaciones": [
      "Lo mejor es obtener la mayoría de sus carbohidratos de granos integrales, productos lácteos, frutas y verduras que de los granos refinados. Además de las calorías, los alimentos de granos integrales suministran vitaminas, minerales y fibra.",
      "Al tomar decisiones inteligentes sobre su alimentación, usted puede obtener la gama completa de carbohidratos saludables y suficientes nutrientes:",
      "Elija una variedad de alimentos que incluyen granos integrales, frutas y verduras, frijoles y legumbres y productos lácteos desnatados o reducidos en grasas.",
      "Lea las etiquetas de los alimentos enlatados, empacados y congelados para evitar azúcar añadida, sal y grasa.",
      "Procure que al menos la mitad de sus porciones diarias de granos provengan de granos integrales.",
      "Elija frutas enteras y jugos 100% de fruta con poco o nada de azúcares añadidos. Procure que al menos la mitad de sus porciones diarias de frutas provengan de frutas enteras.",
      "Limite su consumo de golosinas, bebidas endulzadas con azúcar y alcohol. Limite los azúcares añadidos a menos de 10 por ciento de las calorías que consume al día.",
      "Esto es lo que se considera \"1 porción\" de alimentos con contenido alto de carbohidratos según el Departamento de Agricultura de los Estados Unidos (USDA, en inglés) (www.fns.usda.gov/resource/myplate-miplato):",
      "Verduras con alto contenido de almidón: 1 taza (230 gramos) de puré de papas o camote (batata), 1 mazorca pequeña de maíz.",
      "Frutas: 1 fruta de tamaño mediano (como 1 manzana o 1 naranja), 1/2 taza (95 gramos) de fruta seca, 1 taza (240 mililitros) de 100% jugo de fruta, 1 taza de bayas (o aproximadamente 8 fresas grandes).",
      "Panes y cereales, granos y frijoles: 1 rebanada de pan de granos integrales; 1/2 taza (100 gramos) de arroz integral, pastas o cereal cocidos; 1/4 taza (50 gramos) de frijoles, lentejas o arvejas secas cocidas, 3 tazas (30 gramos) de palomitas de maíz.",
      "Lácteos: 1 taza (240 mililitros) de leche descremada o baja en grasa u 8 onzas (225 gramos) de yogur simple.",
      "La guía nutricional MiPlato recomienda llenar la mitad de su plato con frutas y verduras, y un cuarto del plato con granos, de los cuales al menos la mitad deben ser granos integrales.",
      "Este es un ejemplo de un menú de 2,000 calorías que incluye decisiones saludables sobre los carbohidratos:",
      "DESAYUNO",
      "1 taza (60 gramos) de cereal de trigo desmenuzado, cubierta con 1 cucharada (10 gramos) de uvas pasas y una taza (240 mililitros) de leche descremada",
      "1 banano pequeño",
      "1 huevo cocido",
      "ALMUERZO",
      "Emparedado de pavo ahumado, hecho con 2 onzas (55 gramos) de pan de pita de trigo entero, 1/4 de taza (12 gramos) de lechuga romana, 2 rodajas de tomate, 3 onzas (85 gramos) de pechugas de pavo ahumado en rodajas.",
      "1 cucharadita o 5 mililitros (ml) de aderezo para ensaladas tipo mayonesa",
      "1 cucharadita (2 gramos) de mostaza amarilla",
      "1 pera mediana",
      "1 taza (240 mililitros) de jugo de tomate",
      "CENA",
      "5 onzas (140 gramos) de filete de punta de lomo asado",
      "3/4 de taza (190 gramos) de puré de camote (batata)",
      "2 cucharaditas (10 gramos) de margarina suave",
      "1 taza (30 gramos) de ensalada de espinaca",
      "2 onzas (55 gramos) de panecillo de trigo integral",
      "1 cucharadita (5 gramos) de margarina suave",
      "1 taza (240 mililitros) de leche descremada",
      "1 taza (240 mililitros) de puré de manzana sin endulzar",
      "REFRIGERIO",
      "1 taza (225 gramos) de yogur natural bajo en grasa con fresas encima"
    ],
    "nombres alternativos": [
      "Almidones; Azúcares simples; Azúcares; Carbohidratos complejos; Dieta - carbohidratos; Carbohidratos simples"
    ],
    "imágenes": [
      "Carbohidratos complejos",
      "Carbohidratos simples",
      "Alimentos que contienen almidón"
    ],
    "referencias": [
      "Baynes JW. Carbohydrates and lipids. In: Baynes JW, Dominiczak MH, eds. Medical Biochemistry. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 3.",
      "Bhutia YD, Ganapathy V. Digestion and absorption of carbohydrate, protein, and fat. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 102.",
      "Saint-Cyr M, Waldrop SW, Krebs NF. Nutritional requirements. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds, Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 60.",
      "Snetselaar LG, de Jesus JM, DeSilva DM, Stoody EE. Dietary guidelines for Americans, 2020-2025: understanding the scientific process, guidelines, and key recommendations. Nutr Today. 2021;56(6):287-295. PMID: 34987271. pubmed.ncbi.nlm.nih.gov/34987271/.",
      "US Department of Agriculture and US Department of Health and Human Services. Dietary guidelines for Americans, 2020-2025. 9th edition. www.dietaryguidelines.gov/sites/default/files/2020-12/Dietary_Guidelines_for_Americans_2020-2025.pdf. Updated December 2020. Accessed May 3, 2024."
    ],
    "ultima revisión 5/4/2024": [
      "Versión en inglés revisada por: Stefania Manetti, RDN, CDCES, RYT200, My Vita Sana LLC - Nourish and heal through food, San Jose, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Carbohidratos en la dieta",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}