{
  "titulo": "Carcinoma (cáncer) papilar tiroideo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el cáncer más común de la glándula tiroides. Esta glándula está localizada al frente de la parte baja del cuello."
    ],
    "causas": [
      "Alrededor del 85% de todos los cánceres de tiroides diagnosticados en los Estados Unidos son de tipo carcinoma papilar. Este es más común en mujeres que en hombres. Se puede presentar en la infancia, pero casi siempre se observa en adultos entre las edades de 20 y 60 años.",
      "No se conoce la causa de este cáncer. Una anomalía genética o el historial familiar de la enfermedad pueden ser un factor de riesgo.",
      "La radiación incrementa el riesgo de desarrollo de este tipo de cáncer. La exposición puede ocurrir a raíz de:",
      "Tratamientos de radiación externa en altas dosis al cuello, especialmente durante la niñez, empleados para tratar cáncer infantil o algunas afecciones benignas de la infancia",
      "Exposición a la radiación a raíz de desastres en plantas nucleares",
      "La radiación administrada a través de una vena (vía intravenosa) durante exámenes y tratamientos médicos no incrementa el riesgo de padecer cáncer de tiroides."
    ],
    "síntomas": [
      "El cáncer de tiroides a menudo comienza como un pequeño tumor (nódulo) en la glándula tiroides.",
      "Aunque algunos pequeños tumores o protuberancias pueden ser cáncer, la mayoría (90%) de los nódulos tiroideos son inofensivos y no son cancerosos.",
      "La mayoría de las veces no hay otros síntomas."
    ],
    "pruebas y exámenes": [
      "Si usted tiene un tumor en la tiroides, su proveedor de atención médica puede ordenarle los siguientes pruebas:",
      "Examen de sangre",
      "Ultrasonido de la glándula tiroides y la zona del cuello",
      "Tomografía computarizada del cuello o resonancia magnética para determinar el tamaño del tumor",
      "Un examen de las vías respiratorias con un endoscopio de fibra óptica (laringoscopia) puede mostrar una cuerda bucal paralizada.",
      "Aspiración con aguja fina (AAF) para determinar si el bulto es canceroso. Se puede realizar una AAF si el ultrasonido muestra que el crecimiento tiene menos de 1 centímetro",
      "También se puede realizar una prueba genética en la muestra de la biopsia para ver los cambios genéticos (mutaciones) que puedan estar presentes. Saber esto ayudará a guiar las recomendaciones del tratamiento.",
      "Las pruebas de la función tiroidea a menudo son normales en personas con cáncer de tiroides."
    ],
    "tratamiento": [
      "El tratamiento para el cáncer de tiroides puede incluir:",
      "Cirugía",
      "Yodo radiactivo",
      "Terapia de supresión tiroidea (terapia de reemplazo de hormonas tiroideas)",
      "Radioterapia de haz externo (EBRT)",
      "La cirugía se realiza para extirpar la mayor cantidad de cáncer posible. Cuanto más grande sea el tumor, mayor será la cantidad de glándula tiroides que se deba extirpar. Con frecuencia, se saca toda la glándula.",
      "Después de la cirugía, usted puede recibir terapia de yodo radiactivo, que a menudo se toma por vía oral. Esta sustancia destruye cualquier tejido tiroideo remanente. También ayuda a obtener imágenes más claras, de manera que los médicos puedan ver si quedó algo del cáncer o si este reaparece posteriormente.",
      "El control posterior del cáncer dependerá de muchos factores, incluyendo:",
      "Tamaño de cualquier tumor que esté presente",
      "Ubicación del tumor",
      "Tasa de crecimiento del tumor",
      "Síntomas que tenga",
      "Sus propias preferencias",
      "Si la cirugía no es una opción, puede servir la terapia radiactiva externa.",
      "Después de la cirugía o la terapia con yodo radiactivo, usted necesitará tomar un medicamento llamado levotiroxina por el resto de su vida. Esta reemplaza la hormona que la tiroides normalmente produciría.",
      "Es probable que el proveedor le ordene realizarse un examen de sangre con un lapso de varios meses para verificar los niveles tiroideos. Otros exámenes de control que se pueden hacer después del tratamiento para el cáncer de tiroides incluyen:",
      "Ultrasonido de la tiroides",
      "Un examen imagenológico llamado gammagrafía de captación de yodo radiactivo (I-131)",
      "Repetición de AAF"
    ],
    "grupos de apoyo": [
      "Usted puede aliviar el estrés de la enfermedad uniéndose a un grupo de apoyo para el cáncer. Compartir con otros que tienen experiencias y problemas comunes puede ayudarlo a no sentirse solo."
    ],
    "expectativas (pronóstico)": [
      "La tasa de supervivencia correspondiente al cáncer papilar tiroideo es excelente. Más del 90% de los adultos con este tipo de cáncer sobrevive al menos de 10 a 20 años. El pronóstico es mejor para las personas menores de 40 años y para aquellos con tumores más pequeños.",
      "Los siguientes factores pueden disminuir la tasa de supervivencia:",
      "Mayores de 55 años de edad",
      "Cáncer que se ha diseminado a partes distantes del cuerpo",
      "Cáncer que se ha diseminado a tejidos blandos alrededor de la tiroides",
      "Tumor grande"
    ],
    "posibles complicaciones": [
      "Las complicaciones abarcan:",
      "Extirpación accidental de las glándulas paratiroideas, que ayuda a regular los niveles de calcio en la sangre",
      "Daño al nervio que controla las cuerdas vocales",
      "Diseminación del cáncer a los ganglios linfáticos (poco frecuente)",
      "Diseminación del cáncer a otros sitios (metástasis)"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si tiene un tumor o protuberancia en el cuello."
    ],
    "nombres alternativos": [
      "Carcinoma papilar de tiroides; Cáncer papilar tiroideo; Carcinoma papilar tiroideo"
    ],
    "imágenes": [
      "Glándulas endocrinas",
      "Tomografía computarizada de cáncer de tiroides",
      "Tomografía computarizada de cáncer de tiroides",
      "Gammagrafía del agrandamiento de la tiroides",
      "Glándula tiroidea"
    ],
    "referencias": [
      "NCCN Clinical Practice Guidelines in Oncology NCCN Guidelines) website. Thyroid carcinoma, Version 2.2024 - March 12, 2024. www.nccn.org/professionals/physician_gls/pdf/thyroid.pdf. Accessed May 10, 2024.",
      "National Cancer Institute website. Thyroid cancer treatment (PDQ) - health provisional version. www.cancer.gov/cancertopics/pdq/treatment/thyroid/HealthProfessional. Updated April 11, 2024. Accessed May 3, 2024.",
      "Pearce EN, Hollenberg AN. Thyroid. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 207.",
      "Sipos JA, Haugen BR. Papillary thyroid cancer. In: Randolph GW, ed. Surgery of the thyroid and parathyroid glands. 3rd ed. Philadelphia, PA: Elsevier; 2021:chap. 19.",
      "Thompson LDR. Malignant neoplasms of the thyroid gland. In: Thompson LDR, Bishop JA, eds. Head and Neck Pathology. 3rd ed. Philadelphia, PA: Elsevier; 2019:chap 25."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de tiroides",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}