{
  "titulo": "Carcinoma corticosuprarrenal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El carcinoma corticosuprarrenal (ACC, en inglés) es un cáncer de las glándulas suprarrenales. Las glándulas suprarrenales son dos glándulas de forma triangular. Cada glándula se ubica encima de cada riñón."
    ],
    "causas": [
      "El ACC es más común en niños menores de 5 años de edad y en adultos entre los 40 y los 50 años.",
      "Esta afección puede estar asociada con un síndrome de cáncer que se transmite de padres a hijos (hereditario). Tanto los hombres como las mujeres pueden presentar este tumor.",
      "El ACC puede producir las hormonas cortisol, aldosterona, estrógeno o testosterona, así como otras hormonas. En las mujeres, el tumor con frecuencia segrega estas hormonas, las cuales pueden llevar a que se presenten características masculinas.",
      "El ACC es muy poco común. La causa se desconoce."
    ],
    "síntomas": [
      "Los síntomas de un aumento de cortisol u otras hormonas de las glándulas suprarrenales son:",
      "Joroba redondeada y con grasa en la parte superior de la espalda, justo debajo de la nuca (joroba de búfalo)",
      "Cara redonda y enrojecida con mejillas prominentes (cara de luna)",
      "Obesidad",
      "Crecimiento atrófico (estatura baja)",
      "Virilización: aparición de características masculinas, que incluye aumento del vello corporal (especialmente en la cara), vello púbico, acné, engrosamiento de la voz y aumento del tamaño del clítoris (en las hembras)",
      "Los síntomas de un aumento de aldosterona son iguales a los síntomas de disminución del potasio e incluyen:",
      "Calambres musculares",
      "Debilidad",
      "Dolor en el abdomen"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le hará un examen físico y le hará preguntas sobre los síntomas.",
      "Se realizarán exámenes de sangre para verificar los niveles hormonales:",
      "El nivel de corticotropina estará bajo.",
      "El nivel de aldosterona estará alto.",
      "El nivel de cortisol estará alto.",
      "El nivel de potasio estará bajo.",
      "Las hormonas masculinas o femeninas pueden estar anormalmente altas.",
      "Las pruebas imagenológicas pueden incluir:",
      "Ultrasonido",
      "Tomografía computarizada",
      "Resonancia magnética",
      "Tomografía por emisión de positrones (TEP)"
    ],
    "tratamiento": [
      "El tratamiento primario es la extirpación quirúrgica del tumor. Es posible que el ACC no mejore con la quimioterapia. Se pueden administrar medicamentos para disminuir la producción de cortisol, que causa muchos de los síntomas."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de qué tan pronto se efectúe el diagnóstico y de si el tumor se ha diseminado (hecho metástasis) o no. Los tumores que se han diseminado generalmente llevan a la muerte en cuestión de 1 a 3 años."
    ],
    "posibles complicaciones": [
      "El tumor se puede diseminar al hígado, al hueso, al pulmón o a otras áreas."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si usted o sus hijos presenta síntomas de ACC, síndrome de Cushing o insuficiencia en el crecimiento."
    ],
    "nombres alternativos": [
      "Tumor - suprarrenal; ACC - suprarrenal"
    ],
    "imágenes": [
      "Glándulas endocrinas",
      "Metástasis suprarrenales - TC",
      "Tumor suprarrenal - TC"
    ],
    "referencias": [
      "Habra M, Else T, Fassnacht M. Adrenocortical carcinoma. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 98.",
      "National Cancer Institute website. Adrenocortical carcinoma treatment (PDQ) - health professional version. www.cancer.gov/types/adrenocortical/hp/adrenocortical-treatment-pdq. Updated August 25, 2022. Accessed August 27, 2024.",
      "Yeh MW, Livhits M, Duh Q-Y. The adrenal glands. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, et al, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 40."
    ],
    "ultima revisión 8/21/2024": [
      "Versión en inglés revisada por: Warren Brenner, MD, Oncologist, Lynn Cancer Institute, Boca Raton, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de las glándulas suprarrenales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}