{
  "titulo": "Carcinoma de células renales",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tipo de cáncer renal que comienza en el revestimiento de los pequeñísimos conductos (túbulos) en el riñón."
    ],
    "causas": [
      "El carcinoma de células renales es el tipo más común de cáncer renal en los adultos y ocurre con mayor frecuencia en hombres de 60 a 70 años de edad.",
      "No se conoce con exactitud su causa.",
      "Los siguientes factores pueden incrementar el riesgo de cáncer renal:",
      "Tabaquismo",
      "Obesidad",
      "Tratamiento con diálisis",
      "Antecedentes familiares de la enfermedad",
      "Presión arterial alta",
      "Riñón en herradura",
      "Uso de ciertos medicamentos durante un tiempo prolongado, como analgésicos o diuréticos",
      "Poliquistosis renal",
      "Enfermedad de von Hippel-Lindau (una enfermedad hereditaria que afecta los vasos del cerebro, los ojos y otras partes del cuerpo)",
      "El síndrome de Birt-Hogg-Dube (una enfermedad genética asociada con tumores benignos de la piel y quistes pulmonares)"
    ],
    "síntomas": [
      "Los síntomas de este cáncer pueden incluir cualquiera de los siguientes:",
      "Dolor abdominal e hinchazón",
      "Dolor de espalda",
      "Sangre en la orina",
      "Hinchazón de las venas alrededor de un testículo (varicocele)",
      "Dolor de costado",
      "Pérdida de peso",
      "Fiebre",
      "Disfunción hepática",
      "Tasa elevada de sedimentación eritrocítica (ESR)",
      "Crecimiento de vello excesivo en las mujeres",
      "Piel pálida",
      "Problemas de visión"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen físico. Este puede revelar una masa o hinchazón en el abdomen",
      "Los exámenes que se pueden ordenar incluyen:",
      "Tomografía computarizada del abdomen",
      "Química sanguínea",
      "Hemograma o conteo sanguíneo completo (CSC)",
      "Pielografía intravenosa (PIV)",
      "Pruebas de función hepática",
      "Arteriografía renal",
      "Ultrasonido del abdomen y los riñones",
      "Análisis de orina",
      "Se pueden realizar las siguientes pruebas para saber si el cáncer se ha diseminado:",
      "Resonancia magnética del abdomen",
      "Biopsia",
      "Gammagrafía ósea",
      "Radiografía de tórax",
      "Tomografía computarizada del tórax",
      "Tomografía por emisión de positrones (TEP)"
    ],
    "tratamiento": [
      "Usualmente se recomienda la extirpación quirúrgica de todo el riñón o parte de él (nefrectomía). Esto puede incluir la extirpación de la vejiga, los tejidos circundantes o los ganglios linfáticos. La cura es poco probable a menos que se extirpe todo el cáncer con cirugía. Sin embargo, incluso si queda algo de cáncer, puede haber beneficios de la cirugía.",
      "Generalmente la quimioterapia no es efectiva para tratar el cáncer renal en adultos. Los medicamentos más nuevos para el sistema inmunológico (inmunoterapia) y las terapias dirigidas pueden ayudar a algunas personas. Su proveedor le puede comentar más al respecto.",
      "Usualmente se hace radioterapia cuando el cáncer se extiende a los huesos o el cerebro."
    ],
    "grupos de apoyo": [
      "Usted puede aliviar el estrés causado por la enfermedad uniéndose a un grupo de apoyo cuyos miembros comparten experiencias y problemas en común."
    ],
    "expectativas (pronóstico)": [
      "A veces, ambos riñones están comprometidos. El cáncer se disemina fácilmente, casi siempre a los pulmones y otros órganos. En alrededor de un cuarto de las personas, el cáncer ya se ha diseminado (ha hecho metástasis) al momento del diagnóstico.",
      "El pronóstico de una persona con cáncer de riñón depende de cuánto se ha diseminado el cáncer y de qué tan bien funciona el tratamiento. La tasa de supervivencia es más alta si el tumor está en las primeras etapas y no se ha diseminado por fuera del riñón. Si este se ha propagado a los ganglios linfáticos o a otros órganos, la tasa de supervivencia es mucho más baja."
    ],
    "posibles complicaciones": [
      "Las complicaciones del cáncer de riñón incluyen:",
      "Presión arterial alta (hipertensión)",
      "Demasiado calcio en la sangre (hipercalcemia)",
      "Conteo alto de glóbulos rojos (eritrocitosis)",
      "Diseminación del cáncer"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor en cualquier momento que observe sangre en la orina. También comuníquese con su proveedor si tiene cualquier otro síntoma de este trastorno."
    ],
    "prevención": [
      "Deje de fumar. Siga las recomendaciones de su proveedor en el tratamiento de trastornos del riñón, especialmente los que puedan necesitar diálisis."
    ],
    "nombres alternativos": [
      "Cáncer renal; Cáncer de riñón; Hipernefroma; Adenocarcinoma de células renales; Cáncer - riñón"
    ],
    "instrucciones para el paciente": [
      "Alta tras extirpación de un riñón"
    ],
    "imágenes": [
      "Anatomía del riñón",
      "TC - tumor del riñón",
      "Metástasis del riñón - TC",
      "Flujo de sangre y orina - el riñón"
    ],
    "referencias": [
      "National Cancer Institute website. Renal cell cancer treatment (PDQ) -- health professional version. www.cancer.gov/types/kidney/hp/kidney-treatment-pdq. Updated March 1, 2024. Accessed May 6, 2024.",
      "National Comprehensive Cancer Network website. NCCN clinical practice guidelines in oncology: kidney cancer. Version 3. 2024. www.nccn.org/professionals/physician_gls/pdf/kidney.pdf . Updated March 11, 2024. Accessed May 6, 2024.",
      "Weiss RH, Jaimes EA, Hu SL. Kidney cancer. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 41."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de riñón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}