{
  "titulo": "Cardiocirugía pediátrica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La cardiocirugía pediátrica se lleva a cabo para reparar defectos cardíacos con los que nació un niño (defectos cardíacos congénitos) y cardiopatías que el niño presenta después del nacimiento y que necesitan cirugía. La cirugía es necesaria para el bienestar del niño"
    ],
    "descripción": [
      "Hay muchos tipos de defectos cardíacos. Algunos son menores y otros son más serios. Los defectos pueden ocurrir dentro del corazón o en los vasos sanguíneos grandes por fuera de este. Algunos defectos cardíacos pueden necesitar cirugía inmediatamente después de que el bebé nazca. En otros casos, su hijo puede esperar semanas, meses, o años sin problema hasta que lo operen.",
      "Una cirugía puede ser suficiente para reparar el defecto cardíaco, pero algunas veces se necesita una serie de procedimientos. A continuación, se describen tres técnicas diferentes para reparar defectos congénitos del corazón en los niños.",
      "La cirugía a corazón abierto es cuando el cirujano utiliza un sistema de circulación extracorporal.",
      "Se hace una incisión a través del esternón mientras el niño está bajo anestesia general (está dormido y libre de dolor).",
      "Se usan tubos para redireccionar la sangre a través de una bomba especial llamada sistema de circulación extracorporal. Esta máquina oxigena la sangre y la mantiene caliente y moviéndose a través del resto del cuerpo mientras el cirujano está reparando el corazón.",
      "El uso de esta máquina permite detener el corazón. Esto hace posible reparar el músculo cardíaco en sí, las válvulas cardíacas o los vasos sanguíneos por fuera de este órgano. Después de hacer la reparación, la máquina se retira y el corazón empieza a funcionar de nuevo. El esternón y la incisión cutánea se cierran.",
      "Para algunas reparaciones de defectos cardíacos, la incisión se hace en el lado del tórax, entre las costillas. Esto se denomina toracotomía. Algunas veces se denomina cirugía a corazón cerrado. Esta cirugía se hace utilizando instrumentos especiales y una cámara. En la mayoría de casos, no se necesita un sistema de circulación extracorporal con este enfoque. No todos los defectos cardíacos se pueden tratar con este enfoque.",
      "Otra manera de reparar defectos cardíacos es insertar algunos tubos pequeños en una arteria de la pierna y hacerlos subir hasta el corazón. Esto se denomina cateterismo cardíaco. Solo algunos defectos cardíacos se pueden reparar de esta manera.",
      "Un tema relacionado es cirugías correctivas de defectos cardíacos congénitos."
    ],
    "por qué se realiza el procedimiento": [
      "Algunos defectos cardíacos necesitan reparación poco después del nacimiento. Para otros, es mejor esperar semanas, meses, o años. Es posible que ciertos defectos cardíacos no necesiten reparación.",
      "En general, los síntomas que indican que se necesita cirugía son:",
      "Piel, labios o lechos ungueales azules o grises (cianosis). Estos síntomas significan que no hay suficiente oxígeno en la sangre (hipoxia).",
      "Dificultad respiratoria debido a que los pulmones están \"húmedos\", congestionados o llenos de líquido (insuficiencia cardíaca).",
      "Problemas con la frecuencia cardíaca o el ritmo del corazón (arritmias).",
      "Alimentación o sueño deficiente, y falta de crecimiento y desarrollo de un niño."
    ],
    "riesgos": [
      "Los hospitales y centros médicos que llevan a cabo cardiocirugías en niños tienen cirujanos, enfermeros y técnicos que están especialmente entrenados para llevar a cabo estas operaciones. También tienen personal que cuidará de su hijo después de la cirugía.",
      "Los riesgos de cualquier cirugía son:",
      "Sangrado durante la cirugía o en los días posteriores a esta",
      "Malas reacciones a los medicamentos",
      "Problemas para respirar",
      "Infección",
      "Muerte",
      "Los riesgos adicionales de una cardiocirugía son:",
      "Coágulos de sangre (trombos)",
      "Burbujas de aire (émbolos de aire)",
      "Neumonía",
      "Problemas con los latidos cardíacos (arritmias)",
      "Ataque cardíaco",
      "Accidente cerebrovascular"
    ],
    "antes del procedimiento": [
      "Si su hijo ya habla, cuéntele acerca de la cirugía. Si tiene un hijo en edad preescolar, coméntele el día antes lo que va a suceder. Dígale, por ejemplo: \"Vamos a ir al hospital a quedarnos unos días. El médico te va a hacer una operación en el corazón para que trabaje mejor\".",
      "Si su hijo es mayor, empiece a hablarle acerca del procedimiento una semana antes de la cirugía. Usted debe involucrar al especialista en niñez o child's life specialist (persona que ayuda a los niños y sus familias en momentos como una cirugía mayor) y mostrarle al niño el hospital y las áreas quirúrgicas.",
      "Su hijo puede necesitar muchos exámenes diferentes:",
      "Exámenes de sangre (hemograma completo, electrolitos, factores de coagulación y \"pruebas cruzadas\")",
      "Radiografías del tórax",
      "Electrocardiografía (ECG)",
      "Ecocardiografía (ecocardiograma o ecografía del corazón)",
      "Cateterismo cardíaco",
      "Historia clínica y examen físico",
      "Coméntele siempre al proveedor de atención médica de su hijo qué medicamentos está tomando. Incluya medicamentos, hierbas y vitaminas que haya comprado sin receta.",
      "Durante los días antes de la cirugía:",
      "Si su hijo está tomando anticoagulantes (fármacos que dificultan la coagulación de la sangre), como ácido acetilsalicílico (aspirin), warfarina (Coumadin) o heparina, hable con el proveedor de su hijo acerca de cuándo dejar de administrárselos.",
      "Pregúntele qué fármacos debe continuar tomando el día de la cirugía.",
      "El día de la cirugía:",
      "A su hijo a menudo se le solicitará no beber ni comer nada después de medianoche la noche antes de la cirugía.",
      "Suminístrele a su hijo cualquier fármaco que le hayan indicado con un pequeño sorbo de agua.",
      "Le dirán cuándo llegar al hospital."
    ],
    "después del procedimiento": [
      "La mayoría de los niños que se someten a una cirugía a corazón abierto necesitan permanecer en la unidad de cuidados intensivos (UCI) entre 2 y 4 días inmediatamente después de la intervención quirúrgica. Frecuentemente permanecen en el hospital de 5 a 7 días más después de salir de la UCI. Las estadías en la unidad de cuidados intensivos y en el hospital a menudo son más cortas para personas que se someten a cirugía a corazón cerrado. Las cirugías cardíacas más complejas pueden requerir que su hijo se quede en el hospital por semanas o meses después de la cirugía.",
      "Durante la estadía en la UCI, su hijo tendrá:",
      "Una sonda en la vía respiratoria (endotraqueal) y un respirador para ayudarlo a respirar. Lo mantendrán dormido (sedado) mientras esté con el respirador.",
      "Una o más sondas pequeñas en una vena (vía intravenosa) para suministrar líquidos y medicamentos.",
      "Una pequeña sonda en una arteria (vía arterial).",
      "Una o 2 sondas pleurales (pecho) para drenar aire, sangre y líquido de la cavidad torácica.",
      "Una sonda a través de la nariz hasta el estómago (nasogástrica) para vaciar este último, al igual que para suministrar medicamentos y alimentos durante varios días.",
      "Una sonda en la vejiga para drenar y medir la cantidad de orina durante varios días.",
      "Muchos cables eléctricos y sondas son utilizados para monitorearlo.",
      "Cuando su hijo salga de la UCI, se le habrán quitado la mayoría de las sondas y cables. Se lo estimulará para que retome muchas de sus actividades diarias habituales. Algunos niños pueden empezar a comer o beber por sí solos al cabo de 1 o 2 días, pero a otros les puede llevar más tiempo.",
      "Cuando a su hijo se le dé de alta, se les enseñará a los padres y cuidadores qué actividades son apropiadas para que el niño realice, cómo cuidar la incisión y cómo administrarle los medicamentos que pueda necesitar.",
      "Su hijo a menudo necesitará por lo menos algunas semanas más en casa para recuperarse. Hable con su proveedor acerca de cuándo puede regresar a la escuela o a la guardería.",
      "Su hijo necesitará citas de control con un cardiólogo (médico especialista en el corazón) a menudo cada 6 a 12 meses. Es posible que necesite tomar antibióticos antes de ir al odontólogo para una limpieza dental u otros procedimientos con el fin de prevenir infecciones cardíacas graves. Pregúntele al cardiólogo si esto es necesario."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de la cardiocirugía depende del estado del niño, del tipo de defecto y del tipo de cirugía que se realizó. Muchos niños se recuperan completamente y llevan vidas normales y activas."
    ],
    "nombres alternativos": [
      "Cirugía cardíaca - pediátrica; Cardiocirugía para niños; Cardiopatía adquirida; Cirugía de válvulas cardíacas - niños"
    ],
    "instrucciones para el paciente": [
      "Alta tras cardiocirugía pediátrica",
      "Consumo de calorías adicionales cuando los niños estén enfermos",
      "Cuidado de heridas quirúrgicas abiertas",
      "Llevar a su hijo a visitar a un hermano muy enfermo",
      "Seguridad con el oxígeno",
      "Seguridad en el baño para los niños",
      "Uso del oxígeno en el hogar"
    ],
    "imágenes": [
      "Cirugía a corazón abierto en un bebé"
    ],
    "referencias": [
      "Douglas WI, Beers K. Technical considerations in pediatric cardiac surgery. Semin Pediatr Surg. 2021;30(2):151043. PMID: 33992311 pubmed.ncbi.nlm.nih.gov/33992311/.",
      "Ginther RM, Forbess JM. Pediatric cardiopulmonary bypass. In: Zimmerman JJ, Clark RSB, Furhman BP, eds. Fuhrman and Zimmerman's Pediatric Critical Care. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 35.",
      "Krajewski ML, Mahmood F. Perioperative echocardiography. In: Gropper MA, ed. Miller's Anesthesia. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 37.",
      "LeRoy S, Elixson EM, O'Brien P, et al. Recommendations for preparing children and adolescents for invasive cardiac procedures: a statement from the American Heart Association Pediatric Nursing Subcommittee of the Council on Cardiovascular Nursing in collaboration with the Council on Cardiovascular Diseases of the Young. Circulation. 2003;108(20):2550-2564. PMID: 14623793 pubmed.ncbi.nlm.nih.gov/14623793/.",
      "Valente AM, Dorfman AL, Babu-Narayan SV, Krieger EV. Congenital heart disease in the adolescent and adult. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Braunwald E, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 82."
    ],
    "ultima revisión 1/24/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos cardíacos congénitos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}