{
  "titulo": "Cardiopatía congénita",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La cardiopatía congénita (CC) es un problema con la estructura y el funcionamiento del corazón presente al nacer."
    ],
    "causas": [
      "La CC puede describir muchos problemas diferentes que afectan al corazón. Este es el tipo de anomalía congénita más común. La CC causa más muertes en el primer año de vida que cualquier otro defecto de nacimiento.",
      "La CC suele estar dividida en dos tipos: cianótica (coloración azulada producto de una relativa falta de oxígeno) y no cianótica. Las siguientes listas cubren las CC más comunes:",
      "Cianóticas:",
      "Anomalía de Ebstein",
      "Corazón izquierdo hipoplásico",
      "Atresia pulmonar",
      "Tetralogía de Fallot",
      "Drenaje venoso pulmonar anómalo total",
      "Transposición de los grandes vasos",
      "Atresia tricúspide",
      "Tronco arterial",
      "No cianóticas:",
      "Estenosis aórtica",
      "Válvula aórtica bicúspide",
      "Comunicación interauricular (CIA)",
      "Canal auriculoventricular (defecto de relieve endocárdico)",
      "Coartación de la aorta",
      "Conducto arterial persistente (CAP)",
      "Estenosis pulmonar",
      "Comunicación interventricular (CIV)",
      "Estos problemas pueden presentarse como solos o juntos. La mayoría de los niños con CC no tienen otros tipos de defectos de nacimiento. Sin embargo, las anomalías cardíacas también pueden ser parte de síndromes genéticos y cromosómicos, algunos de los cuales pueden ser hereditarios.",
      "Los ejemplos incluyen:",
      "Síndrome de DiGeorge",
      "Síndrome de Down",
      "Síndrome de Marfan",
      "Síndrome de Noonan",
      "Síndrome de Edwards",
      "Trisomía 13",
      "Síndrome de Turner",
      "A menudo, no se puede encontrar ninguna causa para la cardiopatía. Se continúan haciendo investigaciones acerca de este tipo de cardiopatías. Fármacos como el ácido retinoico para el acné, sustancias químicas, el alcohol e infecciones (como la rubéola) durante el embarazo pueden contribuir a algunos problemas cardíacos congénitos.",
      "Un control deficiente del azúcar en la sangre en las mujeres que tienen diabetes durante el embarazo también ha estado relacionado con un aumento en la tasa de problemas cardíacos congénitos."
    ],
    "síntomas": [
      "Los síntomas dependen de la afección. Aunque la CC está presente al nacer, es posible que los síntomas no aparezcan inmediatamente.",
      "Es posible que defectos como la coartación de la aorta no causen problemas durante años. Otros problemas, como una comunicación interventricular (CIV) pequeña, una comunicación interauricular (CIA) o un conducto arterial persistente (CAP), probablemente nunca causen ningún problema."
    ],
    "pruebas y exámenes": [
      "La mayoría de los defectos cardíacos congénitos se detectan durante una ecografía del embarazo. Cuando se encuentra una anomalía de esta manera, un cardiólogo pediatra, un cirujano y otros especialistas pueden estar allí cuando el bebé nazca. Tener atención médica lista en el momento del parto puede significar la diferencia entre la vida y la muerte para algunos bebés.",
      "Los exámenes que se hacen en el bebé dependen de la anomalía y de los síntomas."
    ],
    "tratamiento": [
      "El tratamiento que se emplea y la forma como el bebé responde a este dependen de la afección. Muchas anomalías necesitan un seguimiento cuidadoso. Algunas sanarán con el tiempo, mientras que otras necesitarán tratamiento.",
      "Algunas CC pueden tratarse solo con medicamentos. Otras necesitan tratamiento con uno o más procedimientos o cirugías del corazón."
    ],
    "prevención": [
      "Las mujeres que planean quedar embarazadas deben vacunarse contra la rubeola si no lo han hecho. La infección por rubeola en mujeres embarazadas puede causar CC.",
      "Evite el consumo de alcohol y de drogas ilícitas durante el embarazo.",
      "Coméntele a su proveedor de atención médica que está embarazada antes de tomar cualquier medicamento nuevo.",
      "Procure que le realicen un examen de sangre a comienzos del embarazo para ver si tiene inmunidad contra la rubéola. Si no tiene inmunidad, evite cualquier exposición posible a esta enfermedad y hágase vacunar inmediatamente después del parto.",
      "Las mujeres embarazadas que tienen diabetes deben tratar de tener un buen control del nivel de azúcar en la sangre.",
      "Ciertos genes pueden jugar un papel en las CC. Muchos miembros de la familia pueden estar afectados. Hable con su proveedor acerca de la realización de asesoría y pruebas genéticas si tiene antecedentes familiares de CC."
    ],
    "imágenes": [
      "Corte transversal por el medio del corazón",
      "Vista anterior del corazón",
      "Ultrasonido, normal de los latidos del feto",
      "Latidos cardíacos en un ultrasonido de la comunicación interventricular",
      "Defecto congénito del corazón - Serie"
    ],
    "referencias": [
      "Valente AM, Dorfman AL, Babu-Narayan SV, Kreiger EV. Congenital heart disease in the adolescent and adult. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 82.",
      "Well A, Fraser CD. Congenital heart disease. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 59."
    ],
    "ultima revisión 10/23/2023": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos cardíacos congénitos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}