{
  "titulo": "Cardiopatía y dieta",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una dieta saludable es un factor importante para reducir su riesgo para cardiopatía."
    ],
    "funciones": [
      "Una dieta y un estilo de vida saludables pueden reducir el riesgo de:",
      "Enfermedad del corazón, ataque cardíaco y accidente cerebrovascular",
      "Afecciones que aumentan el riesgo de desarrollar enfermedad cardíaca, como el colesterol alto en la sangre, la presión arterial alta y la obesidad",
      "Otros problemas de salud crónicos como diabetes tipo 2, osteoporosis y algunas formas de cáncer",
      "Este artículo hace recomendaciones que pueden ayudar a prevenir cardiopatías y otras afecciones que pueden afectar la salud de su corazón. Las personas que actualmente tienen una afección del corazón como insuficiencia cardíaca u otros problemas de salud como diabetes, deberían hablar con su proveedor de atención médica acerca de qué tipo de dieta es la mejor. Es posible que necesite hacer ciertos cambios a su dieta que no están incluidos en estas recomendaciones."
    ],
    "recomendaciones": [
      "FRUTAS Y VERDURAS",
      "Las frutas y las verduras son parte de una dieta saludable para el corazón. Son buenas fuentes de fibra, vitaminas y minerales. La mayoría tiene un contenido bajo de grasa, calorías, sodio y colesterol.",
      "Consuma 5 o más porciones de frutas y verduras por día.",
      "Obtenga más fibra consumiendo frutas en lugar de tomando jugos.",
      "GRANOS",
      "Escoja alimentos de granos integrales (como pan de trigo entero, cereal, galletas y pasta o arroz integral) para al menos la mitad de su ingesta diaria de granos. Los productos a base de granos suministran fibra, vitaminas, minerales y carbohidratos complejos. El consumo excesivo de granos, especialmente alimentos de granos refinados (como pan blanco, pasta y productos horneados) puede causar aumento de peso.",
      "Reduzca los productos horneados ricos en grasa, como panecillos de mantequilla, galletas de queso, croissants y salsas en crema para pasta. Evite refrigerios empacados que contengan aceites parcialmente hidrogenados o grasas trans.",
      "CONSUMO DE PROTEÍNA SALUDABLE",
      "La carne de res, la carne de ave, los mariscos, los guisantes secos, las lentejas, las nueces y los huevos se consideran buenas fuentes de proteína, vitaminas del complejo B, hierro y otras vitaminas y minerales.",
      "Usted debe:",
      "Consumir al menos 2 porciones de pescado bajo en mercurio a la semana.",
      "Cocinar al vapor, hirviendo, horneando, asando a la parrilla o utilizando el microondas, en lugar de freír con abundante grasa.",
      "Para la entrada principal, utilice menos carne o alimentos sin carne, algunas veces por semana. Obtenga las proteínas de alimentos proteicos de origen vegetal en lugar de la carne.",
      "Los productos lácteos y la leche son buenas fuentes de proteína, calcio, vitaminas del complejo B niacina y riboflavina, y vitaminas A y D.",
      "GRASAS, ACEITES Y COLESTEROL",
      "Algunos tipos de grasa son más saludables que otros. Una dieta alta en grasas saturadas y grasa trans causa acumulación de colesterol en las arterias (vasos sanguíneos). Esto lo pone en riesgo de ataque cardíaco, accidente cerebrovascular y otros problemas de salud graves. Evite o reduzca los alimentos que sean ricos en estas grasas. Las grasas poliinsaturadas y monoinsaturadas que provienen de fuentes vegetales tienen muchos beneficios para la salud.",
      "Usted debería evitar o limitar los alimentos que son altos en grasa saturada. Estos son algunos ejemplos:",
      "Alimentos con muchas grasas saturadas incluyen productos de origen animal tales como la mantequilla, el queso, la leche entera, el helado, la crema ácida, la manteca de cerdo y las carnes grasas como el tocino.",
      "Algunos aceites vegetales (aceites de coco, palma y palmiste) también contienen grasas saturadas. Estas grasas son sólidas a temperatura ambiente.",
      "Reducir las grasas trans lo más que pueda, evitando las grasas hidrogenadas o parcialmente hidrogenadas. Estas a menudo se encuentran en refrigerios empacados y margarina sólida.",
      "Piense acerca de lo siguiente al escoger una margarina:",
      "Escoja la margarina suave (blanda o líquida) antes que las formas de margarina en barra.",
      "Escoja las margarinas con aceite vegetal líquido como el primer ingrediente. Mejor aún, escoja margarinas \"bajas en calorías\" (light) que incluyan el agua como el primer ingrediente. Estas tienen incluso menos grasa saturada.",
      "Lea la etiqueta del empaque para escoger una margarina que no contenga grasas trans.",
      "Los ácidos grasos trans son grasas malsanas que se forman cuando el aceite vegetal se endurece en un proceso llamado hidrogenación.",
      "Las grasas trans pueden elevar los niveles de colesterol LDL (malo) en la sangre. También pueden bajar los niveles de colesterol HDL (bueno).",
      "Para evitar las grasas trans, reduzca los alimentos fritos, los productos comerciales horneados (roscas, bizcochos y galletas), y las margarinas duras.",
      "OTRAS SUGERENCIAS PARA MANTENER EL CORAZÓN SALUDABLE",
      "Hablar acerca de sus opciones en la alimentación con un nutricionista le puede resultar útil. La Asociación Americana del Corazón es un buen recurso para obtener información sobre la dieta y la enfermedad del corazón. Equilibre la cantidad de calorías que consume con la cantidad que gasta cada día para mantener un peso corporal saludable. Usted puede pedirle a un nutricionista o a un médico que le ayude a calcular una cantidad de calorías adecuada para usted.",
      "Reduzca la ingesta de alimentos con altos contenidos calóricos o poco nutritivos, incluso alimentos como bebidas gaseosas y caramelos que contengan mucho azúcar.",
      "La Asociación Americana del Corazón recomienda que la ingesta de sodio no sea mayor de 2,300 mg (aproximadamente 1 cucharadita de sal) por día con un límite ideal de no más de 1,500 mg por día para la mayoría de los adultos. Disminuya el sodio reduciendo la cantidad que le agrega a los alimentos al comer y cocinar. También reduzca los alimentos empacados a los cuales se les ha agregado sal, tales como las sopas y verduras enlatadas, las carnes curadas y algunas comidas congeladas. Siempre verifique las etiquetas sobre información nutricional para conocer el contenido de sodio por porción y asegúrese de prestar atención al número de porciones por envase. Sazone los alimentos con jugo de limón u otras hierbas o especias en lugar de sal.",
      "Los alimentos con más de 300 mg de sodio por porción pueden no encajar en una dieta reducida en sodio.",
      "Haga ejercicio regularmente. Por ejemplo, camine durante al menos 30 minutos por día, en bloques de 10 minutos o por más tiempo. Trate de estar en movimiento por lo menos 30 minutos durante 5 días a la semana.",
      "Reduzca la cantidad de alcohol que consume. Las mujeres no deben tomar más de 1 trago de bebida alcohólica por día. Los hombres no deben tomar más de 2 tragos por día. Una bebida se define como 12 onzas [360 mililitros (ml)] de cerveza, 5 onzas (150 ml) de vino o 1 1/2 onzas (45 ml) de un trago de licor."
    ],
    "nombres alternativos": [
      "Dieta - enfermedad del corazón; EAC - dieta; Enfermedad de las arterias coronarias - dieta; Cardiopatía coronaria - dieta"
    ],
    "instrucciones para el paciente": [
      "Tratamiento farmacológico para el colesterol"
    ],
    "imágenes": [
      "Dieta saludable",
      "Pescado en la dieta",
      "Obesidad y salud",
      "Frutas y verduras"
    ],
    "referencias": [
      "Arnett DK, Blumenthal RS, Albert MA, Buroker AB, et al. 2019 ACC/AHA guideline on the primary prevention of cardiovascular disease: a report of the American College of Cardiology/American Heart Association Task Force on Clinical Practice Guidelines. Circulation. 2019;140(11):e596-e646. PMID: 30879355 pubmed.ncbi.nlm.nih.gov/30879355/.",
      "Centers for Disease Control and Prevention website. Heart disease: prevent heart disease. www.cdc.gov/heart-disease/prevention/. Updated May 15, 2024. Accessed August 3, 2024.",
      "Hensrud DD. Diet and nutrition. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 13.",
      "Mozaffarian D. Nutrition and cardiovascular and metabolic disease. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 29.",
      "US Food and Drug Administration. The new and improved nutrition facts label - key changes. www.fda.gov/media/99331/download. Updated January 2018. Accessed August 3, 2024."
    ],
    "pruebe su conocimiento": [
      "Cuestionario sobre mitos y realidades de las comidas saludables"
    ],
    "ultima revisión 7/24/2024": [
      "Versión en inglés revisada por: Stefania Manetti, RD/N, CDCES, RYT200, My Vita Sana LLC - Nourish and heal through food, San Jose, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cómo prevenir las enfermedades del corazón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}