{
  "titulo": "Cardiopatía y las mujeres",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las personas no suelen pensar en las cardiopatías como enfermedades que afecten a las mujeres. Sin embargo, la enfermedad cardiovascular es la principal asesina de las mujeres de más de 25 años. Esta enfermedad mata casi al doble de mujeres en los Estados Unidos que todos los tipos de cáncer.",
      "Los hombres tienen un riesgo mayor de cardiopatía a una edad menor que las mujeres. El riesgo para las mujeres aumenta después de la menopausia.",
      "SIGNOS TEMPRANOS DE CARDIOPATÍA",
      "Las mujeres pueden tener signos de advertencia que pasan inadvertidos durante semanas e incluso años antes de que ocurra un ataque cardíaco.",
      "Los hombres a menudo experimentan los signos \"clásicos\" de ataque cardíaco: opresión en el pecho, dolor en el brazo y dificultad para respirar.",
      "Los síntomas de las mujeres pueden parecerse a los de los hombres.",
      "Las mujeres también pueden reportar otros síntomas, como náuseas, fatiga, indigestión, ansiedad y vértigo.",
      "ACTÚE A TIEMPO",
      "Reconocer y tratar un ataque cardíaco inmediatamente mejora sus probabilidades de sobrevivir. En promedio, una persona que tiene un ataque cardíaco espera 2 horas antes de solicitar ayuda.",
      "Conozca los signos de advertencia y llame siempre al 911 o al número local de emergencias no más de 5 minutos después del inicio de los síntomas. Al actuar rápidamente, usted puede reducir el daño al corazón.",
      "CONTROLE LOS FACTORES DE RIESGO",
      "Un factor de riesgo es algo que incrementa su probabilidad de desarrollar una enfermedad o tener cierta afección. Usted puede cambiar algunos factores de riesgo para la cardiopatía. Sin embargo, hay otros que no podrá cambiar.",
      "Las mujeres deben colaborar con su proveedor de atención médica para ocuparse de los factores de riesgo que pueden cambiar.",
      "Implemente medidas de estilo de vida para mantener sus niveles de colesterol en la sangre dentro de los niveles adecuados. Las metas para los niveles de colesterol varían según sus factores de riesgo. Pregúntele a su proveedor de atención médica qué metas son las mejores para usted.",
      "Mantenga la presión arterial en un rango saludable. Su nivel ideal de presión arterial dependerá de sus factores de riesgo. Hable sobre su presión arterial ideal con su proveedor de atención.",
      "El estrógeno ya no se usa para prevenir la cardiopatía en mujeres de cualquier edad. Este puede aumentar el riesgo de cardiopatía en mujeres mayores. Sin embargo, todavía se puede emplear en algunas mujeres para tratar los sofocos u otros problemas médicos.",
      "Su uso probablemente es más seguro en mujeres menores de 60 años de edad.",
      "Se debe usar durante el tiempo más corto posible.",
      "Solo las mujeres que tienen un riesgo bajo de accidente cerebrovascular, cardiopatía, coágulos de sangre o cáncer de mama deben tomar estrógenos.",
      "LLEVE UN ESTILO DE VIDA SALUDABLE",
      "Algunos de los factores de riesgo de cardiopatía que usted SÍ PUEDE cambiar son:",
      "No fumar ni consumir tabaco.",
      "Hacer mucho ejercicio. Las mujeres que necesitan bajar de peso o mantenerlo controlado deben hacer al menos entre 60 y 90 minutos de ejercicio de intensidad moderada la mayoría de los días. Para mantener su peso, haga al menos 30 minutos de ejercicio al día, preferentemente por lo menos 5 días de la semana.",
      "Mantener un peso saludable. Las mujeres deben esforzarse por lograr un índice de masa corporal (IMC) de 18.5 a 24.9 kg.m2 y una cintura de menos de 35 pulgadas (90 cm).",
      "Procurar que le detecten y traten la depresión, de ser necesario.",
      "Las mujeres con niveles altos de colesterol o triglicéridos podrían beneficiarse de tomar suplementos de ácidos grasos omega 3. Pregunte a su proveedor si son adecuados para usted.",
      "Si toma alcohol, reduzca el consumo a no más de un trago por día. NO beba con el único propósito de proteger su corazón.",
      "Una buena nutrición es importante para la salud de su corazón y ayuda a controlar algunos de los factores de riesgo de cardiopatía.",
      "Consuma una alimentación rica en frutas, verduras y granos integrales.",
      "Elija proteínas magras, como pollo, pescado, frijoles y legumbres.",
      "Consuma productos lácteos bajos en grasa, como leche descremada y yogur bajo en grasa.",
      "Evite el sodio (la sal) y las grasas que se encuentran en los alimentos fritos, los alimentos procesados y los productos horneados.",
      "Coma menos productos animales que contengan queso, crema o huevos.",
      "Lea las etiquetas de los alimentos y aléjese de la \"grasa saturada\" y cualquier comida que contenga grasas \"hidrogenadas\" o \"parcialmente hidrogenadas\". Estos productos en su mayoría tienen altos contenidos de grasas malsanas."
    ],
    "nombres alternativos": [
      "EAC en mujeres; Enfermedad de las arterias coronarias en mujeres"
    ],
    "imágenes": [
      "Corte transversal por el medio del corazón",
      "Vista anterior del corazón",
      "IM agudo",
      "Dieta saludable"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. About women and heart disease. www.cdc.gov/heart-disease/about/women-and-heart-disease.html. Updated May 15, 2024. Accessed July 23, 2024.",
      "Gulati M, Merz CNB. Cardiovascular disease in women. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 91.",
      "Mora S, Libby P, Ridker PM. Primary prevention of cardiovascular disease. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 25.",
      "The 2022 Hormone Therapy Position Statement of The North American Menopause Society Advisory Panel. The 2022 hormone therapy position statement of The North American Menopause Society. Menopause. 2022;29(7):767-794. PMID: 35797481 pubmed.ncbi.nlm.nih.gov/35797481/.",
      "Virani SS, Newby LK, Arnold SV, et al. 2023 AHA/ACC/ACCP/ASPC/NLA/PCNA guideline for the management of patients with chronic coronary disease: a report of the American Heart Association/American College of Cardiology Joint Committee on Clinical Practice Guidelines. J Am Coll Cardiol. 2023;82(9):833-955. PMID: 37480922 pubmed.ncbi.nlm.nih.gov/37480922/."
    ],
    "ultima revisión 7/14/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del corazón en la mujer",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}