{
  "titulo": "Cardiopatía cianótica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La cardiopatía cianótica se refiere a un grupo de muchos defectos cardíacos diferentes presentes al nacer (congénitos). Estos ocasionan niveles bajos de oxígeno en la sangre. La cianosis se refiere a un color azulado en la piel y las membranas mucosas."
    ],
    "causas": [
      "Normalmente, la sangre retorna del cuerpo y fluye a través del corazón y los pulmones.",
      "La sangre que está baja en oxígeno retorna del cuerpo hacia el lado derecho del corazón.",
      "El lado derecho del corazón luego la bombea a los pulmones, donde esta recoge más oxígeno y se vuelve roja.",
      "La sangre oxigenada regresa de los pulmones hasta el lado izquierdo del corazón. De allí, es bombeada al resto del cuerpo.",
      "Los defectos cardíacos con los que los niños nacen pueden cambiar la forma como la sangre circula a través del corazón y los pulmones. Estos defectos pueden ocasionar que haya menos flujo de sangre a los pulmones. También puede provocar que la sangre azul y roja se mezclen. Esto provoca que la sangre insuficientemente oxigenada sea bombeada al cuerpo. En consecuencia:",
      "La sangre que se bombea hacia el cuerpo tiene menos oxígeno.",
      "Tener menos oxígeno en el cuerpo puede hacer que la piel luzca azul (cianosis).",
      "Algunos de estos defectos cardíacos comprometen las válvulas cardíacas. Estos defectos hacen que la sangre azul se mezcle con la roja a través de canales sanguíneos anormales. Las válvulas cardíacas se encuentran entre el corazón y los vasos sanguíneos grandes que llevan sangre desde y hacia el corazón. Estas válvulas se abren lo suficiente para que la sangre fluya a través de ellas. Luego, se cierran, impidiendo que la sangre se devuelva.",
      "Los defectos de las válvulas cardíacas que pueden provocar cianosis incluyen:",
      "La válvula tricúspide (la válvula entre las 2 cámaras del lado derecho del corazón) puede estar ausente o es posible que no se abra lo suficiente.",
      "La válvula pulmonar (la válvula entre el corazón y los pulmones) puede estar ausente o puede no abrirse lo suficiente.",
      "La válvula aórtica (la válvula entre el corazón y los vasos sanguíneos que van al resto del cuerpo) no se puede abrir lo suficiente.",
      "La válvula mitral (la válvula entre las 2 cámaras del lado izquierdo del corazón) puede estar ausente o es posible que no se abra lo suficiente. Esto es muy poco común y también puede estar presente un ventrículo izquierdo mal formado.",
      "Otros defectos cardíacos pueden incluir anomalías en el desarrollo de las válvulas o en la ubicación y las conexiones entre los vasos sanguíneos. Algunos ejemplos incluyen:",
      "Coartación o interrupción completa de la aorta",
      "Anomalía de Ebstein",
      "Síndrome de corazón izquierdo hipoplásico",
      "Tetralogía de Fallot",
      "Drenaje venoso pulmonar anómalo total",
      "Transposición de los grandes vasos",
      "Tronco arterial",
      "Ciertas afecciones médicas en la madre pueden incrementar el riesgo de ciertas enfermedades cardíacas cianóticas en el bebé. Algunos ejemplos incluyen:",
      "Exposición a químicos",
      "Síndromes cromosómicos y genéticos, como síndrome de Down, trisomía 13, síndrome de Turner, síndrome de Marfan y síndrome de Noonan",
      "Infecciones (como rubéola) durante el embarazo",
      "Nivel de azúcar en la sangre mal controlado en mujeres que tengan diabetes durante el embarazo",
      "Medicamentos recetados por el proveedor de atención médica o comprados por cuenta propia y usados durante el embarazo",
      "Drogas psicoactivas consumidas durante el embarazo"
    ],
    "síntomas": [
      "Algunos defectos cardíacos causan problemas mayores inmediatamente después del nacimiento.",
      "El síntoma principal es la cianosis, una coloración azulada en los labios y en los dedos de las manos y los pies que es causada por el bajo contenido de oxígeno en la sangre. Puede ocurrir mientras el niño está descansando o solo cuando el niño está activo.",
      "Algunos niños presentan problemas de respiración (disnea) y pueden adoptar la posición de cuclillas después de la actividad física para aliviar la falta de respiración.",
      "Otros presentan episodios en donde sus cuerpos carecen repentinamente de oxígeno. Durante dichos episodios, los síntomas pueden incluir:",
      "Ansiedad",
      "Respiración demasiado rápida (hiperventilación)",
      "Aumento repentino del color azulado de la piel",
      "Es posible que los bebés se cansen o suden mientras se alimentan y que no aumenten el peso que debieran.",
      "También es posible que se presente desmayo (síncope) y dolor torácico.",
      "Otros síntomas dependen del tipo específico de cardiopatía cianótica y pueden incluir:",
      "Problemas de alimentación o poco apetito, lo que lleva a insuficiencia en el crecimiento",
      "Color azulado de la piel (cianosis) debido a un nivel bajo de oxígeno en la sangre",
      "Ojos o cara hinchados",
      "Cansancio permanente"
    ],
    "pruebas y exámenes": [
      "El examen físico confirma la cianosis. Los niños mayores pueden tener dedos hipocráticos.",
      "El proveedor auscultará el corazón y los pulmones con un estetoscopio. Se pueden escuchar ruidos cardíacos anormales, un soplo cardíaco o crepitancias pulmonares.",
      "Los exámenes variarán según la causa, pero pueden incluir:",
      "Radiografía de tórax",
      "Análisis del nivel de oxígeno en la sangre mediante una gasometría arterial o revisando a través de la piel con un oxímetro de pulso",
      "Conteo sanguíneo completo (CSC)",
      "ECG (electrocardiograma)",
      "Examen de la estructura del corazón y de los vasos sanguíneos usando ecocardiografía o una resonancia magnética del corazón",
      "Pasar una sonda flexible y delgada (catéter) hasta el lado derecho o izquierdo del corazón, por lo regular desde la ingle (cateterismo cardíaco)",
      "Monitor de oxígeno transcutáneo (oxímetro de pulso)",
      "Ecografía Dóppler"
    ],
    "tratamiento": [
      "Algunos bebés pueden requerir hospitalización después de nacer, de tal manera que puedan recibir oxígeno o ponerlos en un respirador. Pueden recibir medicamentos para:",
      "Eliminar líquidos extra",
      "Ayudar a que el corazón bombee más fuertemente",
      "Mantener ciertos vasos sanguíneos abiertos",
      "Tratar ritmos o latidos cardíacos anormales",
      "El tratamiento preferido para la mayoría de las cardiopatías congénitas es la cirugía para reparar el defecto. Existen muchos tipos de cirugía, según el tipo de defecto congénito. La cirugía puede ser necesaria poco después del nacimiento o se puede demorar unos meses o incluso años. Algunas cirugías pueden ser planificadas a medida que el niño crece.",
      "Su hijo posiblemente necesite tomar pastillas de agua (diuréticos) y otros medicamentos para el corazón antes o después de la cirugía. Asegúrese de seguir la dosificación correcta. El control regular con su proveedor es importante.",
      "Muchos niños que se han sometido a una cirugía del corazón deben tomar antibióticos antes y, algunas veces, después de cualquier trabajo dental u otros procedimientos médicos. Asegúrese de recibir instrucciones claras del proveedor de atención cardíaca de su hijo.",
      "Consulte al proveedor del niño antes de recibir cualquier vacuna. La mayoría de los niños puede seguir las pautas recomendadas para las vacunas de la infancia."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende del trastorno específico y su gravedad."
    ],
    "posibles complicaciones": [
      "Las complicaciones de la cardiopatía cianótica son, entre otras:",
      "Ritmos cardíacos anormales y muerte súbita",
      "Presión arterial alta prolongada (crónica) en los vasos sanguíneos del pulmón",
      "Insuficiencia cardíaca",
      "Infección en el corazón",
      "Accidente cerebrovascular",
      "Muerte"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si su bebé tiene:",
      "Piel azulada (cianosis) o piel grisácea",
      "Dificultad respiratoria",
      "Dolor torácico u otro dolor",
      "Vértigo, desmayo o palpitaciones cardíacas",
      "Problemas de alimentación o poco apetito",
      "Fiebre, náuseas o vómitos",
      "Ojos o cara hinchados",
      "Cansancio todo el tiempo"
    ],
    "prevención": [
      "Algunos factores hereditarios pueden jugar un papel en la cardiopatía congénita. Muchos miembros de la familia pueden estar afectados. Si planea quedar embarazada, hable con el proveedor respecto a hacerse exámenes para la detección de enfermedades genéticas.",
      "Las mujeres que planean quedar embarazadas deben vacunarse contra la rubéola si aún no son inmunes. La infección por rubéola en una mujer embarazada puede causar enfermedad cardíaca congénita.",
      "Las mujeres embarazadas deben recibir una buena atención prenatal:",
      "Evitar el alcohol y las drogas ilegales durante el embarazo.",
      "Informarle a su proveedor que están en embarazo antes de comenzar a tomar cualquier medicamento nuevo.",
      "Realizarse un examen de sangre al inicio del embarazo para saber si son inmunes a la rubéola. Si no son inmunes, evitar cualquier exposición a la rubéola y vacunarse inmediatamente después del parto.",
      "Las mujeres embarazadas que tengan diabetes deben tratar de tener un buen control de su nivel de azúcar en la sangre."
    ],
    "nombres alternativos": [
      "Derivación cardíaca de derecha a izquierda; Derivación circulatoria de derecha a izquierda"
    ],
    "imágenes": [
      "Corte transversal por el medio del corazón",
      "Cateterización cardíaca",
      "Vista anterior del corazón",
      "Tetralogía de Fallot",
      "Dedos en palillo de tambor",
      "Enfermedad cardíaca cianótica"
    ],
    "referencias": [
      "Bernstein D. Cyanotic congenital heart disease: evaluation of the critically ill neonate with cyanosis and respiratory distress. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, MBBS, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 456.",
      "Lange RA, Cigarroa JE. Congenital heart disease. In: Kellerman RD, Rakel DP, Heidelbaugh JJ, Lee EM, eds. Conn's Current Therapy 2023. Philadelphia, PA: Elsevier; 2023:110-115.",
      "Valente AM, Dorfman AL, Babu-Narayan SV, Kreiger EV. Congenital heart disease in the adolescent and adult. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 82."
    ],
    "ultima revisión 10/23/2023": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos cardíacos congénitos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}