{
  "titulo": "Cateterismo cardíaco",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un procedimiento que consiste en pasar una sonda delgada y flexible (catéter) hasta el lado derecho o izquierdo del corazón. El catéter casi siempre se introduce desde la ingle o el brazo."
    ],
    "forma en que se realiza el examen": [
      "Usted recibirá un medicamento antes del examen para ayudarlo a relajarse.",
      "Un miembro del equipo realizando este procedimiento limpiará un sitio en el brazo, el cuello o la ingle e introducirá un catéter pequeño intravenosa (IV) en una de las venas.",
      "Se coloca una sonda plástica delgada más grande llamada vaina dentro de la vena o la arteria en la pierna o el brazo. Luego, se pasan sondas plásticas más largas llamadas catéteres hasta el corazón, usando rayos X en vivo (fluoroscopia) como guía. Luego, el médico (por lo general un cardiólogo o un especialista en el corazón) que realiza este cateterismo cardíaco puede:",
      "Tomar muestras de sangre del corazón",
      "Medir la presión y el flujo sanguíneo en las cámaras del corazón y en las grandes arterias alrededor de este",
      "Medir los niveles de oxígeno en diferentes partes del corazón",
      "Examinar las arterias del corazón",
      "Llevar a cabo una biopsia del miocardio",
      "Para algunos procedimientos, es posible que inyectarle un contraste ayude a su médico a visualizar las estructuras y los vasos en el corazón.",
      "Si tiene una obstrucción en una de las arterias del corazón, le pueden practicar una angioplastia y colocarle un stent durante el procedimiento.",
      "El examen puede durar de 30 a 60 minutos. Puede durar más tiempo si también se necesitan procedimientos especiales. Si el catéter se coloca en la ingle, por lo regular le pedirán que se quede acostado boca arriba durante unas pocas o varias horas después del examen para evitar el sangrado.",
      "Le dirán cómo cuidarse cuando se vaya para su casa después de que termine el procedimiento."
    ],
    "preparación para el examen": [
      "No debe comer ni beber nada durante 6 a 8 horas antes del examen. El procedimiento se lleva a cabo en el hospital o en una unidad de procedimiento especializada y se le pedirá que lleve puesta una bata hospitalaria. Algunas veces se le puede solicitar que pase la noche anterior al examen en el hospital. De lo contrario, usted ingresará al hospital en la mañana del procedimiento.",
      "Su proveedor de atenición médica le explicará el procedimiento y sus riesgos. Se requiere una autorización firmada con testigo para el procedimiento.",
      "Coméntele a su proveedor si:",
      "Es alérgico a los mariscos o a cualquier medicamento.",
      "Ha tenido alguna mala reacción a un material de contraste o al yodo en el pasado.",
      "Toma algún medicamento, incluidos el Viagra y otros medicamentos para la disfunción eréctil.",
      "Podría estar embarazada."
    ],
    "lo que se siente durante el examen": [
      "El examen se hace por parte de cardiólogos y un equipo de atención médica entrenado.",
      "Usted estará despierto y podrá seguir instrucciones durante el examen.",
      "Se puede sentir alguna molestia o presión en el sitio donde se colocó el catéter. Usted puede tener algo de molestia por el hecho de tener que permanecer inmóvil y acostado durante el examen o por estar acostado boca arriba después del procedimiento."
    ],
    "razones por las que se realiza el examen": [
      "Este procedimiento casi siempre se realiza para obtener información acerca del corazón y sus vasos sanguíneos. También se puede hacer para tratar algunos tipos de afecciones cardíacas o para averiguar si necesita una cirugía del corazón.",
      "El médico puede llevar a cabo el cateterismo cardíaco para diagnosticar o evaluar:",
      "Causas de insuficiencia cardíaca congestiva o miocardiopatía",
      "Arteriopatía coronaria",
      "Anomalías cardíacas presentes al nacer (congénitas)",
      "Presión arterial alta en los pulmones (hipertensión pulmonar)",
      "Problemas con las válvulas cardíacas",
      "Los siguientes procedimientos también se pueden llevar a cabo mediante cateterismo cardíaco:",
      "Reparar ciertos tipos de anomalías cardíacas",
      "Abrir una válvula cardíaca estrecha (estenótica)(valvuloplastia)",
      "Abrir arterias o injertos bloqueados en el corazón (angioplastia con o sin colocación de stent)"
    ],
    "riesgos": [
      "El cateterismo cardíaco conlleva un riesgo ligeramente más alto que otros exámenes del corazón. Sin embargo, es muy seguro cuando lo realiza un equipo médico con experiencia.",
      "Los riesgos incluyen:",
      "Taponamiento cardíaco",
      "Ataque cardíaco",
      "Lesión a una arteria coronaria",
      "Latidos cardíacos irregulares",
      "Hipotensión arterial",
      "Reacción al medio de contraste",
      "Accidente cerebrovascular",
      "Las posibles complicaciones de cualquier tipo de cateterismo incluyen las siguientes:",
      "Sangrado, infección y dolor en el sitio de inserción de la vía intravenosa o la vaina",
      "Daño a los vasos sanguíneos",
      "Coágulos de sangre",
      "Daño a los riñones debido al medio de contraste (más común en personas con diabetes o problemas renales)"
    ],
    "nombres alternativos": [
      "Cateterización - cardíaca; Cateterismo del corazón; Angina - cateterización cardíaca; CAD - cateterización cardíaca; Enfermedad arterial coronaria - cateterización cardíaca; Válvula del corazón - cateterización cardíaca; Insuficiencia cardíaca - cateterización cardíaca"
    ],
    "imágenes": [
      "Cateterización cardíaca",
      "Cateterización cardíaca"
    ],
    "referencias": [
      "Dangas GD, Mehran R. Coronary angiography and intravascular imaging. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 21.",
      "Kumbhani DJ, Bhatt DL. Percutaneous coronary intervention. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 41.",
      "Kern MJ, Seto AH, Herrmann J. Invasive hemodynamic diagnosis of cardiac disease. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 22.",
      "Teirstein PS, Kirtane AJ. Interventional diagnosis and treatment of coronary artery disease.. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 59."
    ],
    "ultima revisión 5/8/2024": [
      "Versión en inglés revisada por: Thomas S. Metkus, MD, Assistant Professor of Medicine and Surgery, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ataque al corazón",
      "Cardiomiopatía",
      "Enfermedad de las arterias coronarias",
      "Enfermedades del corazón",
      "Fallo cardíaco",
      "Pruebas para la salud del corazón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}