{
  "titulo": "Catecolaminas en orina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las catecolaminas son químicos producidos por el tejido nervioso (incluso el cerebro) y la glándula suprarrenal.",
      "Los tipos principales de catecolaminas son dopamina, norepinefrina y epinefrina. Estos químicos se metabolizan en otros componentes, los cuales salen del cuerpo a través de la orina.",
      "Se puede hacer un examen de orina para medir la cantidad de catecolaminas que produce su cuerpo. Se pueden hacer exámenes de orina aparte para medir las sustancias relacionadas con esto.",
      "Las catecolaminas también se pueden medir con un examen de sangre."
    ],
    "forma en que se realiza el examen": [
      "Para este examen, usted debe recolectar su orina en una bolsa o recipiente especial cada vez que orine durante un período de 24 horas.",
      "El día 1, orine en la taza de baño al despertarse en la mañana y deseche esa orina.",
      "Orine en el recipiente especial cada vez que utilice el baño durante las siguientes 24 horas. Guárdelo en el refrigerador o en un sitio fresco durante el período de recolección.",
      "El día 2, orine nuevamente en el recipiente en la mañana al despertarse.",
      "Marque el recipiente con el nombre, fecha, hora de terminación y retórnelo de acuerdo con las instrucciones.",
      "Para un bebé lave completamente la zona por donde la orina sale del cuerpo.",
      "Abra una bolsa recolectora de orina (bolsa plástica con una cinta adhesiva en un extremo).",
      "Para los niños, coloque todo el pene dentro de la bolsa y pegue el adhesivo a la piel.",
      "Para las niñas, coloque la bolsa sobre los labios mayores.",
      "Coloque el pañal como de costumbre sobre la bolsa asegurada.",
      "Es posible que el procedimiento requiera de varios intentos. Un bebé activo puede mover la bolsa, provocando que la orina caiga al pañal.",
      "Revise al bebé frecuentemente y cambie la bolsa después que haya orinado en esta. Vierta la orina de la bolsa en el recipiente suministrado por el proveedor de atención médica.",
      "Entregue la muestra al laboratorio o a su proveedor lo antes posible."
    ],
    "preparación para el examen": [
      "El estrés y el ejercicio vigoroso pueden afectar los resultados del examen.",
      "Algunos alimentos pueden aumentar las catecolaminas urinarias. Puede ser necesario que evite los siguientes alimentos y bebidas durante varios días antes del examen:",
      "Bananos",
      "Chocolate",
      "Frutas cítricas",
      "Cacao",
      "Café",
      "Regaliz",
      "Té",
      "Vainilla",
      "Muchos medicamentos pueden interferir con los resultados del examen.",
      "Su proveedor le puede decir si necesita dejar de tomar algún medicamento antes de realizarse este examen.",
      "No suspenda ni cambie sus medicamentos sin antes hablar con su proveedor."
    ],
    "lo que se siente durante el examen": [
      "El examen solo requiere una micción normal y no produce ninguna molestia."
    ],
    "razones por las que se realiza el examen": [
      "El examen generalmente se hace para diagnosticar un tumor de las glándulas suprarrenales, llamado feocromocitoma. También se puede utilizar para diagnosticar un tumor del sistema nervioso llamado neuroblastoma. Los niveles de catecolaminas en orina están elevados en la mayoría de las personas con neuroblastoma.",
      "El examen de orina para catecolaminas también se puede usar para vigilar a quienes están recibiendo tratamiento para estas afecciones."
    ],
    "resultados normales": [
      "Todas las catecolaminas se descomponen en sustancias inactivas que aparecen en la orina:",
      "La dopamina se convierte en ácido homovanílico (AHV)",
      "La norepinefrina se convierte en normetanefrina y ácido vanililmandélico (AVM)",
      "La epinefrina se convierte en metanefrina y AVM",
      "Los siguientes valores normales corresponden a la cantidad de la sustancia que se encuentra en la orina en un período de 24 horas.",
      "Dopamina: 65 a 400 microgramos (mcg)/24 horas (420 a 2612 nmol/24 horas)",
      "Epinefrina: 0.5 a 20 mcg/24 horas",
      "Metanefrina: 24 a 96 mcg/24 horas (algunos laboratorios dan el rango de 140 a 785 mcg/24 horas)",
      "Norepinefrina: 15 a 80 mcg/24 horas (89 a 473 nmol/24 horas)",
      "Normetanefrina: 75 a 375 mcg/24 horas",
      "Catecolaminas totales en orina: 14 a 110 mcg/24 horas",
      "AVM: 2 a 7 miligramos (mg)/24 horas (10 a 35 mcmol/24 horas)",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor acerca del significado de los resultados específicos de su examen.",
      "Los ejemplos anteriores muestran las mediciones comunes para los resultados de estas pruebas. Algunos laboratorios usan diferentes medidas o podrían evaluar diferentes muestras."
    ],
    "significado de los resultados anormales": [
      "Los niveles elevados de catecolaminas en la orina pueden indicar:",
      "Ansiedad aguda o estrés intenso",
      "Ganglioneuroblastoma (muy poco frecuente)",
      "Ganglioneuroma (muy poco frecuente)",
      "Neuroblastoma (poco frecuente)",
      "Feocromocitoma (poco frecuente)",
      "El examen también se puede llevar a cabo para:",
      "Neoplasia endocrina múltiple (NEM) II"
    ],
    "riesgos": [
      "No hay riesgos."
    ],
    "consideraciones": [
      "La precisión del examen puede verse afectada por algunos alimentos y medicamentos, al igual que por la actividad física y el estrés."
    ],
    "nombres alternativos": [
      "Dopamina - prueba de orina; Epinefrina - prueba de orina; Adrenalina - prueba de orina; Metanefrina en orina; Normetanefrina; Norepinefrina - prueba de orina; Catecolaminas urinarias; AVM; AHV; Metanefrina; Ácido homovanílico (AHV)"
    ],
    "imágenes": [
      "Tracto urinario femenino",
      "Tracto urinario masculino",
      "Examen de catecolaminas en orina"
    ],
    "referencias": [
      "Gruber HA, Oprea M. Russell YX. Evaluation of endocrine function. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 25.",
      "Young WF. Adrenal medulla, catecholamines, and pheochromocytoma. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 209."
    ],
    "ultima revisión 8/20/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Feocromocitoma",
      "Neuroblastoma",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}