{
  "titulo": "Cateterismo izquierdo del corazón",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el paso de una sonda delgada y flexible (catéter) hasta el lado izquierdo del corazón. Se realiza para diagnosticar o tratar ciertos problemas cardíacos."
    ],
    "forma en que se realiza el examen": [
      "A usted le pueden dar un medicamento suave (sedante) antes de que el procedimiento comience. Este medicamento es para ayudarlo a relajarse. El proveedor de atención médica colocará una vía intravenosa en el brazo para darle el medicamento. Usted se acostará sobre una mesa acolchada. Su médico (casi siempre un especialista en el corazón llamado cardiólogo) le hará una pequeña punción en el cuerpo cerca de una de las arterias. Se introducirá una sonda flexible (catéter) y se pasará por la arteria. El catéter se colocará en la muñeca, en el brazo o en la parte superior de la pierna (ingle). Es muy probable que usted esté despierto durante el procedimiento.",
      "Se usan imágenes de rayos X en vivo para ayudar a guiar el catéter hasta el corazón y las arterias. Se inyectará un tinte (algunas veces denominado medio de contraste) en el cuerpo. Este tinte es para resaltar el flujo sanguíneo a través de las arterias. Esto ayuda a mostrar bloqueos en los vasos sanguíneos que van al corazón.",
      "El catéter se pasa a través de la válvula aórtica hasta el lado izquierdo del corazón. En esta posición se mide la presión en el corazón. También se pueden realizar otros procedimientos en este punto, como:",
      "Ventriculografía para revisar la función de bombeo del corazón.",
      "Angiografía coronaria para ver las arterias coronarias.",
      "Angioplastia, con o sin la implantación de stent, se realiza entonces para corregir bloqueos en las arterias.",
      "El procedimiento puede durar desde menos de una 1 hasta varias horas."
    ],
    "preparación para el examen": [
      "En la mayoría de los casos, usted no debe comer ni beber nada durante 8 horas antes del examen (su cardiólogo le puede dar instrucciones diferentes).",
      "El procedimiento tendrá lugar en el hospital. Es posible que se necesite la hospitalización desde la noche anterior al examen, pero es más común llegar al hospital en la mañana del mismo día del procedimiento. En algunos casos, este procedimiento se hace después de que usted ya ha sido admitido en el hospital, posiblemente en caso de emergencia.",
      "Usted usará una bata hospitalaria. Su cardiólogo le explicará el procedimiento y sus riesgos. Se debe firmar una autorización."
    ],
    "lo que se siente durante el examen": [
      "El sedante le ayudará a relajarse antes del procedimiento. Sin embargo, permanecerá despierto y podrá seguir instrucciones durante el examen.",
      "Se le aplicará un medicamento que adormece la zona (anestesia) antes de introducir el catéter. Experimentará algo de presión a medida que se introduzca dicho catéter. Sin embargo, no debe sentir ningún dolor. Igualmente puede sentir algo de molestia debido al hecho de permanecer acostado y quieto por un período de tiempo prolongado."
    ],
    "razones por las que se realiza el examen": [
      "El procedimiento se hace para buscar:",
      "Valvulopatía cardíaca",
      "Tumores cardíacos",
      "Anomalías cardíacas (como comunicaciones interventriculares)",
      "Problemas con la actividad cardíaca",
      "El procedimiento también se puede hacer para evaluar y posiblemente reparar ciertos tipos de anomalías cardíacas, o para abrir una válvula cardíaca estrecha.",
      "Cuando el procedimiento se hace con angiografía coronaria para examinar las arterias que alimentan al miocardio, se puede hacer con una angioplastia para abrir las arterias o injertos de derivación obstruidos. Esto puede suceder como consecuencia de un ataque cardíaco o angina.",
      "El procedimiento también se puede utilizar para:",
      "Recoger muestras de sangre del corazón",
      "Determinar la presión y el flujo de sangre en las cámaras del corazón",
      "Tomar radiografías del ventrículo izquierdo (principal cámara de bombeo) del corazón (ventriculografía)"
    ],
    "resultados normales": [
      "Un resultado normal significa que el corazón es normal en:",
      "Tamaño",
      "Movimiento",
      "Espesor",
      "Presión",
      "También significa que las arterias del corazón parecen estar normales."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden ser un signo de enfermedad del corazón o defectos cardíacos, incluyendo:",
      "Insuficiencia aórtica",
      "Estenosis aórtica",
      "Arteriopatía coronaria",
      "Agrandamiento del corazón",
      "Regurgitación mitral",
      "Estenosis mitral",
      "Aneurismas ventriculares",
      "Comunicación interauricular",
      "Comunicación interventricular",
      "Fallo cardíaco",
      "Miocardiopatía"
    ],
    "riesgos": [
      "Las complicaciones pueden incluir",
      "Arritmias cardíacas",
      "Taponamiento cardíaco",
      "Embolia por coágulos sanguíneos en la punta del catéter hacia el cerebro u otros órganos",
      "Ataque cardíaco",
      "Lesión a la arteria",
      "Infección",
      "Daño renal por el medio de contraste (tinte)",
      "Presión arterial baja",
      "Reacción al medio de contraste",
      "Accidente cerebrovascular"
    ],
    "nombres alternativos": [
      "Cateterismo - lado izquierdo del corazón"
    ],
    "imágenes": [
      "Cateterización del corazón izquierdo"
    ],
    "referencias": [
      "Dengas GD, Mehran R. Coronary angiography and intravascular imaging. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 21.",
      "Kern MJ, Seto AH, Hermann J. Invasive hemodynamic diagnosis of cardiac disease. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 22.",
      "Lawton J, Tamis-Holland, J. et al. 2021 ACC/AHA/SCAI Guideline for coronary artery revascularization: A report of the American College of Cardiology/American Heart Association Joint Committee on Clinical Practice Guidelines. J Am Coll Cardiol. 2022;79(2):e21–e129. PMID: 34895950 pubmed.ncbi.nlm.nih.gov/34895950/."
    ],
    "ultima revisión 7/14/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos cardíacos congénitos",
      "Enfermedad de las arterias coronarias",
      "Enfermedades de las válvulas del corazón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}