{
  "titulo": "Catéteres venosos de línea media - niños",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un catéter venoso de línea media es una sonda larga (de 3 a 8 pulgadas, o de 7 a 20 centímetros), delgada, de plástico suave que se coloca en una vena pequeña. También se le llama catéter periférico largo. Este artículo trata acerca de los catéteres de línea media en niños."
    ],
    "información": [
      "¿POR QUÉ SE USA UN CATÉTER VENOSO DE LÍNEA MEDIA?",
      "Un catéter venoso de línea media se usa cuando un niño necesita líquidos o medicamentos intravenosos (IV) durante un largo período de tiempo. Las vías intravenosas (IV) regulares solo duran de 1 a 3 días y necesitan ser reemplazadas a menudo. Los catéteres de línea media pueden permanecer por 2 a 4 semanas.",
      "Los catéteres de línea media se usan ahora en lugar de:",
      "Sondas umbilicales, que se pueden colocar justo después del nacimiento, pero conllevan más riesgos",
      "Vías venosas centrales, que se colocan en una vena grande cerca del corazón, pero conllevan más riesgos",
      "Catéteres centrales insertados percutáneamente (PICCs, por sus siglas en inglés), que llegan cerca del corazón, pero conllevan más riesgos",
      "Debido a que los catéteres de línea media no llegan más allá de la axila, se consideran que son más seguros. Sin embargo, puede haber algunos medicamentos IV que no se pueden liberar a través de un catéter de línea media. Además, no se aconsejan extracciones sanguíneas de rutina de un catéter de línea media, a diferencia de otros tipos de catéteres venosos más centrales.",
      "¿CÓMO SE COLOCA UN CATÉTER DE LÍNEA MEDIA?",
      "Un catéter de línea media se inserta en una vena en el brazo, la pierna u, ocasionalmente, el cuero cabelludo del niño.",
      "Su proveedor de atención médica:",
      "Colocará al niño en la mesa de examinación",
      "Recibirá ayuda de otros miembros del personal, que están capacitados y que ayudarán a calmar y confortar al niño",
      "Limpiará la piel del niño con un medicamento antibacterial (antiséptico)",
      "Colocará una aguja hueca en una vena pequeña en el brazo, la pierna o el cuero cabelludo",
      "Colocará el catéter de línea media a través de la aguja en una vena grande y removerá la aguja",
      "Vendará la zona en donde el catéter se ha colocado",
      "¿CUÁLES SON LOS RIESGOS DE TENER PUESTO UN CATÉTER DE LÍNEA MEDIA?",
      "Los riesgos de un cateterismo venoso de línea media son:",
      "Infección si el catéter de línea media se queda en su lugar durante mucho tiempo.",
      "Sangrado y hematomas en el sitio de inserción.",
      "Inflamación de la vena (flebitis).",
      "El catéter se sale de lugar, incluso fuera de la vena.",
      "La fuga de líquido del catéter a los tejidos causando inflamación y enrojecimiento.",
      "Ruptura del catéter dentro de la vena (muy poco común)."
    ],
    "nombres alternativos": [
      "Catéter venoso medial - niños; MVC - niños; Catéter de línea media - niños; Catéter ML - niños; ML - niños"
    ],
    "referencias": [
      "Barone G, D'Andrea V, Ancora G, et al. The neonatal DAV-expert algorithm: a GAVeCeLT/GAVePed consensus for the choice of the most appropriate venous access in newborns. Eur J Pediatr. 2023;182(8):3385-3395. PMID: 37195350 pubmed.ncbi.nlm.nih.gov/37195350/.",
      "Centers for Disease Control and Prevention website. Infection control. Summary of recommendations: guidelines for the prevention of intravascular catheter-related infections (2011). www.cdc.gov/infection-control/hcp/intravascular-catheter-related-infections/summary-recommendations.html. Updated February 28, 2024. Accessed August 5, 2024.",
      "Chenoweth KB, Guo J-W, Chan B. The extended dwell peripheral intravenous catheter is an alternative method of NICU intravenous access. Adv Neonatal Care. 2018;18(4):295-301. PMID: 29847401 pubmed.ncbi.nlm.nih.gov/29847401/.",
      "Leick-Rude J, Blaine T, et al. Effective use of extended well peripheral intravenous catheters in neonatal intensive care patients. Advances in neonatal care: official journal of the National Association of Neonatal Nurses, 2023;23(1), 93-101.",
      "Romitti MG, Perez CR, Pezzotti E, Motta M, Risso FM. Long peripheral catheters in neonates: filling the gap between short peripheral catheters and epicutaneous-caval catheters? The Journal of Vascular Access. 2023;24(5):920-925. pubmed.ncbi.nlm.nih.gov/34789024/."
    ],
    "ultima revisión 7/18/2024": [
      "Versión en inglés revisada por: Mary J. Terrell, MD, IBCLC, Neonatologist, Cape Fear Valley Medical Center, Fayetteville, NC. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Quimioterapia para el cáncer",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}