{
  "titulo": "Cefalea en brotes",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tipo no muy común de dolor de cabeza. Es un dolor que afecta un lado de la cabeza y puede involucrar lagrimeo de los ojos, párpados caídos y congestión nasal. Los ataques duran de 15 minutos a 3 horas, ocurren todos o casi todos los días por semanas o meses. Los ataques están separados por períodos sin dolor y duran al menos 1 mes.",
      "Las cefaleas en brotes se pueden confundir con otros tipos comunes de dolores de cabeza tales como migrañas, dolor de cabeza sinusal y cefalea tensional."
    ],
    "causas": [
      "Los médicos no saben exactamente qué causa las cefaleas en brotes. Parecen estar relacionadas con una liberación súbita de histamina (químico en el cuerpo secretado durante una respuesta alérgica) o de serotonina (un químico producido por las neuronas) en la zona de un nervio en la cara denominado nervio trigémino. Un problema en una pequeña zona de la base del cerebro llamada hipotálamo puede estar involucrado.",
      "Los hombres resultan más afectados que las mujeres. Estas cefaleas pueden presentarse a cualquier edad, pero son más comunes de los 20 hasta la mediana edad. Tienden a ser hereditarias.",
      "Las cefaleas en brotes se pueden desencadenar por:",
      "Consumo de alcohol",
      "Fumar cigarrillos",
      "Grandes alturas (senderismo y viajes aéreos)",
      "Luz brillante (incluyendo la luz solar)",
      "Esfuerzo (actividad física)",
      "Calor (clima cálido o baños calientes)",
      "Alimentos ricos en nitritos (tocino y carnes en conserva)",
      "Ciertos medicamentos",
      "Cocaína"
    ],
    "síntomas": [
      "Una cefalea en brotes comienza como un dolor de cabeza súbito e intenso. El dolor de cabeza ataca más comúnmente de 2 a 3 horas después de quedarse dormido. Sin embargo, también puede ocurrir mientras usted está despierto. El dolor de cabeza tiende a presentarse diariamente a la misma hora del día. Los ataques pueden durar meses. Pueden alternar con períodos sin dolores de cabeza (episódicos) o pueden continuar durante un año o más sin interrupciones (crónicos).",
      "El dolor de la cefalea en brotes generalmente:",
      "Es urente, agudo, punzante y constante",
      "Se siente en un lado de la cara desde el cuello hasta la sien, a menudo comprometiendo el ojo",
      "Alcanza su pico máximo al cabo de 5 a 10 minutos, con el dolor más fuerte que dura de 30 minutos a 2 horas",
      "Cuando el ojo y la nariz en el mismo lado del dolor de cabeza están afectados, los síntomas pueden incluir:",
      "Hinchazón debajo o alrededor de los ojos (puede afectar ambos ojos)",
      "Lagrimeo excesivo",
      "Ojo rojo",
      "Párpado caído",
      "Rinorrea (secreción nasal) o congestión nasal en el mismo lado donde se presenta el dolor de cabeza",
      "Cara sonrojada, enrojecida, con sudoración excesiva"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica puede diagnosticar este tipo de dolor de cabeza llevando a cabo un examen físico y haciendo preguntas acerca de los síntomas y la historia clínica.",
      "Si el examen físico se realiza durante un ataque, por lo general revelará la presencia del síndrome de Horner (párpado caído o pupila pequeña en un solo lado). Estos síntomas no se presentarán otras veces. Igualmente, no se observarán otros cambios del sistema nervioso (neurológicos).",
      "Pueden ser necesarios exámenes como la IRM de la cabeza para buscar otras causas de los dolores de cabeza."
    ],
    "tratamiento": [
      "El tratamiento para las cefaleas en brotes implica:",
      "Medicamentos para tratar el dolor cuando se presente",
      "Medicamentos para prevenir los dolores de cabeza",
      "TRATAMIENTO DE LAS CEFALEAS EN BROTES CUANDO ESTAS SE PRESENTEN",
      "Su proveedor puede recomendar los siguientes tratamientos para cuando se presenten los dolores de cabeza:",
      "Triptanos, como sumatriptán (Imitrex).",
      "Medicamentos antiinflamatorios (esteroides) como prednisona. Empezando con una dosis alta y luego disminuyendo lentamente durante 2 a 3 semanas.",
      "Inhalar oxígeno al 100% (puro).",
      "Inyecciones de dihidroergotamina (DHE), el cual puede detener los ataques de las cefaleas en brotes en cuestión de 5 minutos (Advertencia: este fármaco puede ser peligroso si se toma con sumatriptán o con algún otro medicamento).",
      "Se puede necesitar más de uno de estos tratamientos para controlar el dolor de cabeza. Su proveedor puede aconsejarle que pruebe varios medicamentos antes de decidir cuál funciona mejor.",
      "Los analgésicos y los narcóticos normalmente no alivian el dolor de las cefaleas en brotes porque tardan mucho tiempo en hacer efecto.",
      "El tratamiento quirúrgico puede ser recomendado para usted cuando el resto de los tratamientos ha fallado. Uno de esos tratamientos es el neuroestimulador. Este dispositivo emana pequeñas señales eléctricas a ciertos nervios como el nervio occipital en el cuero cabelludo. Su proveedor puede decirle más sobre la cirugía.",
      "PREVENCIÓN DE LAS CEFALEAS EN BROTES",
      "Evite el cigarrillo, el alcohol, ciertos alimentos y otros factores que desencadenan las cefaleas en brotes. Llevar un diario puede ayudar a identificar los factores que desencadenan estos dolores de cabeza. Cuando se presente el dolor de cabeza, anote lo siguiente:",
      "Día y hora de comienzo del dolor",
      "Lo que usted comió y bebió durante las últimas 24 horas",
      "Cuánto durmió",
      "Qué estaba haciendo y dónde estaba justo antes de que comenzara el dolor",
      "Cuánto tiempo duró el dolor de cabeza y qué lo hizo detenerse",
      "Revise su diario con su proveedor para identificar factores desencadenantes o un patrón para los dolores de cabeza. Esto puede ayudarle a usted y a su proveedor a elaborar un plan de tratamiento. El hecho de conocer los factores desencadenantes puede ayudarle a evitarlos.",
      "Es posible que los dolores de cabeza desaparezcan por sí solos o que se necesite tratamiento para prevenirlos. Los siguientes medicamentos también se pueden emplear para tratar o prevenir los síntomas del dolor de cabeza:",
      "Inyecciones de esteroides",
      "Medicamentos para las alergias",
      "Antidepresivos",
      "Medicamentos para la presión arterial",
      "Anticonvulsivos",
      "Medicamentos para bloquear los péptidos relacionados con el gen de la calcitonina (CGRP, por sus siglas en inglés) una proteína asociada con los dolores de cabeza."
    ],
    "expectativas (pronóstico)": [
      "Las cefaleas en brotes no son potencialmente mortales. Generalmente no causan cambios permanentes en el cerebro. Sin embargo, son prolongadas (crónicas) y a menudo pueden ser tan dolorosas que interfieren con el trabajo y la vida. Sin embargo, se pueden presentar con menos frecuencia con la edad."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame 911 o al número local de emergencia si:",
      "Está experimentando \"el peor dolor de cabeza de su vida\".",
      "Presenta problemas del habla, la visión, el movimiento o pérdida del equilibrio, especialmente si no ha tenido estos síntomas con un dolor de cabeza antes.",
      "Un dolor de cabeza comienza de manera repentina.",
      "El dolor de cabeza se presenta con vómitos recurrentes.",
      "El dolor de cabeza se presenta con fiebre alta o rigidez en el cuello.",
      "Programe una cita o comuníquese con su proveedor si:",
      "Los patrones del dolor de cabeza o el dolor cambian.",
      "Los tratamientos que alguna vez funcionaron ya no sirven.",
      "Presenta efectos secundarios por los medicamentos.",
      "Está embarazada o podría quedar embarazada. Algunos medicamentos no se deben tomar durante el embarazo.",
      "Necesita tomar analgésicos más de 3 días a la semana.",
      "Los dolores de cabeza son más intensos al acostarse."
    ],
    "prevención": [
      "Si fuma, ahora es un buen momento para dejar el cigarrillo. Puede que sea necesario evitar el consumo de alcohol y de cualquier alimento que desencadene una cefalea en brotes. En algunos casos, los medicamentos pueden prevenir este tipo de cefalea."
    ],
    "nombres alternativos": [
      "Cefalea histamínica; Cefalea - histamina; Neuralgia migrañosa; Cefalea - brotes; Cefalea de Horton; Dolor de cabeza vascular - brotes; Cefalea en brotes episódica; Cefalea en brotes crónica"
    ],
    "instrucciones para el paciente": [
      "Dolor de cabeza - qué preguntarle al médico"
    ],
    "imágenes": [
      "El cerebro",
      "Hipotálamo",
      "Causas del dolor de cabeza",
      "Cefalea en racimo"
    ],
    "referencias": [
      "Digre KB. Headaches and other head pain. In: Goldman L, Cooney K, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 367.",
      "Garza I, Robertson CE, Smith JH, Whealy MA. Headache and other craniofacial pain. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 102.",
      "Rozental JM. Tension-type headache, chronic tension-type headache, and other chronic headache types. In: Benzon HT, Raja SN, Liu SS, Fishman SM, Cohen SP, eds. Essentials of Pain Medicine. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 20."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Dolor de cabeza",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}