{
  "titulo": "Chalazión",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una protuberancia pequeña en el párpado causada por un bloqueo de una pequeña glándula sebácea."
    ],
    "causas": [
      "Un chalazión es causado por un conducto bloqueado en una de las glándulas de meibomio. Estas glándulas están localizadas en el párpado directamente por detrás de las pestañas. Producen un líquido delgado y aceitoso que lubrica el ojo."
    ],
    "síntomas": [
      "Un chalazión a menudo se desarrolla tras un orzuelo interno (también llamado divieso). El párpado casi siempre se vuelve sensible, enrojecido, hinchado y caliente. Algunas veces, la glándula bloqueada que causa el orzuelo no drena, aunque el enrojecimiento y la inflamación desaparezcan. La glándula formará un nódulo firme en el párpado que no es sensible. Esto se llama chalazión."
    ],
    "pruebas y exámenes": [
      "Un examen del párpado confirma el diagnóstico.",
      "En ocasiones poco frecuentes, el cáncer de piel del párpado puede asemejarse a un chalazión. Si esto se sospecha, usted puede necesitar una biopsia."
    ],
    "tratamiento": [
      "Un chalazión a menudo se cura sin tratamiento al cabo de un mes más o menos.",
      "El tratamiento primario es la aplicación de compresas calientes sobre el párpado durante 10 a 15 minutos por lo menos cuatro veces al día. Use agua tibia (a una temperatura que le permita dejar la mano en el agua cómodamente). Esto puede suavizar los aceites endurecidos que obstruyen el conducto, y llevar al drenaje y la cicatrización.",
      "NO presione ni apriete el chalazión.",
      "Si el chalazión continúa creciendo, es posible que sea necesario extirparlo con cirugía. Esto casi siempre se realiza desde la parte inferior del párpado para evitar una cicatriz en la piel.",
      "La inyección de esteroides es otra opción de tratamiento."
    ],
    "expectativas (pronóstico)": [
      "El chalazión casi siempre se cura solo. Los resultados con tratamiento son excelentes en la mayoría de los casos, pero puede reaparecer después de haberse curado inicialmente."
    ],
    "posibles complicaciones": [
      "Usted puede perder algunas pestañas o le puede quedar una pequeña muesca en el borde del párpado. Muy pocas veces, un chalazión dejará una pequeña cicatriz en la piel del párpado. Estos problemas son más comunes si tuvo una cirugía por chalazión."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si las protuberancias del párpado continúan creciendo a pesar del tratamiento o tiene un área con pérdida de las pestañas."
    ],
    "prevención": [
      "Aplicar compresas tibias diariamente, luego frotar el borde del párpado a la altura de la línea de las pestañas puede ayudar a prevenir los chalaziones y los orzuelos. Use toallas de limpieza para los ojos o champú para bebés diluido para hacerlo.",
      "Si su proveedor le recetó un ungüento antibiótico, aplíquelo en la línea de las pestañas después de usar compresas tibias y frotar."
    ],
    "nombres alternativos": [
      "Lipogranuloma de la glándula de Meibomio"
    ],
    "imágenes": [
      "El ojo"
    ],
    "referencias": [
      "American Academy of Ophthalmology website. What are chalazia and styes? www.aao.org/eye-health/diseases/what-are-chalazia-styes. Updated June 14, 2023. Accessed October 28, 2024.",
      "Cioffi GA, Liebmann JM. Diseases of the visual system. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 391.",
      "Durand ML. Periocular infections. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 116.",
      "Neff AG, Chahal HS, Carter KD. Benign eyelid lesions. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 12.7."
    ],
    "ultima revisión 10/2/2024": [
      "Versión en inglés revisada por: Audrey Tai, DO, MS, Athena Eye Care, Mission Viejo, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los párpados",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}