{
  "titulo": "Cifosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la curvatura de la columna vertebral que produce un arqueamiento o redondeo de la espalda. Esto hace que se presente una postura jorobada o agachada."
    ],
    "causas": [
      "La cifosis se puede presentar a cualquier edad, aunque es poco frecuente en el momento del nacimiento.",
      "Un tipo de cifosis que aparece en la adolescencia temprana se conoce como enfermedad de Scheuermann. Es provocada por el apretamiento de varios huesos de la columna (vértebras) consecutivos. Se desconoce la causa de la afección. La cifosis también se presenta en adolescentes jóvenes que tienen parálisis cerebral.",
      "En los adultos, la cifosis puede ser causada por:",
      "Enfermedades degenerativas de la columna (como la artritis o degeneración de discos)",
      "Fracturas causadas por osteoporosis (fracturas osteoporóticas por compresión)",
      "Lesión (traumatismo)",
      "Deslizamiento de una vértebra hacia adelante sobre otra (espondilolistesis)",
      "Cirugías previas o fusiones en la columna",
      "Otras causas de cifosis incluyen:",
      "Ciertas enfermedades hormonales (endocrinas)",
      "Trastornos del tejido conectivo",
      "Infección (como tuberculosis)",
      "Distrofia muscular (grupo de trastornos hereditarios que causan debilidad muscular y pérdida de tejido muscular)",
      "Neurofibromatosis (trastorno en el cual se forman tumores en el tejido nervioso)",
      "Enfermedad de Paget (trastorno que involucra la destrucción y regeneración anormal de los huesos)",
      "Polio",
      "Escoliosis (curvatura de la columna en forma de una C o una S cuando se ve por detrás)",
      "Espina bífida (defecto congénito en el cual la columna vertebral y el canal vertebral no se cierran antes del nacimiento)",
      "Tumores de la columna vertebral o del área cercana"
    ],
    "síntomas": [
      "El síntoma más común es el dolor en la parte media o baja de la espalda. Otros síntomas pueden incluir cualquiera de los siguientes:",
      "Apariencia redondeada de la espalda",
      "Sensibilidad y rigidez en la columna",
      "Fatiga",
      "Dificultad para respirar (en los casos graves)"
    ],
    "pruebas y exámenes": [
      "Un examen físico por parte de su proveedor de atención médica puede confirmar la curvatura anormal de la columna. Su proveedor también buscará cualquier cambio en el sistema nervioso (neurológico). Estos cambios incluyen debilidad, parálisis o cambios en la sensibilidad bajo la curvatura. Su proveedor también buscará diferencias en sus reflejos.",
      "Las pruebas que se pueden solicitar incluyen:",
      "Radiografía de la columna",
      "Pruebas de la función pulmonar (si la cifosis afecta la respiración)",
      "Resonancia magnética de su columna(si puede haber un tumor, infección o síntomas del sistema nervioso)",
      "Prueba de densidad ósea (para verificar si hay osteoporosis)"
    ],
    "tratamiento": [
      "El tratamiento depende de la causa del trastorno:",
      "La cifosis congénita requiere una cirugía correctiva a temprana edad.",
      "La enfermedad de Scheuermann se trata con un corsé y fisioterapia. A veces se requiere cirugía en caso de curvaturas grandes y dolorosas (superiores a 60 grados).",
      "Las fracturas por compresión a causa de la osteoporosis probablemente no se toquen si no se presenta dolor ni problemas del sistema nervioso. Pero la osteoporosis necesita tratarse para ayudar a prevenir fracturas futuras. En caso de deformidad o dolor grave a causa de la osteoporosis, la cirugía es una opción.",
      "La cifosis causada por una infección o un tumor necesita un tratamiento oportuno, a menudo con medicamentos y cirugía.",
      "El tratamiento para otros tipos de cifosis depende de la causa. Es necesaria una cirugía si se presentan síntomas neurológicos o dolor persistente."
    ],
    "expectativas (pronóstico)": [
      "Los adolescentes jóvenes que sufren la enfermedad de Scheuermann tienden a tener un buen pronóstico incluso si necesitan cirugía. La enfermedad se detiene una vez que terminan de crecer. Si la cifosis se debe a enfermedad articular degenerativa o fracturas múltiples por compresión, se necesita cirugía para corregir el defecto y aliviar el dolor."
    ],
    "posibles complicaciones": [
      "De no recibir tratamiento, la cifosis puede provocar cualquiera de los siguientes problemas:",
      "Disminución de la capacidad pulmonar",
      "Dolor de espalda incapacitante",
      "Síntomas del sistema nervioso, que incluyen parálisis o debilidad en las piernas",
      "Deformidad con encorvadura de la espalda",
      "Aumento de la timidez o de la percepción del cuerpo"
    ],
    "prevención": [
      "El tratamiento y la prevención de la osteoporosis pueden prevenir muchos casos de cifosis en adultos mayores. El diagnóstico temprano y el uso de un corsé para la enfermedad de Scheuermann pueden reducir la necesidad de una cirugía, pero no hay una forma de prevenir esta enfermedad."
    ],
    "nombres alternativos": [
      "Enfermedad de Scheuermann; Encorvadura de la espalda; Postura jorobada; Cifosis postural; Dolor en el cuello - cifosis"
    ],
    "imágenes": [
      "Columna vertebral",
      "Cifosis"
    ],
    "referencias": [
      "Magee DJ, Manske RC. Thoracic (dorsal) spine. In: Magee DJ, Manske RC, eds. Orthopedic Physical Assessment. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 8.",
      "McClincy MP, Olgun ZD, Dede O. Orthopedics. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 22.",
      "Warner WC, Sawyer JR. Scoliosis and kyphosis. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 44."
    ],
    "ultima revisión 8/27/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de la columna vertebral",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}