{
  "titulo": "Cinta vaginal libre de tensión para la incontinencia urinaria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La colocación de la cinta vaginal libre de tensión es una cirugía para ayudar a controlar la incontinencia urinaria de esfuerzo. Esto es el escape de orina que ocurre cuando usted se ríe, tose, estornuda, levanta objetos o hace ejercicio. La cirugía ayuda a cerrar la uretra y el cuello de la vejiga. La uretra es el conducto que lleva la orina desde la vejiga al exterior. El cuello de la vejiga es la parte de la vejiga que conecta a la uretra."
    ],
    "descripción": [
      "A usted le aplican ya sea anestesia general o raquídea antes de comenzar la cirugía.",
      "Con la anestesia general, usted estará dormida y no sentirá ningún dolor.",
      "Con la anestesia raquídea, estará despierta, pero insensibilizada de la cintura para abajo y no sentirá dolor.",
      "Se le coloca un catéter (sonda) en la vejiga para drenar la orina de dicho órgano.",
      "Se hace un pequeño corte (incisión) quirúrgico dentro de su vagina. Se hacen dos cortes pequeños en el abdomen justo por encima de la línea de crecimiento del vello púbico o dentro de cada muslo interno cerca a la ingle.",
      "Una cinta sintética (malla artificial) especial se pasa a través de la incisión en la vagina. Posteriormente, la cinta se ubica por debajo de la uretra. Un extremo de la cinta se pasa a través de una de las incisiones del abdomen o una de las incisones en el muslo interior. El otro extremo se pasa a través de la otra incisión abdominal o del muslo interior.",
      "El médico ajusta luego la tensión (rigidez) de la cinta lo suficiente para brindarle soporte a la uretra. Esta cantidad de soporte es la razón por la cual la cirugía se denomina libre de tensión. Si no le aplican anestesia general, le pueden pedir que tosa. Esto es para revisar la tensión de la cinta.",
      "Después de ajustar la tensión, los extremos de la cinta se cortan a nivel de la piel en las incisiones. Las incisiones se cierran. A medida que va sanando, el tejido cicatricial que se forma en las incisiones sostendrá los extremos la cinta en su lugar, de manera que la uretra tenga soporte.",
      "La cirugía tarda aproximadamente 2 horas."
    ],
    "por qué se realiza el procedimiento": [
      "La cinta vaginal libre de tensión se coloca para tratar la incontinencia urinaria de esfuerzo.",
      "Antes de hablar de la cirugía, el médico le pedirá que ensaye con reentrenamiento vesical, ejercicios de Kegel, medicamentos u otras opciones. Si usted intentó esto y aún está teniendo problemas con el escape de orina, la cirugía puede ser su mejor opción."
    ],
    "riesgos": [
      "Los riesgos de cualquier cirugía son:",
      "Sangrado",
      "Problemas respiratorios",
      "Infección en la incisión quirúrgica o abertura de esta",
      "Coágulos sanguíneos en las piernas",
      "Otra infección",
      "Los riesgos de esta cirugía son:",
      "Lesionar los órganos cercanos. Cambios en la vagina (prolapso vaginal en el cual la vagina no está en el lugar apropiado).",
      "Daño a la uretra, la vejiga o la vagina.",
      "Erosión de la cinta contra los tejidos normales circundantes (uretra o vagina).",
      "Fístula (conducto anormal) entre la vejiga o la uretra y la vagina.",
      "Vejiga irritable, lo que provoca la necesidad de orinar más a menudo.",
      "Puede resultar más difícil vaciar la vejiga o puede necesitar el uso de un catéter. Esto puede requerir una cirugía adicional.",
      "Dolor en el hueso púbico.",
      "El escape de orina puede empeorar.",
      "Se puede presentar una reacción a la cinta sintética.",
      "Dolor al tener relaciones sexuales."
    ],
    "antes del procedimiento": [
      "Coméntele a su proveedor de atención médica qué fármacos está tomando. Esto incluye medicamentos, suplementos o hierbas que haya comprado sin una receta.",
      "Durante los días antes de la cirugía:",
      "Le pueden solicitar que deje de tomar ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn), vitamina E, warfarina (Coumadin,) y cualquier otro medicamento que dificulte la coagulación de la sangre.",
      "Haga los arreglos necesarios para que la transporten a casa y cerciórese de tener suficiente ayuda cuando llegue allí.",
      "En el día de la cirugía:",
      "Probablemente se le solicitará no beber ni comer nada durante 6 a 12 horas antes del procedimiento.",
      "Tome los medicamentos que se le indicaron con un sorbo pequeño de agua.",
      "Su proveedor le dirá a qué hora debe llegar al hospital. No olvide llegar a tiempo."
    ],
    "después del procedimiento": [
      "La llevarán a la sala recuperación. Las enfermeras le pedirán que tosa y tome respiraciones profundas para ayudar a despejar los pulmones. Usted puede llevar un catéter en la vejiga. Este se retirará cuando usted sea capaz de vaciarla por sí sola.",
      "Le pueden dejar un tapón de gasa en la vagina después de la cirugía para ayudar a detener el sangrado. En la mayoría de los casos se retira unas horas después de la operación o la mañana siguiente si se queda por la noche.",
      "Usted puede irse a casa el mismo día si no hay ningún problema.",
      "Siga las instrucciones respecto a cómo cuidarse después de irse a casa. Cumpla con todas las citas de control."
    ],
    "expectativas (pronóstico)": [
      "El escape de orina disminuye para la mayoría de las mujeres que se someten a este procedimiento. Pero todavía se puede presentar algo de filtración. Esto puede darse debido a que otros problemas están causando la incontinencia urinaria. Con el tiempo, algo o todo el escape de orina puede regresar."
    ],
    "nombres alternativos": [
      "Cabestrillo retropúbico; Cabestrillo obturador"
    ],
    "instrucciones para el paciente": [
      "Alta de mujeres - cirugía para la incontinencia urinaria",
      "Autosondaje - mujeres",
      "Bolsas de drenaje de orina",
      "Cuando se tiene incontinencia urinaria",
      "Cuidado de sonda suprapúbica",
      "Cuidados personales - los ejercicios de Kegel",
      "Cuidados personales - productos para la incontinencia urinaria",
      "Incontinencia urinaria - qué preguntarle al médico",
      "Sondas vesicales - Qué preguntarle al médico"
    ],
    "referencias": [
      "Gomelsky A, Dmochowski RR. Slings: autologous, biologic, synthetic, and midurethral. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 125.",
      "Lentz GM, Miller JL. Lower urinary tract function and disorders: physiology of micturition, voiding dysfunction, urinary incontinence, urinary tract infections, and painful bladder syndrome. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 21."
    ],
    "ultima revisión 1/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Incontinencia urinaria",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}