{
  "titulo": "Cirrosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la cicatrización y el funcionamiento deficiente del hígado. Es la última fase de la enfermedad hepática crónica."
    ],
    "causas": [
      "La cirrosis es la mayoría de las veces el resultado final de daño crónico hepático causado por una enfermedad prolongada (crónica) del hígado. Las causas comunes de enfermedad crónica del hígado en los Estados Unidos son:",
      "Infección por hepatitis B o hepatitis C.",
      "Consumo excesivo de alcohol.",
      "Acumulación de grasa en el hígado cuya causa NO es el exceso de consumo de alcohol (denominada enfermedad hepática esteatósica asociada a disfunción metabólica [MASLD, por sus siglas en inglés] o esteatohepatitis asociada a disfunción metabólica [MASH, por sus siglas en inglés]). Está estrechamente relacionado con tener sobrepeso, tener la presión arterial alta, diabetes o prediabetes y colesterol alto.",
      "Las causas menos comunes de cirrosis incluyen:",
      "Cuando las células inmunitarias confunden las células normales del hígado con invasores dañinos y las atacan, llamada hepatitis autoinmune (HAI)",
      "Trastornos en los conductos biliares",
      "Algunos medicamentos",
      "Enfermedades hepáticas transmitidas de generación en generación"
    ],
    "síntomas": [
      "Es posible que no haya síntomas o los síntomas se puedan presentar lentamente, según qué tan bien esté funcionando el hígado. A menudo, se descubren por casualidad cuando se lleva a cabo un examen de ultrasonido abdominal o se saca sangre por otra razón.",
      "Los síntomas iniciales incluyen:",
      "Fatiga y pérdida de energía",
      "Falta de apetito y pérdida de peso",
      "Náuseas o dolor abdominal",
      "Vasos sanguíneos pequeños, rojos con forma de araña en la piel",
      "A medida que el funcionamiento del hígado empeora, los síntomas pueden incluir:",
      "Acumulación de líquido en las piernas (edema) y en el abdomen (ascitis)",
      "Coloración amarillenta en la piel, las membranas mucosas o los ojos (ictericia)",
      "Enrojecimiento en la palma de las manos",
      "En los hombres, impotencia, encogimiento de los testículos e hinchazón de las mamas",
      "Tendencia a la formación de hematomas y sangrado anormal, casi siempre debido a venas hinchadas en el tracto digestivo",
      "Confusión o problemas de concentración",
      "Heces de color pálido o color arcilla",
      "Sangrado del tracto gastrointestinal superior o inferior"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica hará un examen físico para buscar:",
      "Un hígado o bazo agrandado",
      "Tejido mamario excesivo (en hombres)",
      "Abdomen hinchado, como resultado de la presencia de demasiado líquido",
      "Palmas enrojecidas",
      "Vasos sanguíneos rojos en la piel en forma de araña",
      "Testículos pequeños (en hombres)",
      "Venas dilatadas en la pared del abdomen",
      "Ojos o piel amarilla (ictericia)",
      "Le pueden hacer los siguientes exámenes para determinar la causa de su cirrosis:",
      "Prueba del virus de la hepatitis",
      "Prueba de anticuerpos para la hepatitis inmune",
      "Saturación sérica de hierro y niveles de ferritina",
      "Nivel de ceroplasmina en suero",
      "Pruebas genéticas para trastornos hepáticos",
      "Puede que le hagan los siguientes exámenes para medir el funcionamiento del hígado:",
      "Conteo sanguíneo completo",
      "Tiempo de protrombina",
      "Pruebas de la función hepática",
      "Nivel de albúmina en la sangre",
      "Otros exámenes para detectar daño hepático son:",
      "Tomografía computarizada (TC) del abdomen",
      "Resonancia magnética (RM) del abdomen",
      "Endoscopia para buscar venas anormales en el esófago o el estómago",
      "Ultrasonido del abdomen",
      "Usted podría necesitar una biopsia del hígado para confirmar el diagnóstico."
    ],
    "tratamiento": [
      "CAMBIOS EN EL ESTILO DE VIDA",
      "Algunas medidas que usted puede tomar para ayudar a tratar su enfermedad hepática son:",
      "No beba alcohol.",
      "Consuma una dieta saludable que sea baja en sal, grasa y carbohidratos simples.",
      "Vacúnese contra enfermedades como la influenza, COVID-19, la hepatitis A y B, y enfermedad neumocócica.",
      "Hable con el proveedor acerca de todos los medicamentos que toma, incluso hierbas y suplementos, al igual que medicamentos de venta libre.",
      "Ejercítese.",
      "Controle su problema metabólico subyacente, como la presión arterial alta, la diabetes y el colesterol alto.",
      "MEDICAMENTOS RECETADOS POR SU PROVEEDOR",
      "Pastillas de agua (diuréticos) para eliminar la acumulación de líquido.",
      "Vitamina K o hemoderivados para prevenir el sangrado en exceso.",
      "Medicamentos para la confusión mental.",
      "Antibióticos para las infecciones.",
      "Medicamentos para curar la hepatitis C.",
      "Medicamentos para curar la hepatitis B.",
      "Se están creando medicamentos nuevos para tratar la MASH. Uno fue recientemente aprobado por la FDA, llamado resmetirom (Rezdiffra). Su médico puede indicarle si debería recibir tratamiento con este medicamento.",
      "OTROS TRATAMIENTOS",
      "Tratamientos endoscópicos para venas dilatadas en el esófago (várices)",
      "Extracción de líquido del abdomen (paracentesis)",
      "Colocación de una derivación portosistémica intrahepática transyugular (DPIT) para mejorar el flujo sanguíneo en el hígado",
      "Cuando la cirrosis avanza y se convierte en enfermedad hepática terminal, se puede necesitar un trasplante de hígado."
    ],
    "grupos de apoyo": [
      "A menudo puede aliviar el estrés de la enfermedad uniéndose a un grupo de apoyo para la enfermedad hepática, cuyos miembros comparten experiencias y problemas en común."
    ],
    "expectativas (pronóstico)": [
      "La cirrosis es causada por una cicatrización del hígado. En la mayoría de los casos, el hígado no puede sanar o retornar a su funcionamiento normal una vez que el daño es grave. La cirrosis puede llevar a complicaciones serias."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Trastornos de sangrado",
      "Acumulación de líquidos abdominales (ascitis) e infección del líquido (peritonitis bacteriana espontánea)",
      "Venas dilatadas en el esófago, el estómago o los intestinos que sangran fácilmente (várices)",
      "Aumento en la presión de los vasos sanguíneos del hígado (hipertensión portal)",
      "Insuficiencia renal (síndrome hepatorrenal)",
      "Cáncer hepático (carcinoma hepatocelular)",
      "Confusión mental o cambio del nivel de conciencia o coma (encefalopatía hepática)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si usted presenta síntomas de cirrosis.",
      "Busque enseguida ayuda médica de emergencia si tiene:",
      "Dolor abdominal o torácico",
      "Hinchazón abdominal o ascitis que es nueva o empeora repentinamente",
      "Fiebre (temperatura mayor a 101°F o 38.3ºC)",
      "Diarrea",
      "Confusión o un cambio en la lucidez mental o empeoramiento de esta",
      "Sangrado rectal, sangre en el vómito o sangre en la orina",
      "Dificultad para respirar",
      "Vómito más de una vez al día",
      "Color amarillo en ojos o piel (ictericia) que es nuevo o empeora rápidamente"
    ],
    "prevención": [
      "NO tome alcohol. Hable con su proveedor si está preocupado por su consumo de alcohol. Tome medidas para evitar contraer la hepatitis B o C o transmitirla a otras personas."
    ],
    "nombres alternativos": [
      "Cirrosis hepática; Enfermedad hepática crónica; Enfermedad hepática terminal; Fallo hepático - cirrosis; Ascitis - cirrosis"
    ],
    "instrucciones para el paciente": [
      "Alta tras - cirrosis"
    ],
    "imágenes": [
      "Cirrosis del hígado",
      "Órganos del sistema digestivo",
      "El sistema digestivo",
      "Cirrosis hepática - TC"
    ],
    "referencias": [
      "FDA News Release. FDA approves first treatment for patients with liver scarring due to fatty liver disease. March 14, 2024. www.fda.gov/news-events/press-announcements/fda-approves-first-treatment-patients-liver-scarring-due-fatty-liver-disease. Accessed July 30, 2024.",
      "Garcia-Tsao G. Cirrhosis and its sequelae. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 139.",
      "Kamath PS, Shah VH. Overview of cirrhosis. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 74.",
      "Rinella ME, Lazarus JV, Ratziu V, et al. A multisociety Delphi consensus statement on new fatty liver disease nomenclature. J Hepatol. 2023;79(6):1542-1556. PMID: 37354790 pubmed.ncbi.nlm.nih.gov/37364790/."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cirrosis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}