{
  "titulo": "Cirrosis biliar primaria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los conductos biliares son tubos por los cuales la bilis pasa del hígado al intestino delgado. La bilis es una sustancia que ayuda con la digestión. Todos los conductos biliares juntos se denominan tracto biliar.",
      "Cuando los conductos biliares se hinchan o inflaman, esto bloquea el flujo de bilis. Estos cambios pueden conducir a la cicatrización del hígado llamada cirrosis. Esto se llama cirrosis biliar. La cirrosis avanzada puede provocar insuficiencia hepática."
    ],
    "causas": [
      "Se desconoce la causa de la inflamación de las vías biliares en el hígado. Sin embargo, la colangitis biliar primaria es un trastorno autoinmunitario. Esto significa que el sistema de defensas de su propio cuerpo ataca por error el tejido sano. La enfermedad puede estar relacionada con trastornos autoinmunitarios, como:",
      "Celiaquía",
      "Fenómeno de Raynaud",
      "Síndrome de las mucosas secas (resequedad en ojos o boca)",
      "Enfermedad de la tiroides",
      "La enfermedad afecta más a menudo a mujeres de mediana edad."
    ],
    "síntomas": [
      "Más de la mitad de las personas no tiene ningún síntoma al momento del diagnóstico. Los síntomas aparecen más a menudo de manera lenta. Los síntomas tempranos pueden incluir:",
      "Náusea y dolor abdominal",
      "Fatiga y pérdida de energía",
      "Depósitos de grasa debajo de la piel",
      "Deposiciones grasosas",
      "Picazón (prurito)",
      "Poco apetito y pérdida de peso",
      "A medida que empeora la función del hígado, los síntomas pueden incluir:",
      "Acumulación de líquido en las piernas (edema) y en el abdomen (ascitis)",
      "Color amarillo en la piel, en las membranas mucosas o en los ojos (ictericia)",
      "Enrojecimiento de las palmas de las manos",
      "En hombres, impotencia, encogimiento de los testículos e hinchazón de las mamas",
      "Fácil aparición de moretones y sangrado anormal, a menudo de las venas hinchadas en el tracto digestivo",
      "Confusión o problemas para pensar",
      "Heces pálidas o de color arcilla"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen físico.",
      "Con los siguientes exámenes se puede revisar si el hígado está funcionando apropiadamente:",
      "Examen de albúmina en la sangre",
      "Pruebas de la función hepática (la fosfatasa alcalina en suero es la más importante)",
      "Tiempo de protrombina (TP)",
      "Exámenes de lipoproteínas y colesterol en la sangre",
      "Otros exámenes que pueden ayudar a medir cuán grave puede ser la enfermedad hepática incluyen:",
      "Nivel de inmunoglobulina M en la sangre elevado",
      "Biopsia del hígado",
      "Anticuerpos mitocondriales (los resultados son positivos en aproximadamente el 95% de los casos)",
      "Otros niveles de anticuerpos (especialmente si los anticuerpos mitocondriales son negativos)",
      "Tipos especiales de ultrasonido o resonancia magnética que mide la cantidad de tejido cicatrizal (puede ser llamada elastografía)",
      "Colangiopancreatografía por resonancia magnética (CPRM)"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es aliviar los síntomas y prevenir complicaciones.",
      "La colestiramina (o colestipol) puede reducir el prurito. El ácido ursodeoxicólico también puede mejorar la eliminación de bilis del torrente sanguíneo. Esto puede mejorar la supervivencia en algunas personas. Un medicamento reciente llamado ácido obeticólico (Ocaliva) también está disponible.",
      "La terapia sustitutiva de vitaminas repone las vitaminas A, K y D, que se pierden en las deposiciones grasosas que puede ocurrir en las personas con colangitis biliar primaria. Se pueden agregar un suplemento de calcio u otros medicamentos para prevenir o tratar los huesos blandos y débiles.",
      "Se necesita monitorear y tratar la falla del hígado a largo plazo.",
      "El trasplante de hígado puede ser eficaz si se hace antes de que se produzca insuficiencia hepática."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico puede variar. Si la afección no recibe tratamiento, la mayoría de las personas morirá sin un trasplante de hígado. Aproximadamente un cuarto de las personas que ha tenido la enfermedad durante 10 años experimentará insuficiencia hepática. Los médicos ahora pueden emplear un modelo estadístico para predecir el mejor momento para realizar el trasplante. También se pueden presentar otras enfermedades como hipotiroidismo y anemia. Las exploraciones DEXA para determinar la salud ósea se verifican periódicamente."
    ],
    "posibles complicaciones": [
      "La cirrosis progresiva puede llevar a insuficiencia hepática. Las complicaciones pueden abarcar:",
      "Sangrado",
      "Daño al cerebro (encefalopatía)",
      "Desequilibrio de líquidos y electrólitos",
      "Insuficiencia renal",
      "Malabsorción",
      "Desnutrición",
      "Huesos blandos o débiles (osteomalacia u osteoporosis)",
      "Ascitis (acumulación de líquido en la cavidad abdominal",
      "Riesgo elevado de cáncer de hígado"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta:",
      "Hinchazón abdominal",
      "Sangre en las heces",
      "Confusión",
      "Ictericia",
      "Prurito cutáneo que no desaparece y no está relacionado con otras causas",
      "Vómito de sangre"
    ],
    "nombres alternativos": [
      "Cirrosis biliar primaria (el antiguo nombre para la enfermedad); CBP"
    ],
    "instrucciones para el paciente": [
      "Alta tras - cirrosis"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Trayecto de la bilis"
    ],
    "referencias": [
      "Eaton JE, Lindor KD. Primary biliary cholangitis. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 91.",
      "Fogel EL, Sherman S. Diseases of the gallbladder and bile ducts. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 141.",
      "Garcia-Tsao G. Cirrhosis and its sequelae. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 139.",
      "Lamps LW. Liver: non-neoplastic diseases. In: Goldblum JR, Lamps LW, McKenney JK, Myers JL, eds. Rosai and Ackerman's Surgical Pathology. 11th ed. Philadelphia, PA: Elsevier; 2018:chap 19."
    ],
    "ultima revisión 6/11/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cirrosis",
      "Enfermedades de los ductos biliares",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}