{
  "titulo": "Cirugía del dedo del pie en martillo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un dedo del pie en martillo es un dedo que se queda en una posición curva o flexionada.",
      "Esto puede ocurrir en más de un dedo del pie.",
      "Esta afección es causada por:",
      "Desequilibrio muscular",
      "Artritis reumatoidea",
      "Zapatos que no ajustan bien"
    ],
    "descripción": [
      "Varios tipos de cirugía pueden reparar un dedo del pie en martillo. El médico especialista en huesos o el podólogo le recomendarán el tipo que funcione mejor en su caso. Algunas de las cirugías incluyen:",
      "Remover partes del hueso de los dedos de los pies",
      "Cortar o trasplantar los tendones de los dedos de los pies (los tendones conectan los huesos a los músculos)",
      "Fusionar la articulación para enderezar el dedo del pie, pero ya no podrá doblarse",
      "Después de la cirugía, se usan clavos quirúrgicos o un alambre (aguja de Kirschner o alambre K) para mantener los huesos del dedo del pie en su lugar mientras el dedo afectado sana. Se le pedirá que use diferentes zapatos para caminar, para permitir a sus dedos sanar. Los clavos se retirarán en unas cuantas semanas."
    ],
    "por qué se realiza el procedimiento": [
      "Cuando un dedo del pie en martillo comienza a desarrollarse, usted todavía puede enderezarlo. Con el tiempo, el dedo puede quedar atascado en una posición flexionada y ya no lo podrá enderezar. Cuando esto sucede, se pueden acumular callos (piel gruesa y callosa) dolorosos y duros en la parte superior e inferior del dedo y rozarse contra el zapato.",
      "La cirugía del dedo en martillo no se hace solo para que su dedo se vea mejor. Considere la posibilidad de la cirugía si su dedo en martillo se ha quedado atascado en una posición flexionada y está causándole:",
      "Dolor",
      "Irritación",
      "Llagas que pueden causar una infección",
      "Problemas para encontrar zapatos que le queden bien",
      "Infecciones en la piel",
      "La cirugía posiblemente no se recomiende si:",
      "El tratamiento con rellenos y correas funciona",
      "Usted todavía puede enderezar el dedo",
      "Cambiar a diferentes tipos de calzado puede aliviar los síntomas"
    ],
    "riesgos": [
      "Los riesgos de la anestesia y cirugía en general son:",
      "Reacciones a medicamentos",
      "Problemas para respirar",
      "Sangrado",
      "Infección",
      "Los riesgos de la cirugía del dedo del pie de martillo son:",
      "Mala alineación del dedo del pie",
      "Dolor alrededor del dedo del pie",
      "Lesión en los nervios, lo que podría causar entumecimiento del dedo",
      "Cicatrización a raíz de la cirugía que duele al tacto",
      "Rigidez en el dedo del pie o dedo que está demasiado recto",
      "Acortamiento del dedo",
      "Pérdida del riego sanguíneo al dedo",
      "Cambios en la apariencia de sus dedos"
    ],
    "antes del procedimiento": [
      "Coméntele siempre a su proveedor de atención médica y cirujano qué medicamentos está tomando, incluidos los medicamentos, suplementos o hierbas que haya comprado sin una receta.",
      "Le pueden solicitar que deje de tomar medicamentos que dificulten la coagulación de la sangre. Estos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Naprosyn, Aleve) y otros medicamentos.",
      "Pregúntele a su cirujano qué medicamentos debe tomar aun el día de la cirugía.",
      "Si fuma, trate de dejar el hábito. Solicítele ayuda a su proveedor. El tabaquismo puede demorar la cicatrización.",
      "Si tiene resfriado, gripe, fiebre o cualquier enfermedad antes de la cirugía, siempre hágaselo saber a su proveedor.",
      "Le pueden solicitar no beber ni comer nada durante 6 a 12 horas antes de la cirugía.",
      "Si tiene diabetes, enfermedad cardíaca u otros problemas de salud, es posible que el cirujano le pida que acuda al proveedor que le trate estas afecciones antes de la cirugía."
    ],
    "después del procedimiento": [
      "La mayoría de las personas regresan a su hogar el mismo día de la cirugía del dedo en martillo. Su proveedor le dirá cómo cuidar de sí mismo en casa después de la operación."
    ],
    "nombres alternativos": [
      "Contractura del dedo del pie por flexión"
    ],
    "referencias": [
      "Chiodo CP, Price MD, Sangeorzan AP. Foot and ankle pain. In: Firestein GS, Budd RC, Gabriel SE, Koretzky GA, McInnes IB, O'Dell JR, eds. Firestein & Kelley's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 52.",
      "Montero DP, Shi GG. Hammer toe. In: Frontera, WR, Silver JK, Rizzo TD Jr, eds. Essentials of Physical Medicine and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 88.",
      "Murphy GA. Lesser toe abnormalities. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 84.",
      "Myerson MS, Kadakia AR. Correction of less toe deformities. In: Myerson MS, Kadakia AR, eds. Reconstructive Foot and Ankle Surgery: Management of Complications. 3rd ed. Philadelphia, PA: Elsevier; 2019:chap 7."
    ],
    "ultima revisión 6/17/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de los dedos del pie",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}