{
  "titulo": "Cirugía de escoliosis en niños",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La cirugía de escoliosis repara la curvatura anormal de la columna vertebral (escoliosis). El objetivo es enderezar la columna vertebral de su hijo sin correr ningún riesgo y alinearle los hombros y las caderas para corregir el problema en la espalda."
    ],
    "descripción": [
      "Antes de la cirugía, su hijo recibirá anestesia general. Esto involucra medicamentos que harán que esté inconsciente y que no pueda sentir dolor durante la operación.",
      "Durante la cirugía, el cirujano usará implantes como varillas de acero, ganchos, tornillos u otros dispositivos metálicos para enderezar la columna vertebral de su hijo y brindarle soporte a las vértebras. Se colocan injertos óseos para sostener la columna vertebral en la posición correcta e impedir que se encorve de nuevo.",
      "El cirujano hará al menos un corte (incisión) quirúrgico para llegar hasta la columna vertebral de su hijo. Esta incisión puede estar en la espalda o el pecho del niño, o en ambos lugares. El cirujano también puede realizar el procedimiento usando una cámara especial de video.",
      "Una incisión quirúrgica en la espalda se denomina abordaje posterior. Esta cirugía a menudo tarda varias horas.",
      "Una incisión a través de la pared torácica se denomina toracotomía. El cirujano hace una incisión en el pecho del niño, desinfla un pulmón y con frecuencia extrae una costilla. La recuperación después de esta cirugía por lo general es más rápida.",
      "Algunos cirujanos realizan los dos procedimientos juntos. Esta es una operación mucho más prolongada y difícil.",
      "La cirugía toracoscópica asistida por video (VATS, por sus siglas en inglés) es otra técnica. Se utiliza para ciertos tipos de curvaturas de la columna. Se necesita mucha destreza y no todos los cirujanos están capacitados para hacerla. El niño debe usar un corsé durante aproximadamente 3 meses después de este procedimiento.",
      "Durante la cirugía:",
      "El cirujano separará los músculos después de hacer la incisión.",
      "Se sacarán las articulaciones entre las diferentes vértebras (los huesos de la columna vertebral).",
      "Con frecuencia, se colocarán los injertos óseos para reemplazarlas.",
      "También se colocarán instrumentos metálicos, como varillas, jaulas, tornillos, ganchos o alambres, para ayudar a sostener la columna vertebral hasta que los injertos óseos se fusionen y cicatricen.",
      "El cirujano puede obtener hueso para los injertos de estas maneras:",
      "Puede tomar el hueso de otra parte del cuerpo de su hijo. Esto se denomina autoinjerto. El hueso que se toma del propio cuerpo de la persona con frecuencia es el mejor.",
      "También se puede obtener de un banco de huesos, muy similar a un banco de sangre. Esto se denomina aloinjerto. Estos injertos no siempre son tan efectivos como los autoinjertos.",
      "También se puede utilizar un sustituto de hueso sintético (artificial).",
      "Las diferentes cirugías utilizan tipos diferentes de instrumentos metálicos. Los instrumentos generalmente se dejan en el cuerpo después de que el hueso se fusiona.",
      "Los nuevos tipos de cirugías de escoliosis no necesitan de fusiones, en cambio las cirugías utilizan implantes para controlar el crecimiento de la columna vertebral.",
      "Durante la cirugía de escoliosis, algunas veces el cirujano usará equipo especial para monitorear los nervios que provienen de la columna vertebral para asegurarse que no se dañen.",
      "La cirugía de escoliosis por lo general tarda de 4 a 6 horas. También puede ser mucho más largo si el área afectada es más grande."
    ],
    "por qué se realiza el procedimiento": [
      "A menudo se prueba primero con corsés para evitar que el encorvamiento empeore. Sin embargo, cuando estos ya no funcionan, el proveedor de atención médica del niño recomienda la cirugía.",
      "Hay varias razones para tratar la escoliosis:",
      "La apariencia es una de las preocupaciones más importantes.",
      "La escoliosis con frecuencia causa dolor de espalda.",
      "Si la curvatura es suficientemente pronunciada, la escoliosis afecta la respiración del niño.",
      "La decisión de cuándo realizar la cirugía variará.",
      "Después de que los huesos del esqueleto dejen de crecer, la curvatura no debe empeorar tanto. Debido a esto, el cirujano puede esperar hasta que los huesos del niño dejen de crecer.",
      "El niño puede necesitar la cirugía antes de esto, si la curvatura en su columna vertebral es grave o está empeorando rápidamente.",
      "Con frecuencia, la cirugía se recomienda para los siguientes niños y adolescentes con escoliosis de causa desconocida (escoliosis idiopática):",
      "Todas las personas jóvenes cuyos esqueletos hayan madurado y que tengan una curvatura mayor a 45 grados.",
      "Niños en crecimiento cuya curvatura haya sobrepasado los 40 grados o progresa rápidamente. (No todos los médicos están de acuerdo respecto a si todos los niños con curvaturas de 40 grados deberían someterse a la cirugía)."
    ],
    "riesgos": [
      "Puede haber complicaciones con cualquiera de los procedimientos para la reparación de la escoliosis.",
      "Los riesgos de la anestesia y la cirugía en general son:",
      "Reacciones a los medicamentos o problemas respiratorios",
      "Sangrado, coágulos de sangre o infección",
      "Los riesgos de la cirugía de escoliosis son:",
      "Pérdida de sangre que requiere una transfusión.",
      "Cálculos biliares o pancreatitis (inflamación del páncreas).",
      "Obstrucción intestinal (oclusión).",
      "Lesión a nervios que causa debilidad muscular o parálisis (muy poco frecuente).",
      "Problemas pulmonares hasta 1 semana después de la cirugía. Es posible que la respiración no sea completamente normal hasta 1 a 2 meses después de la operación.",
      "Los problemas que se pueden presentar en el futuro incluyen:",
      "La fusión ósea no cicatriza. Esto puede llevar a una afección dolorosa en la cual una falsa articulación crece en el sitio. Esto se denomina seudoartrosis.",
      "Las partes de la columna vertebral que se fusionan ya no se pueden mover. Esto tensiona otras partes de la espalda. Esta tensión extra puede causar dolor de espalda y llevar a que los discos se degraden (degeneración de discos).",
      "Un gancho de metal puesto en la columna vertebral puede desplazarse un poco. O, una de las varillas metálicas puede rozar un punto sensible. Ambas situaciones pueden causar algo de dolor.",
      "Pueden presentarse nuevos problemas en la columna, sobre todo en niños operados antes de que su columna vertebral haya dejado de crecer."
    ],
    "antes del procedimiento": [
      "Coméntele al proveedor qué medicamentos está tomando el niño. Esto incluye medicamentos, suplementos o hierbas que haya comprado sin una receta.",
      "Antes de la operación:",
      "El cirujano le hará un examen físico completo a su hijo.",
      "Su hijo conocerá acerca de la cirugía y qué esperar.",
      "Su hijo aprenderá cómo hacer ejercicios de respiración especiales para ayudar a los pulmones a recuperarse después de la cirugía.",
      "A su hijo se le enseñarán formas especiales de realizar las cosas cotidianas después de la cirugía para proteger su columna vertebral. Esto incluye aprender cómo moverse adecuadamente, cómo cambiar de una posición a otra y cómo sentarse, pararse y caminar. Al niño se le solicitará usar la técnica del \"tronco rodante\" al bajarse de la cama. Esto significa mover todo el cuerpo entero de una sola vez para evitar torcer la columna vertebral.",
      "El proveedor de su hijo hablará con usted respecto a almacenar algo de sangre del niño aproximadamente un mes antes de la cirugía. Esto se hace para que se pueda utilizar su propia sangre si se necesita una transfusión durante la operación.",
      "Durante las 2 semanas antes de la cirugía:",
      "Si su hijo fuma, es necesario que deje de hacerlo. Las personas que se hacen una fusión de la columna vertebral y siguen fumando no sanan tan bien. Pídale ayuda al cirujano.",
      "Dos semanas antes de la cirugía, el cirujano puede solicitarle que deje de darle al niño medicamentos que puedan dificultar la coagulación de la sangre. Estos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn).",
      "Pregúntele al cirujuno qué medicamentos debe darle al niño aun en el día de la cirugía.",
      "Coméntele al cirujano de inmediato cuando su hijo tenga cualquier resfriado, gripe, fiebre, brote de herpes u otra enfermedad antes de la cirugía.",
      "En el día de la cirugía:",
      "Probablemente se le solicitará no darle al niño nada de comer ni de beber de 6 a 12 horas antes del procedimiento.",
      "Dele a su hijo cualquier medicamento que el cirujano le haya recomendado con un pequeño sorbo de agua.",
      "No olvide llegar a tiempo."
    ],
    "después del procedimiento": [
      "Su hijo deberá permanecer en el hospital durante aproximadamente 3 a 4 días después de la cirugía. La columna vertebral reparada debe conservarse en su posición apropiada para mantenerla alineada. Si la cirugía implicó hacer una incisión quirúrgica en el tórax, su hijo puede tener un tubo en el pecho para drenar la acumulación de líquido. Este tubo normalmente se retira después de 24 a 72 horas.",
      "Se puede poner una sonda vesical (catéter) durante los primeros días para ayudarle al niño a orinar.",
      "Es posible que el estómago e intestinos del niño no trabajen durante unos días después de la cirugía. El niño puede necesitar recibir líquidos y nutrición a través de una vía intravenosa (IV).",
      "A su hijo le darán analgésicos en el hospital. Al principio, el medicamento se le puede administrar a través de un catéter especial insertado en la espalda. Después de eso, se puede usar una bomba para controlar la cantidad de analgésico que recibe. El niño también toma pastillas para el dolor o se le aplican inyecciones.",
      "Su hijo puede tener una férula de yeso o un corsé.",
      "Siga todas las instrucciones que le den sobre cómo cuidar a su hijo en casa."
    ],
    "expectativas (pronóstico)": [
      "La columna vertebral de su hijo debe lucir mucho más derecha después de la cirugía. Sin embargo todavía habrá algo de curvatura. Deben pasar al menos 3 meses para que los huesos de la columna se fusionen bien. Tardará de 1 a 2 años para lograr una fusión completa.",
      "La fusión detiene el crecimiento en la columna vertebral. Esto a menudo no es una preocupación debido a que la mayor parte del crecimiento ocurre en los huesos largos del cuerpo, como los huesos de las piernas. Los niños que se someten a esta cirugía probablemente aumentarán de estatura tanto por el crecimiento en las piernas como por el hecho de tener una columna vertebral más derecha."
    ],
    "nombres alternativos": [
      "Cirugía de la curvatura de la columna - niños; Cirugía de cifoescoliosis - niños; Cirugía toracoscópica en niños asistida por video; VATS - niños"
    ],
    "referencias": [
      "Negrini S, Felice FD, Donzelli S, Zaina F. Scoliosis and kyphosis. In: Frontera WR, Silver JK, Rizzo TD, eds. Essentials of Physical Medicine and Rehabilitation: Musculoskeletal Disorders, Pain, and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 153.",
      "Warner WC, Sawyer JR. Scoliosis and kyphosis. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 44.",
      "Yang S, Andras LM, Redding GJ, Skaggs DL. Early-onset scoliosis: a review of history, current treatment, and future directions. Pediatrics. 2016;137(1):e20150709. PMID: 26644484  pubmed.ncbi.nlm.nih.gov/26644484/."
    ],
    "ultima revisión 12/12/2022": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Escoliosis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}