{
  "titulo": "Cirugía antirreflujo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La cirugía antirreflujo es un tratamiento para el reflujo de ácido, también conocido como ERGE (enfermedad por reflujo gastroesofágico). La ERGE es una afección en el cual el alimento o el ácido gástrico se devuelve desde el estómago hacia el esófago. El esófago es el conducto que va desde la boca hasta el estómago.",
      "El reflujo a menudo ocurre si los músculos donde el esófago se une con el estómago no se cierran de manera suficientemente firme. Una hernia hiatal puede empeorar los síntomas de ERGE. Esto ocurre cuando el estómago protruye a través de esta abertura hacia el tórax.",
      "Los síntomas de reflujo o acidez gástrica son ardor en el estómago que usted también puede sentir en su garganta o pecho, eructos o burbujas de gas o dificultad para tragar alimentos o líquidos."
    ],
    "descripción": [
      "El procedimiento más común de este tipo se denomina fundoplicatura. Durante esta intervención, el cirujano:",
      "Primero repara la hernia de hiato, de haber una presente. Esto implica templar la abertura en el diafragma con suturas para impedir que el estómago protruya hacia arriba a través de dicha abertura en la pared muscular. Algunos cirujanos colocan un pedazo de malla en la zona reparada para asegurarla más.",
      "El cirujano envuelve la parte superior del estómago alrededor del extremo del esófago con suturas. Las suturas crean presión en el extremo del esófago, lo cual ayuda a impedir que el ácido gástrico y el alimento se devuelvan desde el estómago hacia el esófago.",
      "La cirugía se hace mientras usted está bajo anestesia general, así que usted estará dormido y sin dolor. En la mayoría de los casos, la intervención tarda de 2 a 3 horas. El cirujano puede seleccionar a partir de diferentes técnicas.",
      "CIRUGÍA ABIERTA",
      "Su cirujano hará 1 corte quirúrgico grande en el abdomen.",
      "Se puede introducir una sonda en su estómago a través del abdomen para mantener la pared estomacal en su lugar. Esta sonda se retirará más o menos en una semana.",
      "REPARACIÓN LAPAROSCÓPICA",
      "Su cirujano hará de 3 a 5 incisiones pequeñas en el abdomen. Se introducirá un tubo delgado con una cámara diminuta en el extremo a través de una de estas incisiones.",
      "Se introducen herramientas quirúrgicas a través de las otras incisiones. El laparoscopio se conecta a un monitor de video en el quirófano.",
      "Su cirujano realiza la reparación mientras observa el interior del abdomen en el monitor.",
      "Su cirujano posiblemente necesite cambiar a un procedimiento abierto en caso de problemas.",
      "FUNDOPLICATURA ENDOLUMINAL",
      "Se trata de un nuevo procedimiento que se puede realizar sin hacer cortes. Se pasa una cámara especial sobre una herramienta flexible (endoscopio) a través de la boca hasta el esófago.",
      "Usando esta herramienta, el cirujano pondrá grapas pequeñas en el lugar donde el esófago se encuentra con el estómago. Estas grapas ayudan a impedir que el alimento o el ácido gástrico se devuelvan."
    ],
    "por qué se realiza el procedimiento": [
      "Antes de contemplar la posibilidad de cirugía, su proveedor de atención médica le pedirá que pruebe con:",
      "Medicamentos tales como bloqueadores H2 o IBP (inhibidores de la bomba de protones)",
      "Cambios de estilo de vida",
      "Se puede recomendar una cirugía para tratar sus síntomas de acidez gástrica o reflujo cuando:",
      "Sus síntomas no mejoran mucho al usar medicamentos.",
      "Usted no quiere seguir tomando estos medicamentos.",
      "Usted tiene problemas más graves en el esófago, tales como cicatrización o estrechamiento, úlceras o sangrado.",
      "Usted tiene enfermedad del reflujo que está causándole neumonía por aspiración, tos crónica o ronquera.",
      "La cirugía antirreflujo se utiliza también para tratar un problema donde parte del estómago está atascado en el tórax o presenta torsión. Esto se llama hernia paraesofágica."
    ],
    "riesgos": [
      "En general, los riesgos de cualquier anestesia o cirugía son:",
      "Reacciones a los medicamentos",
      "Problemas para respirar",
      "Sangrado, coágulos o infecciones",
      "Los riesgos de esta cirugía son:",
      "Daño al estómago, al esófago, al hígado o al intestino delgado. Esto es muy infrecuente.",
      "Distensión por gases. Esto es cuando el estómago se llena demasiado con aire o alimentos y usted no es capaz de aliviar la presión por medio de eructos o vómitos. Estos síntomas poco a poco mejoran para la mayoría de las personas.",
      "Dolor y dificultad al tragar. Esto se denomina disfagia. En la mayoría de las personas, esto desaparece en los primeros tres meses después de la cirugía.",
      "Reaparición de la hernia de hiato o del reflujo."
    ],
    "antes del procedimiento": [
      "Usted puede necesitar estos exámenes:",
      "Exámenes de sangre (conteo sanguíneo completo, electrólitos o pruebas hepáticas).",
      "Manometría esofágica (para medir presiones en el esófago) o monitoreo del pH (para ver cuánto ácido gástrico se está devolviendo hacia el esófago).",
      "Endoscopia de vías digestivas altas. Casi todas las personas que se someten a esta cirugía antirreflujo ya se han hecho este examen. Si usted no ha hecho este examen, lo necesitará hacerlo.",
      "Radiografías del esófago.",
      "Coméntele siempre a su proveedor de atención médica:",
      "Si pudiera estar embarazada.",
      "Si está tomando cualquier medicamento, o suplementos o hierbas que haya comprado sin una receta.",
      "Antes de la cirugía:",
      "Es posible que tenga que dejar de tomar ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), vitamina E, clopidogrel (Plavix), warfarina (Coumadin) y cualquier otro medicamento o suplemento que afecte la coagulación de la sangre varios días antes de la cirugía. Pregúntele al cirujano qué debe hacer.",
      "Pregúntele al proveedor qué medicamentos debe tomar aun el día de la cirugía.",
      "En el día de la cirugía:",
      "Siga las instrucciones de su cirujano sobre cuándo dejar de comer y beber.",
      "Tome los medicamentos que su cirujano le recomendó con un sorbo pequeño de agua.",
      "Siga las instrucciones en cuanto a ducharse antes de la cirugía.",
      "Su cirujano le dirá a qué hora debe llegar al hospital. Asegúrese de llegar a tiempo."
    ],
    "después del procedimiento": [
      "La mayoría de las personas sometidas a cirugía laparoscópica pueden salir del hospital al cabo de 1 a 3 días después del procedimiento. Se puede necesitar hospitalización de 2 a 6 días si se realiza una cirugía abierta. La mayoría de las personas puede volver a las actividades normales en 4 a 6 semanas."
    ],
    "expectativas (pronóstico)": [
      "La acidez gástrica y otros síntomas deben mejorar después de la cirugía. Algunas personas todavía pueden necesitar tomar medicamentos para la acidez gástrica después de la operación.",
      "Usted puede necesitar otra cirugía en el futuro si presenta síntomas nuevos de reflujo o problemas para tragar. Esto puede suceder si el estómago se envolvió demasiado apretado alrededor del esófago, la envoltura se afloja o se presenta una nueva hernia de hiato."
    ],
    "nombres alternativos": [
      "Fundoplicatura; Fundoplicatura de Nissen; Fundoplicatura de Balsey (Mark IV), Fundoplicatura de Toupet; Fundoplicatura de Thal; Reparación de hernia hiatal; Fundoplicatura endoluminal; Reflujo gastroesofágico - cirugía; GERD - cirugía; Reflujo - cirugía; Hernia hiatal - cirugía"
    ],
    "instrucciones para el paciente": [
      "Acidez gástrica - qué preguntarle al proveedor",
      "Alta tras cirugía antirreflujo",
      "Alta tras reflujo gastroesofágico",
      "Cuidado de heridas quirúrgicas abiertas"
    ],
    "imágenes": [
      "Reparación quirúrgica de una hernia hiatal - Serie",
      "Radiografía de una hernia hiatal"
    ],
    "referencias": [
      "Jhu J, Oelschlager BK. Esophagus: surgical management of gastroesophageal reflux disease. In: Cameron J, ed. Current Surgical Therapy. 14th ed. Philadelphia, PA: Elsevier; 2023:3-80.",
      "Katz PO, Dunbar KB, Schnoll-Sussman FH, Greer KB, Yadlapati R, Spechler SJ. ACG clinical guideline for the diagnosis and management of gastroesophageal reflux disease. Am J Gastroenterol. 2022 ;117(1):27-56. PMID: 34807007 pubmed.ncbi.nlm.nih.gov/34807007/.",
      "Richter JE, Vaezi MF. Gastroesophageal reflux disease. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 46.",
      "Yates RB, Oelschlager BK, Pellegrini CA. Gastroesophageal reflux disease and hiatal hernia. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. Philadelphia, PA: Elsevier; 2022:chap 43."
    ],
    "ultima revisión 11/25/2023": [
      "Versión en inglés revisada por: Debra G. Wechter, MD, FACS, General Surgery Practice Specializing in Breast Cancer, Virginia Mason Medical Center, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hernia de hiato",
      "Reflujo gastroesofágico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}