{
  "titulo": "Cirugía antirreflujo - niños",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la cirugía para tensar los músculos que se encuentran en la parte de abajo del esófago (el conducto que lleva el alimento desde la boca al estómago). Los problemas con estos músculos pueden llevar a la enfermedad por reflujo gastroesofágico (ERGE).",
      "Esta cirugía también se puede hacer durante la reparación de una hernia hiatal.",
      "Este artículo aborda la cirugía en niños."
    ],
    "descripción": [
      "El tipo más común de cirugía antirreflujo se denomina fundoplicatura. Esta cirugía dura regularmente de 2 a 3 horas.",
      "A su hijo se le aplicará anestesia general antes de la cirugía. Esto significa que estará dormido y no podrá sentir dolor durante el procedimiento.",
      "El cirujano usará puntos de sutura para envolver la parte superior del estómago alrededor del extremo del esófago, lo cual ayuda a evitar que los ácidos estomacales y el alimento se devuelvan.",
      "Se puede colocar una sonda (sonda de gastrostomía) en el lugar si su hijo ha tenido problemas para alimentarse o tragar. Esta sonda ayuda con la alimentación y libera aire del estómago del niño.",
      "También se puede hacer otra cirugía llamada piloroplastia. Por medio de este procedimiento, se ensancha la abertura entre el estómago y el intestino delgado para que el estómago pueda vaciarse más rápidamente.",
      "La cirugía se puede hacer de varias maneras, entre ellas:",
      "Reparación abierta -- El cirujano hará una gran incisión en el área abdominal (vientre) del niño.",
      "Reparación laparoscópica -- El cirujano hará de 3 a 5 incisiones pequeñas en el abdomen. Se coloca un tubo delgado y hueco con una cámara diminuta en el extremo (laparoscopio) a través de una de estas incisiones. Otras herramientas se pasan a través de las otras incisiones quirúrgicas.",
      "El cirujano posiblemente necesite cambiar a un procedimiento abierto si hay sangrado, mucho tejido cicatricial de cirugías anteriores o el niño tiene mucho sobrepeso.",
      "La fundoplicatura endoluminal es similar a una reparación laparoscópica, excepto que en ésta el cirujano llega al estómago a través de la boca. Se usan grapas pequeñas para apretar la conexión entre el estómago y esófago."
    ],
    "por qué se realiza el procedimiento": [
      "La cirugía antirreflujo regularmente se hace para tratar ERGE en los niños sólo después de que los medicamentos no han hecho efecto o se presentan complicaciones. El pediatra puede sugerir esta cirugía cuando:",
      "Su hijo tiene síntomas de pirosis que mejoran con los medicamentos, pero usted no quiere que continúe tomándolos.",
      "Los síntomas de la pirosis son ardor en el estómago, la garganta o el pecho, eructos o burbujas de gases o problemas para tragar alimentos o líquidos.",
      "Parte del estómago de su hijo se está pegando a su pecho o se está retorciendo alrededor de sí mismo.",
      "Su hijo tiene un estrechamiento del esófago (llamado estenosis) o sangrado esofágico.",
      "Su hijo no está creciendo bien o tiene retraso en el desarrollo.",
      "Su hijo tiene una infección pulmonar causada por la aspiración de contenidos estomacales a los pulmones (llamada neumonía por aspiración).",
      "La ERGE causa una tos crónica o ronquera en su hijo."
    ],
    "riesgos": [
      "Los riesgos de cualquier cirugía son:",
      "Sangrado",
      "Infección",
      "Los riesgos de la anestesia son:",
      "Reacciones a los medicamentos",
      "Problemas respiratorios, entre ellos neumonía",
      "Problemas cardíacos",
      "Los riesgos de cirugía antirreflujo abarcan:",
      "Daño al estómago, al esófago, al hígado o al intestino delgado, lo cual es poco frecuente.",
      "Distensión y gases, lo cual dificulta el eructar o vomitar. La mayoría de las veces, estos síntomas mejoran lentamente.",
      "Náuseas.",
      "Dolor y dificultad para tragar, denominado disfagia. En la mayoría de los niños, esto desaparece en los primeros 3 meses después de la cirugía.",
      "Problemas respiratorios o pulmonares, tales como atelectasia pulmonar, lo cual es poco frecuente."
    ],
    "antes del procedimiento": [
      "Cerciórese de que el equipo médico que atiende a su hijo sepa acerca de todos los medicamentos y suplementos que su hijo esté tomando, incluyendo los que haya comprado sin una receta.",
      "Una semana antes de la cirugía, le pueden solicitar que deje de darle al niño cualquier tipo de productos que afecten la coagulación de la sangre, entre ellos, ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), vitamina E y warfarina (Coumadin).",
      "El médico o el personal de enfermería del niño le dirán a qué hora debe llegar al hospital.",
      "El niño no debe comer ni beber nada después de media noche antes de la cirugía.",
      "Su hijo puede tomar un baño o una ducha la noche anterior o en la mañana de la cirugía.",
      "En el día de la cirugía, el niño debe tomar cualquier medicamento que el médico le mandó darle con un pequeño sorbo de agua."
    ],
    "después del procedimiento": [
      "La duración de la hospitalización depende de cómo se haga la cirugía.",
      "Los niños a quienes se les realiza la cirugía laparoscópica antirreflujo regularmente permanecen hospitalizados de 2 a 3 días.",
      "Los niños a quienes se les realiza una cirugía abierta podrían pasar de 2 a 6 días en el hospital.",
      "Su hijo puede empezar a comer de nuevo de 1 a 2 días después de la cirugía. Por lo regular, se le darán sólo líquidos al principio.",
      "A algunos niños les colocan una sonda de gastrostomía durante la cirugía, la cual se puede usar para alimentarlo con líquidos o sacarle los gases del estómago.",
      "Si a su hijo no le colocaron la sonda de gastrostomía, se puede introducir una sonda nasogástrica para ayudarlo a sacar gases. Esta sonda se retira una vez que su hijo empiece a comer de nuevo.",
      "Su hijo podrá volver a casa una vez que haya empezado a ingerir alimento, haya tenido una deposición y se esté sintiendo mejor."
    ],
    "expectativas (pronóstico)": [
      "La pirosis y los síntomas conexos deben mejorar después de la cirugía antirreflujo. Sin embargo, es posible que su hijo todavía necesite tomar medicamentos para la pirosis después de la operación.",
      "Algunos niños pueden necesitar otra operación en el futuro para tratar nuevos síntomas de reflujo o problemas para tragar. Esto puede suceder si el estómago se envolvió demasiado herméticamente alrededor del esófago o si se afloja.",
      "La cirugía puede no ser efectiva si la reparación quedó muy floja."
    ],
    "nombres alternativos": [
      "Fundoplicatura - niños; Fundoplicatura de Nissen - niños; Fundoplicatura de Belsey (Mark IV) - niños; Fundoplicatura de Toupet - niños; Fundoplicatura de Thal - niños; Reparación de hernia de hiato - niños; Fundoplicatura endoluminal - niños"
    ],
    "instrucciones para el paciente": [
      "Acidez gástrica - qué preguntarle al proveedor",
      "Alta tras cirugía antirreflujo",
      "Alta tras cirugía antirreflujo - en niños",
      "Alta tras reflujo gastroesofágico"
    ],
    "referencias": [
      "Chun RH, Noel RJ, Arvedson JC. Pediatric swallowing, laryngopharyngeal and gastroesophageal reflux disease, eosinophilic esophagitis, and aspiration. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 212.",
      "Holcomb GW. Gastroesophageal reflux. In: Holcomb GW, Murphy JP, St. Peter SD, eds. Holcomb and Ashcraft's Pediatric Surgery. 7th ed. Philadelphia, PA: Elsevier; 2020:chap 28.",
      "Kane TD, Brown MF, Chen MK; Members of the APSA New Technology Committee. Position paper on laparoscopic antireflux operations in infants and children for gastroesophageal reflux disease. American Pediatric Surgery Association. J Pediatr Surg. 2009;44(5):1034-1040. PMID: 19433194 pubmed.ncbi.nlm.nih.gov/19433194/.",
      "Khan S, Matta SKR. Gastroesophageal reflux disease. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 349."
    ],
    "ultima revisión 1/24/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hernia de hiato",
      "Reflujo gastroesofágico en niños",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}