{
  "titulo": "Cirugía de reimplantación ureteral - niños",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los uréteres son los conductos que transportan la orina desde los riñones hacia la vejiga. La reimplantación ureteral es una cirugía para cambiar la posición por donde estos conductos entran a la pared de la vejiga."
    ],
    "descripción": [
      "Este procedimiento cambia la forma en la que el uréter se sujeta a la vejiga.",
      "La cirugía se lleva a cabo en el hospital mientras el niño está dormido y no siente dolor. Esta se demora de 2 a 3 horas.",
      "Durante la cirugía, el cirujano:",
      "Separará el uréter de la vejiga.",
      "Creará un nuevo túnel entre la pared de la vejiga y el músculo, que se encuentre en una mejor posición en la vejiga.",
      "Colocará el uréter en el nuevo túnel.",
      "Sujetará el uréter en su lugar y cerrará la vejiga con puntos de sutura.",
      "Si es necesario, esto se realizará con el otro uréter.",
      "Cerrará cualquier incisión hecha en el vientre del niño con puntos de sutura o grapas.",
      "La cirugía se puede realizar de 3 maneras. El método usado dependerá de la condición de su hijo y de cómo los uréteres necesitan ser sujetados de nuevo a la vejiga.",
      "En la cirugía abierta, el cirujano hará una pequeña inicisón en la parte inferior del vientre a través del músculo y la grasa.",
      "En la cirugía laparoscópica, el cirujano realizará el procedimiento usando una cámara y pequeños instrumentos quirúrgicos a través de 3 o 4 incisiones pequeñas en el vientre.",
      "La cirugía robótica es similar a la cirugía laparoscópica, excepto que los instrumentos los sostiene un robot. El cirujano controla al robot.",
      "Su hijo será dado de alta de 1 a 2 días después de la cirugía."
    ],
    "por qué se realiza el procedimiento": [
      "La cirugía se realiza para evitar que la orina se regrese de la vejiga a los riñones. Este se denomina reflujo, y puede ocasionar infecciones repetitivas en el tracto urinario y daño a los riñones.",
      "Este tipo de cirugía es común en niños con reflujo debido a una anomalía congénita del sistema urinario. En los niños mayores, esto se puede hacer para tratar el reflujo debido a una lesión o enfermedad."
    ],
    "riesgos": [
      "Los riesgos de cualquier cirugía son:",
      "Coágulos de sangre en las piernas que pueden desplazarse a los pulmones",
      "Problemas respiratorios",
      "Infección, incluso en la herida quirúrgica, los pulmones (neumonía), la vejiga o el riñón",
      "Pérdida de sangre",
      "Reacciones a los medicamentos",
      "Los riesgos de este procedimiento son:",
      "Fuga de orina en el espacio alrededor de la vejiga",
      "Sangre en la orina",
      "Infección renal",
      "Espasmos en la vejiga",
      "Bloqueo en los uréteres",
      "Es posible que el problema no se arregle",
      "Los riesgos a largo plazo incluyen:",
      "Flujo de orina que se regresa persistentemente a los riñones",
      "Fístula urinaria"
    ],
    "antes del procedimiento": [
      "Le darán instrucciones específicas acerca del consumo de alimentos y bebidas basado en la edad de su hijo. El médico del niño puede recomendarle que:",
      "No le dé al niño ningún alimento sólido o líquidos que no sean claros, tales como leche y jugo de naranja, a partir de la media noche antes de la cirugía.",
      "Le dé solo líquidos claros, tales como jugo de manzana, a niños mayores hasta 2 horas antes de la cirugía.",
      "Amamante a los niños hasta 4 horas antes de la cirugía. A los bebés que se alimentan con fórmula, esta se les debe dar hasta 6 horas antes de la cirugía.",
      "No le dé a su hijo nada para beber 2 horas antes de la cirugía.",
      "Solamente le dé a su hijo los medicamentos que el médico recomiende."
    ],
    "después del procedimiento": [
      "Después de la cirugía, su hijo recibirá liquídos a través de la vena (IV). Junto con esto, al niño también le pueden dar un medicamento para aliviar el dolor y calmar los espasmos en la vejiga.",
      "Es posible que su hijo tenga una sonda, que es un tubo que irá desde la vejiga para drenar la orina. También puede haber un drenaje en el vientre del niño para que los líquidos salgan después de la cirugía. Estos se pueden retirar antes que el niño sea dado de alta. En caso contrario, el médico le indicará cómo cuidar de ellos y cuándo regresar para retirarlos.",
      "Cuando el niño vuelva de la anestesia, es probable que llore, luzca intranquilo o confundido, y se sienta enfermo o vomite. Estas reacciones son normales y desaparecerán con el tiempo.",
      "Su hijo necesitará permanecer en el hospital por 1 a 2 días, dependiendo del tipo de cirugía que tuvo."
    ],
    "expectativas (pronóstico)": [
      "La cirugía es exitosa en la mayoría de niños."
    ],
    "nombres alternativos": [
      "Ureteroneocistostomía - niños; Cirugía de reimplante ureteral - niños; Implante ureteral; Reflujo en niños - reimplantación ureteral"
    ],
    "referencias": [
      "Elder JS. Vesicoureteral reflux. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 554.",
      "Khoury AE, Wehbi E. Management strategies for vesicoureteral reflux. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 29.",
      "Olsen LH, Rawashdeh YFH. Surgery of the ureter in children: ureteropelvic junction, megaureter, and vesicoureteral reflux. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 42.",
      "Pope JC. Ureteroneocystostomy. In: Smith JA Jr, Howards SS, Preminger GM, Dmochowski RR, eds. Hinman's Atlas of Urologic Surgery. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 33."
    ],
    "ultima revisión 1/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos del uréter",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}