{
  "titulo": "Cirugía para retirar dispositivos en extremidades",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los cirujanos utilizan dispositivos como clavos, placas o tornillos para ayudar a arreglar huesos rotos, tendón desgarrado o corregir anomalías en un hueso. En la mayoría de los casos esto involucra los huesos de las piernas, los brazos o la columna vertebral.",
      "Después de la recuperación, si tiene dolor u otros problemas relacionados a estos dispositivos, le pueden realizar cirugía para retirarlos. Esto se conoce como cirugía para retirar dispositivos."
    ],
    "descripción": [
      "Para el procedimiento le pueden dar medicamento para adormecer la zona (anestesia local) mientras permanece despierto. También es posible que lo pongan a dormir de manera que no sienta nada durante la cirugía (anestesia general).",
      "Su presión arterial, ritmo cardíaco y respiración serán vigilados a través de monitores durante la cirugía.",
      "Durante la cirugía, su cirujano puede:",
      "Abrir la incisión original o utilizar nuevas incisiones más largas para retirar los dispositivos.",
      "Retirar cualquier tejido cicatrizal que se haya formado sobre los dispositivos.",
      "Retirar los dispositivos viejos. En ocasiones se pueden colocar dispositivos nuevos en su lugar.",
      "Dependiendo de la razón de la cirugía, pueden realizarle otros procedimientos al mismo tiempo. Su cirujano puede retirar el tejido infectado, de ser necesario. Si los huesos no han sanado, se pueden realizar procedimientos adicionales como un injerto de hueso o fijación nueva.",
      "Su cirujano cerrará la incisión con puntos de sutura, grapas o una goma especial. La herida se cubrirá con un vendaje para ayudar a evitar una infección."
    ],
    "por qué se realiza el procedimiento": [
      "Hay muchas razones por las que se retiran los dispositivos:",
      "Dolor a causa de los dispositivos",
      "Infección",
      "Reacción alérgica al dispositivo",
      "Para evitar problemas con los huesos en crecimiento en personas jóvenes",
      "Daño a los nervios",
      "Dispositivos rotos",
      "Huesos que no sanaron ni unieron adecuadamente (no unión)"
    ],
    "riesgos": [
      "Los riesgos de cualquier procedimiento que requiere sedación son:",
      "Reacciones a los medicamentos",
      "Problemas para respirar",
      "Los riesgos de cualquier tipo de cirugía incluyen:",
      "Sangrado",
      "Coágulos de sangre",
      "Infección",
      "Los riesgos de la cirugía de retiro de dispositivos son:",
      "Infección",
      "Una nueva fractura del hueso",
      "Daño a los nervios"
    ],
    "antes del procedimiento": [
      "Antes del procedimiento le pueden realizar radiografías del dispositivo. También es posible que necesite exámenes de sangre y orina.",
      "Informe a su cirujano o enfermera si:",
      "Está o podría estar embarazada",
      "Está tomando algún medicamento, incluidos medicamentos, suplementos o hierbas que haya comprado sin receta",
      "Durante la semana anterior a la cirugía:",
      "Es posible que le pidan que deje de tomar temporalmente medicamentos que impiden la coagulación de la sangre. Estos medicamentos se denominan anticoagulantes. Esto incluye medicamentos de venta libre y suplementos como el ácido acetilsalicílico (aspirina), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn) y vitamina E. Muchos medicamentos recetados también son anticoagulantes.",
      "Pregúntele a su cirujano qué medicamentos debe seguir tomando el día de la cirugía.",
      "El día de la cirugía:",
      "Siga las instrucciones sobre cuándo dejar de comer y beber.",
      "Tome los medicamentos que le indicó su cirujano con un pequeño sorbo de agua.",
      "Llegue al hospital a tiempo."
    ],
    "después del procedimiento": [
      "Debe pedirle a alguien que lo lleve a casa después de la cirugía.",
      "Será necesario que mantenga la zona limpia y seca. Su cirujano le dará instrucciones sobre el cuidado de la herida.",
      "Pregúntele a su cirujano cuándo es seguro poner peso o utilizar su extremidad. El tiempo que tardará en recuperarse depende de si usted se hizo otros procedimientos como un injerto de hueso. Pregunte a su cirujano cuánto tiempo puede llevar la recuperación y así retomar todas sus actividades habituales."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas presenta menos dolor y mejor funcionamiento tras el retiro de los dispositivos."
    ],
    "referencias": [
      "Baratz ME. Disorders of the forearm. In: Wolfe SW, Pederson WC, Kozin SH, Cohen MS, eds. Green's Operative Hand Surgery. 8h ed. Philadelphia, PA: Elsevier; 2022:chap 21.",
      "Kwon JY, Gitajn IL, Richter M. Foot injuries. In: Browner BD, Jupiter JB, Krettek C, Anderson PA, eds. Skeletal Trauma: Basic Science, Management, and Reconstruction. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 67.",
      "Rudloff MI. Fractures of the lower extremity. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 54."
    ],
    "ultima revisión 8/27/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Fracturas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}