{
  "titulo": "Cirugía mediante microfracturas de la rodilla",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un procedimiento común utilizado para reparar el cartílago dañado de la rodilla. El cartílago es el material que ayuda a amortiguar y cubrir el área donde los huesos se encuentran en las articulaciones."
    ],
    "descripción": [
      "Usted no sentirá dolor durante la cirugía. Se pueden usar tres tipos de anestesia para la cirugía de artroscopia de rodilla:",
      "Anestesia local -- Se le administrarán inyecciones de analgésicos para insensibilizar la rodilla. También se le darán medicamentos para relajarlo.",
      "Anestesia raquídea (regional) -- El analgésico se inyecta en un espacio en su columna. Usted estará despierto, pero no podrá sentir nada de la cintura para abajo.",
      "Anestesia regional -- El analgésico se inyecta en el muslo y la zona de la ingle. La parte inferior de su pierna y rodilla se entumecerá después de la inyección.",
      "Anestesia general -- Usted estará dormido y no sentirá dolor.",
      "El cirujano tomará los siguientes pasos:",
      "Hará un corte quirúrgico (incisión) de un cuarto de pulgada (6 mm) en la rodilla.",
      "Colocará un tubo largo y delgado con una cámara en el extremo a través de esta incisión. Este se llama artroscopio. La cámara está conectada a un monitor de video en la sala de operaciones. Esta herramienta le permite al cirujano observar dentro del área de la rodilla y trabajar en la articulación.",
      "Hará otra incisión quirúrgica y pasará herramientas a través de esta abertura. Se usa una pequeña herramienta puntiaguda llamada lezna o punzón para hacer agujeros muy pequeños en el hueso cerca del cartílago dañado. Esto provocará que una pequeña cantidad de sangre entre en contacto con el defecto. Estas se llaman microfracturas.",
      "Estos agujeros se conectan con la médula ósea para liberar células que pueden crear nuevo cartílago para reemplazar el tejido dañado."
    ],
    "por qué se realiza el procedimiento": [
      "Usted puede necesitar este procedimiento si tiene daño en el cartílago:",
      "En la articulación de la rodilla",
      "Debajo de la rótula",
      "El objetivo de esta cirugía es prevenir o retardar un daño mayor del cartílago. Esto ayudará a prevenir artritis en la rodilla. Le puede ayudar a retrasar la necesidad de un reemplazo parcial o total de la rodilla.",
      "Este procedimiento se usa también para tratar el dolor en la rodilla debido a lesiones en el cartílago.",
      "Una cirugía llamada implante de condrocitos autólogos por matriz (MACI, por sus siglas en inglés), o mosaicoplastia también se puede llevar a cabo por problemas similares."
    ],
    "riesgos": [
      "Los riesgos de la anestesia y la cirugía en general son:",
      "Reacciones a los medicamentos",
      "Problemas respiratorios",
      "Sangrado",
      "Coágulos de sangre",
      "Infección",
      "Los riesgos de la cirugía mediante microfracturas son:",
      "Ruptura del cartílago con el transcurso del tiempo -- El nuevo cartílago creado por cirugía mediante microfracturas no es tan fuerte como el cartílago original del cuerpo. Este se puede romper más fácilmente.",
      "La zona con el cartílago inestable se puede agrandar con el tiempo a medida que progrese la degeneración. Esto puede darle más síntomas y dolor.",
      "Aumento en la rigidez de la rodilla."
    ],
    "antes del procedimiento": [
      "Siempre dígale a su proveedor de atención médica y cirujano qué medicamentos está tomando, incluyendo medicamentos, hierbas o suplementos que usted compró sin receta.",
      "Durante las 2 semanas antes de su cirugía:",
      "Prepare su casa",
      "Puede que tenga que dejar de tomar medicamentos que hacen más difícil que su sangre coagule. Estos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Naprosyn, Aleve) y otros.",
      "Pregunte a su cirujano qué medicamentos debe tomar aun el día de su cirugía.",
      "Si usted tiene diabetes, enfermedad del corazón u otra afección médica, su cirujano le va a pedir que vea al proveedor que lo está tratando por estas afecciones antes de la cirugía.",
      "Coméntele a su cirujano si ha estado bebiendo demasiado alcohol, más de 1 o 2 tragos al día.",
      "Si fuma, trate de dejarlo. Pida ayuda a su proveedor. Fumar puede retardar la sanación de la herida y el hueso.",
      "Siempre informe a su cirujano sobre cualquier resfriado, gripe, fiebre, brote de herpes u otra enfermedad que pueda tener antes de la cirugía.",
      "El día de la cirugía:",
      "Se le pedirá que no beba o coma nada de 6 a 12 horas previas al procedimiento.",
      "Tome los medicamentos que su cirujano le indicó con un pequeño sorbo de agua.",
      "Su cirujano o enfermera le dirá a qué hora llegar al hospital."
    ],
    "después del procedimiento": [
      "La terapia física puede comenzar en la sala de recuperación inmediatamente después de su cirugía. También va a necesitar usar una máquina, llamada máquina CPM. Esta máquina va a ejercitar suavemente su pierna de 6 a 8 horas al día por varias semanas. Esta se utiliza regularmente por 6 semanas después de la cirugía. Pregunte a su cirujano cuánto tiempo debe usarla.",
      "Su cirujano va a aumentar los ejercicios que hace con el paso del tiempo hasta que pueda mover la rodilla completamente de nuevo. Los ejercicios pueden hacer que el nuevo cartílago sane mejor.",
      "Tendrá que evitar poner peso en la rodilla por 6 a 8 semanas a menos que se le diga lo contrario. Va a necesitar muletas para moverse. No poner peso en la rodilla ayuda al nuevo cartílago a crecer. Asegúrese de verificar con su cirujano para averiguar cuánto peso puede poner sobre su pierna y por cuánto tiempo.",
      "Usted va a necesitar ir a terapia física y hacer ejercicios en casa por 3 a 6 meses después de la cirugía."
    ],
    "expectativas (pronóstico)": [
      "Muchas personas quedan bien después de esta cirugía. El tiempo de recuperación puede ser lento. Muchas personas pueden regresar a los deportes u otras actividades intensas en alrededor de 9 a 12 meses. Los atletas de deportes muy intensos pueden no ser capaces de regresar a su nivel anterior.",
      "Las personas menores de 40 años con una lesión reciente a menudo tienen los mejores resultados. Quienes no tienen sobrepeso también tienen buenos resultados."
    ],
    "nombres alternativos": [
      "Regeneración del cartílago - rodilla"
    ],
    "instrucciones para el paciente": [
      "Alistar la casa en caso de cirugía de rodilla o de cadera",
      "Alta tras artroscopia de rodilla",
      "Cuidado de heridas quirúrgicas abiertas"
    ],
    "imágenes": [
      "La estructura de una articulación"
    ],
    "referencias": [
      "Frank RM, Lehrman B, Yanke AB, Cole BJ. Chondroplasty and microfracture. In: Miller MD, Browne JA, Cole BJ, Cosgarea AJ, Owens BD, eds. Operative Techniques: Knee Surgery. 2nd ed. Philadelphia, PA: Elsevier; 2018:chap 10.",
      "Frank RM, Vidal AF, McCarty EC. Frontiers in articular cartilage treatment. In: Miller MD, Thompson SR, eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 97.",
      "Harris JD, Cole BJ. Knee articular cartilage restoration procedures. In: Noyes FR, Barber-Westin SD, eds. Noyes' Knee Disorders: Surgery, Rehabilitation, Clinical Outcomes. 2nd ed. Philadelphia, PA: Elsevier; 2017:chap 31.",
      "Miller RH, Azar FM. Knee injuries. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 45."
    ],
    "ultima revisión 6/17/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del cartílago",
      "Lesiones y enfermedades de la rodilla",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}