{
  "titulo": "Cirugía de la arteria carótida - abierta",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un procedimiento para tratar la enfermedad de la arteria carótida.",
      "La arteria carótida lleva la sangre necesaria al cerebro y a la cara. Usted tiene una arteria carótida en cada lado del cuello. El flujo sanguíneo en esta arteria puede resultar en parte o totalmente bloqueado por material graso llamado placa. Dicho bloqueo puede reducir el suministro sanguíneo al cerebro y puede causar un ataque isquémico transitorio (AIT) o un accidente cerebrovascular.",
      "Se realiza una cirugía de la arteria carótida para restablecer el flujo sanguíneo al cerebro. Hay dos procedimientos para tratar una arteria carótida que contiene acumulación de placa. Este artículo se enfoca en una cirugía llamada endarterectomía carotídea. El otro método se denomina angioplastia con colocación de stent."
    ],
    "descripción": [
      "Durante la endarterectomía de la carótida:",
      "Usted probablemente reciba anestesia general, por lo cual estará dormido y no sentirá dolor. En algunos hospitales se usa anestesia local en vez de la general. Solo la parte del cuerpo sobre la cual se va a operar será anestesiada con un medicamento para que usted no sienta dolor. Además, le darán un medicamento para que se relaje.",
      "Usted se acuesta boca arriba en una mesa de operaciones con la cabeza volteada hacia un lado. El lado donde está la arteria carótida bloqueada quedará hacia arriba.",
      "El cirujano hace una incisión quirúrgica en el cuello por encima de la arteria carótida y coloca un catéter (una sonda flexible) en la arteria, a través del cual la sangre fluirá alrededor de la zona bloqueada durante la cirugía.",
      "El cirujano abre la arteria carótida y extrae la placa que hay en su interior.",
      "La arteria se cierra con puntos de sutura o con un parche de una de sus venas o de material sintético después de extraer la placa. La sangre fluye ahora a través de la arteria hacia el cerebro.",
      "Su actividad cardíaca es vigilada atentamente durante la cirugía.",
      "La cirugía tarda aproximadamente dos horas. Después del procedimiento, el cirujano puede hacer un examen para confirmar que la arteria haya quedado abierta."
    ],
    "por qué se realiza el procedimiento": [
      "Este procedimiento se realiza si el proveedor de atención médica ha encontrado estrechamiento o una obstrucción en la arteria carótida. El proveedor habrá hecho uno o más exámenes para ver en qué medida está bloqueada la arteria.",
      "La cirugía para eliminar la acumulación en la arteria carótida puede hacerse si esta se ha estrechado en más del 70%.",
      "Si usted ha tenido un accidente cerebrovascular o una lesión cerebral temporal, el proveedor tendrá en cuenta si tratar la arteria bloqueada con cirugía es seguro para usted.",
      "Otras opciones de tratamiento que el proveedor discutirá con usted son:",
      "Ningún tratamiento, salvo exámenes para revisar la arteria carótida todos los años.",
      "Medicamentos y dieta para bajar el colesterol.",
      "Medicamentos anticoagulantes para reducir el riesgo para accidente cerebrovascular. Algunos de estos medicamentos son ácido acetilsalicílico (aspirin), clopidogrel (Plavix), dabigatrán (Pradaxa) y warfarina (Coumadin).",
      "Es más probable que se utilice la angioplastia de la carótida y colocación de stent (endoprótesis vascular) cuando no sería seguro practicar la endarterectomía carotídea."
    ],
    "riesgos": [
      "Los riesgos de la anestesia son:",
      "Reacciones alérgicas a los medicamentos",
      "Problemas respiratorios",
      "Los riesgos de la cirugía de la carótida son:",
      "Coágulos de sangre o sangrado en el cerebro",
      "Sangrado que requiere una nueva operación para eliminar el coágulo",
      "Daño cerebral",
      "Ataque cardíaco",
      "Más bloqueo de la arteria carótida con el tiempo",
      "Convulsiones",
      "Accidente cerebrovascular",
      "Hinchazón cerca de la vía respiratoria (el conducto a través del cual se respira)",
      "Infección"
    ],
    "antes del procedimiento": [
      "El proveedor llevará a cabo una evaluación física completa y ordenará varios exámenes médicos.",
      "Dígale a su proveedor qué medicamentos está tomando, incluso los medicamentos, suplementos o hierbas que haya comprado sin una receta médica.",
      "Durante las 2 semanas antes de la cirugía:",
      "Pocos días antes de la cirugía, es posible que usted necesite dejar de tomar medicamentos anticoagulantes. Estos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil y Motrin), clopidogrel (Plavix), naproxeno (Aleve y Naproxeno) y otros fármacos como estos.",
      "Pregúntele al cirujano qué medicamentos debe tomar aun el día de la cirugía.",
      "Si fuma, debe suspender el cigarrillo. Pídale ayuda a su proveedor para dejar el hábito.",
      "Coméntele al cirujano acerca de cualquier resfriado, gripe, fiebre, brote de herpes o cualquier otra enfermedad que usted pueda tener antes de la cirugía.",
      "Siga las instrucciones sobre cuándo dejar de comer y beber antes de la cirugía.",
      "En el día de la cirugía:",
      "Tome los medicamentos que el cirujano le recetó con un sorbo pequeño de agua.",
      "Siga las instrucciones sobre a qué hora debe llegar al hospital. Asegúrese de llegar a tiempo."
    ],
    "después del procedimiento": [
      "Usted puede tener un drenaje en el cuello que entra hasta la incisión. Este drenará el líquido que se acumula en la zona. Este se retira al cabo de un día.",
      "Después de la cirugía, el cirujano le puede solicitar que pase la noche en el hospital para que las enfermeras puedan observarlo y ver si hay cualquier signo de sangrado, accidente cerebrovascular o circulación deficiente al cerebro. Usted tal vez pueda volver a casa el mismo día si la operación se hace temprano y usted está bien.",
      "Siga las instrucciones sobre los cuidados que debe tener en el hogar."
    ],
    "expectativas (pronóstico)": [
      "La cirugía de la arteria carótida puede ayudar a reducir la probabilidad de tener un accidente cerebrovascular. Pero usted necesitará hacer cambios en el estilo de vida para ayudar a prevenir la acumulación de placa, coágulos de sangre y otros problemas en estas arterias con el tiempo. Usted posiblemente necesite cambiar su dieta y empezar un programa de ejercicios, si el proveedor le dice que el ejercicio es seguro para usted. También es importante dejar de fumar."
    ],
    "nombres alternativos": [
      "Endarterectomía carotídea; Endarterectomía de la arteria carótida; Cirugía para estenosis de la arteria carótida; Endarterectomía - arteria carótida"
    ],
    "instrucciones para el paciente": [
      "Ácido acetilsalicílico y cardiopatía",
      "Alta tras accidente cerebrovascular",
      "Alta tras angioplastia y colocación de stent - arteria carótida",
      "Alta tras cirugía de la arteria carótida",
      "Colesterol y estilo de vida",
      "Cómo leer las etiquetas de los alimentos",
      "Consejos sobre comida rápida",
      "Control de su hipertensión arterial",
      "Cuidado de heridas quirúrgicas abiertas",
      "Dieta mediterránea",
      "Explicación de las grasas en la alimentación",
      "Mantequilla, margarina y aceites de cocina",
      "Medicamentos antiplaquetarios - inhibidores P2Y12",
      "Tratamiento farmacológico para el colesterol"
    ],
    "imágenes": [
      "Estenosis carotídea - radiografía de la arteria izquierda",
      "Estenosis carotídea - radiografía de la arteria derecha",
      "Bloqueo en la arteria carótida interna",
      "Aterosclerosis de la arteria carótida interna",
      "Acumulación de placa arterial",
      "Cirugía de la arteria carótida - Serie"
    ],
    "referencias": [
      "Biller J, Schneck MJ, Ruland S. Ischemic cerebrovascular disease. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 65.",
      "Brott TG, Halperin JL, Abbara S, et al. 2011 ASA/ACCF/AHA/AANN/AANS/ACR/ASNR/CNS/SAIP/SCAI/SIR/SNIS/SVM/SVS guideline on the management of patients with extracranial carotid and vertebral artery disease: executive summary: a report of the American College of Cardiology Foundation/American Heart Association Task Force on Practice Guidelines, and the American Stroke Association, American Association of Neuroscience Nurses, American Association of Neurological Surgeons, American College of Radiology, American Society of Neuroradiology, Congress of Neurological Surgeons, Society of Atherosclerosis Imaging and Prevention, Society for Cardiovascular Angiography and Interventions, Society of Interventional Radiology, Society of NeuroInterventional Surgery, Society for Vascular Medicine, and Society for Vascular Surgery. Developed in collaboration with the American Academy of Neurology and Society of Cardiovascular Computed Tomography. Catheter Cardiovasc Interv. 2013;81(1):E76-E123. PMID: 23281092 pubmed.ncbi.nlm.nih.gov/23281092/.",
      "Brott TG, Howard G, Roubin GS, et al. Long-term results of stenting versus endarterectomy for carotid-artery stenosis. N Engl J Med. 2016;374(11):1021-1031. PMID: 26890472 pubmed.ncbi.nlm.nih.gov/26890472/.",
      "Perler BA. Carotid endarterectomy. In: Cameron JL, Cameron AM, eds. Current Surgical Therapy. 14th ed. Philadelphia, PA: Elsevier; 2023:1025-1031.",
      "Perler BA. Carotid endarterectomy. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 93."
    ],
    "ultima revisión 4/16/2023": [
      "Versión en inglés revisada por: Mary C. Mancini, MD, PhD, Cardiothoracic Surgeon, Shreveport, LA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de las arterias carótidas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}