{
  "titulo": "Cirugía ocular LASIK",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cirugía de los ojos que cambia de manera permanente la forma de la córnea (la cubierta transparente en la parte frontal del ojo). Esta se realiza para mejorar la visión y reducir la necesidad de la persona de usar anteojos o lentes de contacto."
    ],
    "descripción": [
      "Para una visión clara, la córnea y el cristalino del ojo deben inclinar (refractar) los rayos de luz adecuadamente. Esto permite que las imágenes se enfoquen en la retina. De lo contrario, las imágenes serán borrosas.",
      "Esta visión borrosa se denomina \"error de refracción\". Es causado por una disparidad entre la forma de la córnea (curvatura) y la longitud del ojo.",
      "El LASIK emplea un láser excímero (un láser ultravioleta) para extraer una delgada capa de tejido corneal. Esto da a la córnea una nueva forma, de manera que los rayos de luz se enfoquen claramente sobre la retina. El LASIK hace que la córnea se vuelva más delgada.",
      "La cirugía LASIK es un procedimiento quirúrgico ambulatorio. Toma entre 10 a 15 minutos realizarlo en cada ojo.",
      "El único anestésico utilizado es un colirio que adormece la superficie de su ojo. El procedimiento se lleva a cabo estando usted despierto, pero le darán un medicamento para ayudarle a relajarse. La cirugía LASIK puede realizarse en uno o en ambos ojos en la misma sesión.",
      "Para realizar el procedimiento, se crea un colgajo de tejido corneal. Este colgajo luego se desprende para que el láser excímero pueda reformar el tejido corneal subyacente. Una bisagra en el colgajo evita que este se separe completamente de la córnea.",
      "La primera vez que se realizó la cirugía LASIK se utilizó un cuchillo especial automatizado (un microqueratomo) para cortar el colgajo. Ahora un método más común y seguro es utilizar un tipo diferente de láser (femtosegundo) para crear el colgajo corneal.",
      "La cantidad de tejido que se retirará con el láser excímero se calcula con anticipación. El cirujano calculará esta cantidad según varios factores incluyendo:",
      "Sus anteojos o lentes de contacto recetados",
      "Un examen de frente de onda, que mide como viaja la luz a través de su ojo",
      "La forma de la superficie de la córnea",
      "Una vez que se hace la reforma, el cirujano reemplaza el colgajo y lo asegura. No se necesitan suturas. La cornea mantendrá el colgajo en su lugar de manera natural."
    ],
    "por qué se realiza el procedimiento": [
      "La cirugía LASIK se practica con mayor frecuencia en las personas que usan lentes convencionales o de contacto por visión corta (miopía). Se utiliza algunas veces para corregir la hipermetropía y también puede corregir el astigmatismo.",
      "La Administración de Alimentos y Medicamentos de los Estados Unidos (FDA, por sus siglas en inglés) y la Academia Estadounidense de Oftalmología (American Academy of Ophthalmology) han desarrollado pautas para determinar candidatos para la cirugía LASIK:",
      "Usted debe tener al menos 18 años (21 en algunos casos, dependiendo del láser utilizado). Esto debido a que la visión de las personas menores de 18 años puede seguir cambiando. El niño pequeño con un ojo muy miope y otro normal es una excepción poco común. El uso del LASIK para corregir el ojo muy miope puede prevenir la ambliopía (ojo perezoso).",
      "Sus ojos deben estar sanos y su prescripción estable. Si usted tiene miopía, debe posponer la cirugía LASIK hasta que su afección se haya estabilizado. La miopía puede continuar aumentando en algunas personas hasta los 25 a casi los 30 años.",
      "Su prescripción debe estar dentro del rango que permita la corrección con LASIK.",
      "Usted debe tener un buen estado de salud general. El LASIK puede no ser recomendable para personas con diabetes, artritis reumatoidea, lupus, glaucoma, infecciones herpéticas del ojo o cataratas. Usted debe hablar de esto con su cirujano.",
      "Otras recomendaciones:",
      "Sopese los riesgos y los beneficios. Si usted está contento usando anteojos o lentes de contacto, es posible que no quiera someterse a esta cirugía.",
      "Asegúrese de tener expectativas realistas de la cirugía.",
      "Para las personas con presbicia, la cirugía LASIK no puede corregir la visión de manera que un ojo pueda ver tanto de lejos como de cerca. Sin embargo, la cirugía LASIK se puede hacer para que un ojo vea de lejos y el otro vea de cerca. A esto se denomina \"monovisión\". Si usted puede adaptarse a esta corrección, esto puede eliminar o reducir la necesidad de utilizar anteojos de lectura.",
      "En algunos casos, solo es necesario operar un ojo. Si su cirujano cree que usted cumple con los requisitos, pregúntele por las ventajas y las desventajas."
    ],
    "riesgos": [
      "Usted no debería realizarse este procedimiento si está embarazada o amamantando, ya que estas condiciones afectan los valores de medición de la vista.",
      "Usted no debería realizarse este procedimiento si está tomando ciertos medicamentos recetados, tales como Accutane, Cordarone, Imitrex o predisona por vía oral.",
      "Los riesgos pueden incluir:",
      "Infección de la córnea",
      "Cicatrización de la córnea o problemas permanentes con la forma de la córnea, lo cual hace imposible utilizar lentes de contacto",
      "Disminución de la sensibilidad al contraste, incluso con una visión 20/20, los objetos pueden lucir borrosos o grises",
      "Resequedad en los ojos",
      "Resplandores o halos",
      "Sensibilidad a la luz",
      "Problemas para conducir de noche",
      "Parches rojos o rosados en la parte blanca del ojo (vasos sanguíneos rotos, generalmente temporales)",
      "Disminución de la visión o pérdida permanente de esta",
      "Picazón"
    ],
    "antes del procedimiento": [
      "Se hará un examen ocular completo antes de la cirugía para verificar que sus ojos estén saludables. Se realizarán otros exámenes para medir la curvatura de la córnea, el tamaño de las pupilas en luz y oscuridad, el error refractivo de los ojos y el espesor de la córnea (para asegurarse de que a usted le quede suficiente tejido corneal después de la cirugía).",
      "Usted firmará una autorización antes del procedimiento. Esta confirma que usted conoce los riesgos, los beneficios, las opciones alternativas y las posibles complicaciones del procedimiento."
    ],
    "después del procedimiento": [
      "Después de la cirugía:",
      "Puede tener ardor, picazón o la sensación de que algo está en su ojo. Esta sensación no dura más de 6 horas en la mayoría de los casos.",
      "Se colocará un protector o parche sobre su ojo para proteger el colgajo. También ayudará a prevenir roces o presión sobre su ojo hasta que este haya tenido suficiente tiempo para sanar (por lo general, de un día para el otro).",
      "Es muy importante NO frotar su ojo después de la cirugía LASIK, para que el colgajo no se desaloje ni se mueva. Durante las primeras 6 horas, mantenga su ojo cerrado lo más que pueda.",
      "El cirujano puede recetar medicamentos para el dolor leve y un sedante.",
      "La visión es generalmente borrosa o nublada el día de la cirugía, pero mejorará al día siguiente.",
      "Llame a su cirujano ocular inmediatamente si presenta dolor intenso o si alguno de los síntomas empeora antes de su cita de control programada (24 a 48 horas después de la cirugía).",
      "En la primera consulta después de la cirugía, se retirará el protector del ojo y el cirujano examinará el ojo y probará su visión. A usted le darán gotas oftálmicas para ayudar a prevenir la infección y la inflamación.",
      "No conduzca hasta que su visión haya mejorado lo suficiente como para hacerlo con seguridad. Otras cosas que se deben evitar abarcan:",
      "Natación",
      "Bañeras e hidromasajes",
      "Deportes de contacto",
      "Uso de lociones, cremas y maquillaje para los ojos de 2 a 4 semanas después de la cirugía"
    ],
    "expectativas (pronóstico)": [
      "En la mayoría de las personas, la visión se estabilizará pocos días después de la cirugía, pero para algunas personas puede llevar hasta 3 a 6 meses.",
      "Un pequeño número de personas puede necesitar otra cirugía porque la vista está sobre o sub corregida. Aunque una segunda cirugía puede mejorar la visión de lejos, puede que no alivie otros síntomas como los resplandores, los halos o los problemas para conducir de noche. Estas son quejas comunes después de la cirugía LASIK, especialmente cuando se usa un método más antiguo. Estos problemas deberían desaparecer hacia los 6 meses después de la cirugía en la mayoría de los casos. Sin embargo, un pequeño número de personas puede continuar teniendo problemas con el resplandor. Incluso después de una segunda cirugía, es posible que pocas personas aún necesiten usar lentes de contacto o anteojos.",
      "Si su visión de lejos ha sido corregida con cirugía LASIK, es probable que usted todavía requiera anteojos para leer hacia los 45 años de edad.",
      "La cirugía LASIK se ha realizado comúnmente en los Estados Unidos desde 1996. La mayoría de las personas parecen tener mejoramiento estable y duradero de la visión."
    ],
    "nombres alternativos": [
      "Queratomileusis in situ asistida con láser; Corrección de la visión con láser; Visión corta - Lasik; Miopía - Lasik: Hipermetropía - Lasik; Hiperopía - Lasik"
    ],
    "instrucciones para el paciente": [
      "Cirugía refractiva de la córnea - alta",
      "Cirugía refractiva de la córnea - Qué preguntarle al médico"
    ],
    "imágenes": [
      "Cirugía ocular con Lasik - serie"
    ],
    "referencias": [
      "American Academy of Ophthalmology website. LASIK - laser eye surgery. www.aao.org/eye-health/treatments/lasik. Updated December 11, 2023. Accessed February 21, 2024.",
      "American Academy of Ophthalmology website. Preferred Practice Pattern Refractive Management/Intervention Panel: refractive management/intervention summary benchmark 2022. www.aao.org/education/summary-benchmark-detail/refractive-management-intervention-summary-benchma-2. Updated December 2022. Accessed February 21, 2024.",
      "Bhullar PK, Venkateswaran N, Gupta PK. Laser-assisted in situ keratomileusis (LASIK). In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 3.4.",
      "Chuck RS, Jacobs DS, Lee JK, et al; American Academy of Ophthalmology Preferred Practice Pattern Refractive Management/Intervention Panel. Refractive errors & refractive surgery preferred practice pattern. Ophthalmology. 2018;125(1):P1-P104. PMID: 29108748 pubmed.ncbi.nlm.nih.gov/29108748/.",
      "Cioffi GA, Liebmann JM. Diseases of the visual system. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 391.",
      "Probst LE. LASIK technique. In: Mannis MJ, Holland EJ, eds. Cornea. 5th ed. Philadelphia, PA: Elsevier; 2022:chap 176.",
      "Schallhom JM. Surgical correction of presbyopia. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 3.9."
    ],
    "ultima revisión 1/29/2024": [
      "Versión en inglés revisada por: Audrey Tai, DO, MS, Athena Eye Care, Mission Viejo, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cirugía del ojo con rayos láser",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}