{
  "titulo": "Cirugía de revascularización coronaria mínimamente invasiva",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Esta cirugía crea una nueva ruta, llamada derivación (bypass), para que la sangre y el oxígeno lleguen al corazón.",
      "La cirugía de revascularización coronaria mínimamente invasiva se puede hacer sin detener el corazón. Por lo tanto, usted no necesita que lo conecten a una máquina de circulación extracorporal para este procedimiento."
    ],
    "descripción": [
      "Para realizar la cirugía:",
      "El cirujano cardiovascular hará una incisión quirúrgica de 3 a 5 pulgadas (de 8 a 13 centímetros) en la parte izquierda de su pecho entre sus costillas para alcanzar su corazón.",
      "Se apartan los músculos del área. Se remueve una pequeña parte del frente de la costilla, llamada cartílago costal.",
      "El cirujano entonces encontrará y preparará una arteria en la pared del tórax (arteria mamaria interna) para conectarla a la arteria coronaria que está bloqueada.",
      "Luego, el cirujano utilizará suturas para conectar la arteria del pecho preparada a la arteria coronaria que está bloqueada.",
      "Usted no estará conectado a una máquina corazón-pulmón para esta cirugía. Si embargo, se le dará anestesia general para que este dormido y no sienta dolor. Un dispositivo se le colocará en la cabeza para estabilizarla. También recibirá medicamento para disminuir su ritmo cardíaco.",
      "Puede que tenga un sonda en su pecho para drenaje de fluido. Esta será removida en un día o dos."
    ],
    "por qué se realiza el procedimiento": [
      "Su proveedor de atención médica puede recomendar una cirugía de revascularización coronaria mínimamente invasiva si usted tiene un bloqueo en una o dos arterias coronarias, por lo regular en la parte frontal del corazón.",
      "Cuando una o más de las arterias coronarias resultan parcial o totalmente bloqueadas, el corazón no recibe suficiente sangre. Esto se denomina cardiopatía isquémica o arteriopatía coronaria y puede causar dolor torácico (angina).",
      "Su proveedor puede haber intentado tratarlo primero con medicamentos. Usted también puede haber probado rehabilitación cardíaca u otros tratamientos, como angioplastia con colocación de stent.",
      "La arteriopatía coronaria varía de una persona a otra. La cirugía de revascularización coronaria es simplemente un tipo de tratamiento. Y no es apropiada para todas las personas.",
      "Las cirugías o procedimientos que se pueden hacer en lugar de una revascularización cardíaca mínimamente invasiva son:",
      "Angioplastia y colocación de stent",
      "Cirugía de revascularización de la arteria coronaria"
    ],
    "riesgos": [
      "Su proveedor le comentará acerca de los riesgos de la cirugía. En general, las complicaciones de la cirugía de revascularización coronaria mínimamente invasiva son menores que con la cirugía de revascularización coronaria abierta.",
      "Los riesgos relacionados para cualquier cirugía incluyen:",
      "Coágulos de sangre en las piernas que pueden viajar a los pulmones",
      "Pérdida de sangre",
      "Problemas respiratorios",
      "Ataque cardíaco o accidente cerebrovascular",
      "Infección de los pulmones, vías urinarias y el tórax",
      "Lesión cerebral temporal o permanente",
      "Los posibles riesgos de una derivación coronaria incluyen:",
      "Pérdida de memoria, pérdida de la claridad mental o \"pensamiento confuso\". Esto es menos común en personas que se someten a cirugía de revascularización coronaria mínimamente invasiva que en las personas que tienen la derivación coronaria abierta.",
      "Problemas del ritmo cardíaco (arritmia).",
      "Infección de una herida en el pecho. Esto es más probable que se presente si usted es obeso, tiene diabetes o se ha sometido a una cirugía de derivación coronaria en el pasado.",
      "Fiebre baja y dolor torácico (juntos se denominan síndrome pospericardiotomía), que pueden durar hasta 6 meses.",
      "Dolor en el sitio de la incisión.",
      "Posible necesidad de convertir a un procedimiento normal con una máquina cardiopulmonar durante la cirugía."
    ],
    "antes del procedimiento": [
      "Coméntele siempre a su cirujano qué medicamentos está tomando, incluso medicamentos o hierbas que haya comprado sin receta.",
      "Durante los días antes de la cirugía:",
      "Se le puede solicitar que deje de tomar medicamentos que dificultan la coagulación de la sangre durante 2 semanas antes de la cirugía. Podrían causar aumento del sangrando durante la cirugía. Estos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (como Advil y Motrin), naproxeno (como Aleve y Naprosyn), y otros medicamentos similares. Si usted está tomando clopidogrel (Plavix), pregúntele a su cirujano cuánto tiempo antes de la cirugía debe dejar de tomarlo.",
      "Pregúntele a su cirujano qué medicamentos usted debe seguir tomando el día de la cirugía.",
      "Si fuma, trate de dejarlo. Pídale ayuda a su proveedor.",
      "Comuníquese con su proveedor si tiene resfriado, gripe, fiebre, brote de herpes o cualquiera otra enfermedad.",
      "Prepare su casa de manera que se pueda movilizar fácilmente cuando regrese del hospital.",
      "En el día antes de la cirugía:",
      "Báñese y lávese bien el pelo.",
      "Se le puede solicitar que se lave todo el cuerpo del cuello para abajo con un jabón especial. Enjabone su el pecho 2 o 3 veces con este jabón.",
      "En el día de la cirugía:",
      "A usted normalmente se le solicitará no beber ni comer nada desde la medianoche anterior a la cirugía. Esto incluye masticar goma de mascar y usar mentas para el aliento. Enjuáguese la boca con agua si la siente seca, pero tenga cuidado de no tragar.",
      "Tome los medicamentos que su cirujano le indicó que tomara con un sorbo pequeño de agua.",
      "Su cirujano le dirá cuando debe llegar al hospital."
    ],
    "después del procedimiento": [
      "Usted podrá dejar el hospital 2 o 3 días después de la cirugía. El cirujano o la enfermera le dirá cómo cuidarse por sí mismo en casa. Es posible que pueda retornar a las actividades normales después de 2 o 3 semanas."
    ],
    "expectativas (pronóstico)": [
      "La recuperación de la cirugía lleva tiempo, y es posible que usted no pueda ver los beneficios totales de la cirugía durante 3 a 6 meses. En la mayoría de las personas que tienen cirugía de revascularización coronaria, los injertos permanecen abiertos y trabajan bien durante muchos años.",
      "Esta cirugía no impide la reaparición de un bloqueo. Sin embargo, usted puede tomar medidas para retrasarlo. Las medidas que puede tomar incluyen:",
      "No fumar.",
      "Comer una dieta sana para el corazón.",
      "Hacer ejercicio con regularidad.",
      "Tratar la hipertensión arterial, la hiperglucemia (si padece diabetes), y el colesterol alto.",
      "Usted puede ser más propenso a experimentar problemas vasculares si tiene enfermedad renal u otros problemas de salud."
    ],
    "nombres alternativos": [
      "Injerto de revascularización coronaria directa mínimamente invasivo; MIDCAB; Revascularización coronaria asistida por robot; RACAB; Cirugía cardíaca mínimamente invasiva; CAD - MIDCAB; Enfermedad de las arterias coronarias - MIDCAB"
    ],
    "instrucciones para el paciente": [
      "Ácido acetilsalicílico y cardiopatía",
      "Alta después de implantación de marcapasos cardíaco",
      "Alta después de un ataque cardíaco",
      "Alta tras angina",
      "Alta tras angioplastia y colocación de stent en el corazón",
      "Alta tras cateterismo cardíaco",
      "Alta tras cirugía de revascularización coronaria mínimamente invasiva",
      "Angina - cuando se presenta dolor torácico",
      "Angina de pecho - qué preguntarle al médico",
      "Ataque cardíaco - qué preguntarle al proveedor",
      "Colesterol y estilo de vida",
      "Cómo leer las etiquetas de los alimentos",
      "Consejos sobre comida rápida",
      "Control de su hipertensión arterial",
      "Cuidado de heridas quirúrgicas abiertas",
      "Dieta con bajo contenido de sal",
      "Dieta mediterránea",
      "Explicación de las grasas en la alimentación",
      "Factores de riesgo - cardiopatía",
      "Mantenerse activo cuando se tiene una cardiopatía",
      "Mantenerse activo después de un ataque cardíaco",
      "Mantequilla, margarina y aceites de cocina",
      "Medicamentos antiplaquetarios - inhibidores P2Y12",
      "Prevención de caídas",
      "Seguridad en el baño para los adultos",
      "Tratamiento farmacológico para el colesterol"
    ],
    "imágenes": [
      "Vista anterior del corazón",
      "Arterias cardíacas posteriores",
      "Arterias cardíacas anteriores",
      "Stent de arteria coronaria",
      "Cirugía de derivación cardíaca - Serie"
    ],
    "referencias": [
      "Omer S, Bakaeen FG. Acquired heart disease: coronary insufficiency. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. Philadelphia, PA: Elsevier; 2022:chap 60.",
      "Qureshi SH, Guo MH, Ruel M.. Less -invasive and robotic approaches to coronary artery bypass grafting. In: Sellke FW, del Nido PJ, Swanson SJ, eds. Sabiston and Spencer Surgery of the Chest. 10th ed. Philadelphia, PA: Elsevier; 2024:chap 94.. 2nd ed. Philadelphia, PA: Elsevier; 2019:chap 5.",
      "Rodriguez ML, Ruel M. Minimally invasive coronary artery bypass grafting. In: Sellke FW, Ruel M, eds. Atlas of Cardiac Surgical Techniques. 2nd ed. Philadelphia, PA: Elsevier; 2019:chap 5.",
      "Writing Committee Members; Lawton JS, Tamis-Holland JE, Bangalore S, et al. 2021 ACC/AHA/SCAI Guideline for Coronary Artery Revascularization: A Report of the American College of Cardiology/American Heart Association Joint Committee on Clinical Practice Guidelines. J Am Coll Cardiol. 2022;79 (2):e21-e129. PMID: 34895950 pubmed.ncbi.nlm.nih.gov/34895950/."
    ],
    "ultima revisión 5/13/2024": [
      "Versión en inglés revisada por: Mary C. Mancini, MD, PhD, Cardiothoracic Surgeon, Shreveport, LA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Bypass de la arteria coronaria",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}