{
  "titulo": "Cirugía de Mohs",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La cirugía micrográfica de Mohs es una forma de tratar y curar ciertos cánceres de piel. Los cirujanos que están capacitados para realizar el procedimiento de Mohs pueden hacer esta cirugía. Esto permite que el cáncer de piel sea eliminado con menos daño para la piel saludable a su alrededor."
    ],
    "descripción": [
      "La cirugía de Mohs usualmente se realiza en el consultorio del médico. La cirugía se empieza temprano en la mañana y se hace en un día. Algunas veces si el tumor es grande o si necesita reconstrucción, podría tomar dos visitas.",
      "Durante el procedimiento, el cirujano remueve el cáncer en capas hasta que ha extraído todo el cáncer. El cirujano:",
      "Adormecerá su piel donde el cáncer está para que no sienta dolor. Usted permanece despierto durante el procedimiento.",
      "Extraerá el tumor visible junto con una capa delgada de tejido junto al tumor.",
      "Observará el tejido bajo un microscopio.",
      "Verificará si hay cáncer. Si aún hay cáncer en esa capa, el médico extraerá otra capa y la verá bajo el microscopio.",
      "Seguirá repitiendo este procedimiento hasta que ya no encuentre cáncer en una capa. Cada ronda toma aproximadamente 1 hora. La cirugía toma de 10 a 20 minutos, mientras se prepara el tejido y se observa bajo el microscopio toma de 40 a 50 minutos.",
      "Hará aproximadamente 2 rondas para eliminar todo el cáncer. Los tumores más grandes o profundos pueden necesitar más capas,",
      "Aplicará un apósito de presión a la herida entre las capas.",
      "Cerrará la herida con puntos de sutura después de haber removido completamente la piel cancerosa. Algunas veces, las heridas pequeñas no necesitan puntos de sutura. Las heridas más grandes pueden requerir un injerto de piel o un colgajo de piel para cerrar la herida."
    ],
    "por qué se realiza el procedimiento": [
      "La cirugía de Mohs se puede utilizar para la mayoría de cánceres de piel, como el cáncer de células basales o cáncer de piel de células escamosas.",
      "La cirugía de Mohs puede ser preferible cuando el cáncer está en un área donde:",
      "Es importante extraer tan poco tejido como sea posible, como el cuero cabelludo, la cara, el cuello, las manos, los pies, las uñas, las espinillas o los genitales.",
      "Hay una cicatriz o se utilizó un tratamiento de radiación previo.",
      "Hay una mayor probabilidad de que el tumor regrese, como en las orejas, labios, nariz, párpados, sienes, manos, pies, uñas o genitales.",
      "La cirugía de Mohs también puede ser preferible cuando:",
      "El cáncer de piel ya había sido tratado y no se extrajo completamente o regresó.",
      "El cáncer de piel es grande o los bordes del cáncer de piel no son claros.",
      "Su sistema inmunitario no funciona bien debido al cáncer, los tratamientos contra el cáncer o los medicamentos que está tomando.",
      "El tumor es más profundo."
    ],
    "riesgos": [
      "La cirugía de Mohs es segura en general. Con la cirugía de Mohs, no necesita que lo duerman (anestesia general) como lo harían con otras cirugías.",
      "Aunque son poco comunes, estos son los riesgos de esta cirugía:",
      "Infección.",
      "Daño al nervio que causa adormecimiento o una sensación de ardor. Esto usualmente desaparece.",
      "Cicatrices más grandes que están elevadas y rojas, llamadas queloides.",
      "Hemorragia."
    ],
    "antes del procedimiento": [
      "Su médico le explicará lo que debe hacer para prepararse para la cirugía. Es posible que le pidan:",
      "Dejar de tomar algunos medicamentos, como el ácido acetilsalicílico (aspirin) u otros anticoagulantes que no están indicados médicamente. No deje de tomar medicamentos con receta médica a menos que su médico le diga que lo haga.",
      "Dejar de fumar.",
      "Pedir a alguien le lleve a casa después de la cirugía si es necesario."
    ],
    "después del procedimiento": [
      "Cuidar adecuadamente su herida después de la cirugía ayudará a que su piel se vea mejor. Su médico hablará con usted sobre sus opciones:",
      "Dejar que una herida pequeña sane sola. La mayoría de heridas pequeñas sanan bien solas.",
      "Utilizar puntos para cerrar la herida.",
      "Utilizar injertos de piel. El médico cubre la herida usando la piel de otra parte de su cuerpo.",
      "Utilizar colgajos de piel. El médico cubre la herida con la piel junto a su herida. La piel cerca de su herida coincide con el color y textura."
    ],
    "expectativas (pronóstico)": [
      "La cirugía de Mohs tiene un índice de curación de 99% al tratar el cáncer de piel.",
      "Con esta cirugía, se extrae la más pequeña cantidad de tejido posible. Tendrá una cicatriz más pequeña de lo que tendría con otras opciones de tratamiento."
    ],
    "nombres alternativos": [
      "Cáncer de piel - cirugía de Mohs; Cáncer de piel de la células basales - cirugía de Mohs; Cáncer de piel de las células escamosas - cirugía de Mohs; Melanoma - cirugía de Mohs"
    ],
    "referencias": [
      "Ad Hoc Task Force, Connolly SM, Baker DR, et al. AAD/ACMS/ASDSA/ASMS 2012 appropriate use criteria for Mohs micrographic surgery: a report of the American Academy of Dermatology, American College of Mohs Surgery, American Society for Dermatologic Surgery Association, and the American Society for Mohs Surgery [published correction appears in J Am Acad Dermatol. 2015 Apr;72(4):748]. J Am Acad Dermatol. 2012;67(4):531-550. PMID: 22959232 pubmed.ncbi.nlm.nih.gov/22959232/.",
      "American College of Mohs Surgery website. The Mohs step-by-step process. www.mohscollege.org/for-patients/about-mohs-surgery/the-mohs-step-by-step-process. Accessed December 14, 2022.",
      "Lam C, Vidimos AT. Mohs micrographic surgery. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 150."
    ],
    "ultima revisión 11/30/2022": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de piel",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}