{
  "titulo": "Cirugía del pulmón",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la cirugía para reparar o extirpar tejido pulmonar. Hay muchas cirugías comunes del pulmón, incluyendo:",
      "Biopsia de un tumor desconocido en o alrededor del pulmón",
      "Lobectomía, para extirpar uno o más lóbulos de un pulmón",
      "Trasplante de pulmón",
      "Neumonectomía, para extirpar un pulmón",
      "Cirugía para prevenir la acumulación o retorno de líquido al tórax (pleurodesis)",
      "Cirugía para eliminar una infección en la cavidad torácica (empiema)",
      "Cirugía para eliminar sangre en la cavidad torácica, en particular después de un traumatismo",
      "Cirugía para extirpar tejido similar a un globo (vesículas pulmonares) que causan colapso del pulmón (neumotórax)",
      "Resección en cuña, para extirpar parte de un lóbulo en un pulmón",
      "Una toracotomía es una incisión quirúrgica que el cirujano hace para abrir la pared del tórax."
    ],
    "descripción": [
      "A usted le aplicarán anestesia general antes de la cirugía. Estará dormido y no podrá sentir dolor. Dos maneras comunes de realizar la cirugía en los pulmones son la toracotomía y la cirugía toracoscópica asistida por video (CTAV). También se puede usar la cirugía robótica.",
      "La cirugía pulmonar que utiliza una toracotomía se denomina cirugía abierta. En esta cirugía:",
      "Usted se acostará de lado en una mesa de operaciones. Se le colocará el brazo por encima de la cabeza.",
      "El cirujano hará un corte quirúrgico entre dos costillas. El corte irá desde el frente de la pared torácica hasta la espalda, pasando justo por debajo de la axila. Estas costillas se separarán o se extirpará una costilla.",
      "Se desinflará el pulmón de este lado para que el aire no entre ni salga durante la cirugía. Esto le facilita la tarea al cirujano para operar el pulmón.",
      "El cirujano posiblemente no sepa qué cantidad del pulmón sea necesario extirpar hasta que el tórax esté abierto y se pueda ver el pulmón.",
      "El cirujano también puede extirpar ganglios linfáticos en esta área.",
      "Después de la cirugía, se le pondrán uno o más tubos de drenaje en el área del tórax para drenar los líquidos que se acumulan. Estos tubos se denominan sondas pleurales.",
      "Después de la cirugía en sus pulmones, el cirujano cerrará las costillas, los músculos y la piel con suturas.",
      "La cirugía pulmonar abierta puede durar de 2 a 6 horas.",
      "Cirugía toracoscópica asistida por video:",
      "El cirujano hará varias incisiones quirúrgicas pequeñas sobre la pared torácica. Se pasará un videoscopio (una sonda con una cámara diminuta en el extremo) y otras herramientas pequeñas a través de ellas.",
      "Luego, el cirujano puede extirpar parte o todo el pulmón, drenar el líquido o la sangre que se han acumulado o realizar otros procedimientos.",
      "Se le colocarán uno o más tubos en el tórax para drenar los líquidos que se acumulen.",
      "Este procedimiento conlleva mucho menos dolor y una recuperación más rápida que una cirugía a pulmón abierto."
    ],
    "por qué se realiza el procedimiento": [
      "La toracotomía o la cirugía toracoscópica asistida por video puede hacerse para:",
      "Extirpar el cáncer (como el cáncer pulmonar) o tomar una biopsia de un tumor desconocido en o alrededor del pulmón",
      "Tratar lesiones que hagan colapsar el tejido pulmonar (neumotórax o hemotórax)",
      "Tratar tejido pulmonar colapsado permanentemente (atelectasia)",
      "Extirpar tejido pulmonar enfermo o dañado a causa de enfisema o bronquiectasias",
      "Extraer sangre o coágulos de sangre (hemotórax)",
      "Extirpar tumores, como el nódulo pulmonar solitario",
      "Inflar el tejido pulmonar que ha colapsado (esto puede deberse a una enfermedad, como la enfermedad pulmonar obstructiva crónica o a una lesión)",
      "Eliminar una infección en la cavidad torácica (empiema)",
      "Detener la acumulación de líquido en la cavidad torácica (pleurodesis)",
      "Extraer un coágulo de sangre de la arteria pulmonar (embolia pulmonar)",
      "Tratar complicaciones de la tuberculosis",
      "La cirugía toracoscópica asistida por video puede usarse para tratar muchas de estas afecciones. En algunos casos, es probable que la cirugía asistida por video no se pueda realizar, y el cirujano tal vez tenga que cambiar a una cirugía abierta durante la operación."
    ],
    "riesgos": [
      "Los riesgos de esta cirugía son:",
      "Insuficiencia del pulmón para expandirse",
      "Lesión a los pulmones o a los vasos sanguíneos",
      "Necesidad de una sonda pleural después de la cirugía",
      "Dolor",
      "Filtración prolongada de aire",
      "Acumulación repetitiva de líquido en la cavidad torácica",
      "Sangrado",
      "Infección",
      "Alteraciones del ritmo cardíaco",
      "Daño al diafragma, esófago o tráquea",
      "Muerte"
    ],
    "antes del procedimiento": [
      "Usted tendrá varias consultas con el proveedor de atención médica y le harán exámenes clínicos antes de que lo operen. El proveedor:",
      "Hará un examen físico completo.",
      "Verificará que otras afecciones que usted pueda sufrir, como diabetes, presión arterial alta o problemas cardíacos o pulmonares, estén bajo control.",
      "Realizará exámenes para verificar que usted sea capaz de tolerar la extirpación del tejido pulmonar, de ser necesario.",
      "Si usted es fumador, debe dejar de fumar varias semanas antes de la cirugía. Pídale ayuda a su proveedor.",
      "Coménteles siempre a su proveedor y cirujano:",
      "Qué medicamentos, vitaminas, hierbas y otros suplementos está tomando, incluso los que haya comprado sin receta",
      "Si ha estado tomando mucho alcohol, más de 1 o 2 tragos al día",
      "Durante la semana antes de la cirugía:",
      "Le pueden solicitar que deje de tomar medicamentos que dificulten la coagulación de la sangre. Algunos de estos son ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), vitamina E, warfarina (Coumadin), clopidogrel (Plavix) o ticlopidina (Ticlid).",
      "Pregúntele a su cirujano qué medicamentos debe tomar aún el día de la cirugía.",
      "Prepare su casa para cuando regrese del hospital.",
      "En el día de la cirugía:",
      "No coma ni beba nada después de media noche la noche anterior a la operación, a menos que se cirujano se lo indique.",
      "Tome los medicamentos que su cirujano le recomendó con pequeños sorbos de agua.",
      "Su cirujano le dirá a qué hora debe llegar al hospital."
    ],
    "después del procedimiento": [
      "La mayoría de las personas permanece en el hospital durante 5 a 7 días después de una toracotomía abierta. La hospitalización para una cirugía toracoscópica asistida por video es más a menudo corta. Usted puede pasar un tiempo en la unidad de cuidados intensivos (UCI) después de cualquiera de las dos cirugías.",
      "Durante la hospitalización:",
      "Se le solicitará sentarse en el lado de la cama y caminar lo más pronto posible después de la cirugía.",
      "Usted tendrá un tubo o tubos que salen del lado del tórax para drenar los líquidos y el aire.",
      "Usará medias especiales en los pies y las piernas para prevenir coágulos de sangre.",
      "Le aplicarán inyecciones para prevenir coágulos de sangre.",
      "Recibirá analgésicos a través de una vía intravenosa (una sonda que se introduce en las venas) o por vía oral con pastillas. Usted puede recibir su analgésico a través de una máquina especial que le suministra una dosis del medicamento cuando usted presiona un botón. Esto le permite controlar la cantidad de analgésico que recibe. También le pueden colocar un catéter epidural. Esto es un tubo de plástico en la espalda que libera analgésicos para adormecer los nervios en el área de la cirugía.",
      "Se le solicitará hacer mucha respiración profunda para ayudar a prevenir neumonía e infección. Los ejercicios de respiración profunda también le ayudarán a inflar el pulmón que fue operado. La sonda o sondas pleurales permanecerán en el lugar hasta que el pulmón se haya inflado totalmente."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico depende de:",
      "El tipo de problema que se esté tratando",
      "La cantidad de tejido pulmonar que se extirpe (si se hace)",
      "Su salud general antes de la cirugía"
    ],
    "nombres alternativos": [
      "Lobectomía (lobulectomía); Neumonectomía; Toracotomía; Extirpación de tejido pulmonar; Biopsia pulmonar; Toracoscopia; Cirugía toracoscópica asistida por video; CTAV"
    ],
    "instrucciones para el paciente": [
      "Alta tras cirugía del pulmón",
      "Cómo respirar cuando le falta el aliento",
      "Cuidado de heridas quirúrgicas abiertas",
      "Drenaje postural",
      "Prevención de caídas",
      "Seguridad con el oxígeno",
      "Seguridad en el baño para los adultos",
      "Uso del oxígeno en el hogar",
      "Uso del oxígeno en el hogar - qué preguntarle al médico",
      "Viajar con problemas respiratorios"
    ],
    "imágenes": [
      "Lobectomía pulmonar - Serie"
    ],
    "referencias": [
      "Feller-Kopman DJ, Decamp MM. Interventional and surgical approaches to lung disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 87.",
      "Lumb A, Thomas C. Pulmonary surgery. In: Lumb A, Thomas C, eds. Nunn and Lumb's Applied Respiratory Physiology. 9th ed. Philadelphia, PA: Elsevier; 2021:chap 33.",
      "Pfeifer K, Smetana GW. Preoperative evaluation. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 34.",
      "Wald O, Izhar U, Sugar baker DJ. Lung chest wall, pleura and mediastinum. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. Philadelphia, PA: Elsevier; 2022:chap 58."
    ],
    "ultima revisión 5/13/2024": [
      "Versión en inglés revisada por: Mary C. Mancini, MD, PhD, Cardiothoracic Surgeon, Shreveport, LA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Colapso pulmonar",
      "Cáncer de pulmón",
      "Enfermedades de los pulmones",
      "Enfisema",
      "Trastornos pleurales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}