{
  "titulo": "Cisticercosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección ocasionada por un parásito llamado Taenia solium (T solium). Es una solitaria del cerdo que produce quistes en diferentes zonas del cuerpo."
    ],
    "causas": [
      "La cisticercosis es causada por la ingestión de huevos de la T solium. Estos se encuentran en los alimentos contaminados. La autoinfección se presenta cuando una persona ya infectada con T solium adulto ingiere luego los huevos. Esto ocurre por no lavarse bien las manos después de una deposición (transmisión fecal-oral).",
      "Los factores de riesgo incluyen el consumo de carne de cerdo, frutas y verduras contaminadas con T solium, como resultado de la cocción insuficiente o la preparación inadecuada de alimentos. La enfermedad también se puede diseminar por contacto con materia fecal infectada.",
      "La enfermedad es poco frecuente en los Estados Unidos. Es común en muchos países en desarrollo."
    ],
    "síntomas": [
      "Con mucha frecuencia, los parásitos permanecen en los músculos y no causan síntomas.",
      "Los síntomas ocurren dependiendo del lugar donde se encuentra la infección en el cuerpo.",
      "Cerebro -- convulsiones o síntomas similares a los de un tumor cerebral",
      "Ojos -- disminución en la visión o ceguera",
      "Corazón -- ritmo cardíaco anormal o insuficiencia cardíaca (poco común)",
      "Columna vertebral -- debilidad o cambios en la marcha debido a daño en los nervios en la columna"
    ],
    "pruebas y exámenes": [
      "Los exámenes que se pueden hacer incluyen:",
      "Exámenes de sangre para detectar anticuerpos contra el parásito",
      "Biopsia del área afectada",
      "Tomografía computarizada, resonancia magnética, o radiografías para detectar la lesión",
      "Punción raquídea (punción lumbar)",
      "Examen en el cual un oftalmólogo observa dentro del ojo"
    ],
    "tratamiento": [
      "El tratamiento puede involucrar:",
      "Medicamentos para eliminar los parásitos, como albendazol o praziquantel",
      "Antiinflamatorios potentes (esteroides) para disminuir la hinchazón",
      "Si el quiste se encuentra en el ojo o el cerebro, se debe iniciar el tratamiento con esteroides algunos días antes de otros medicamentos para evitar los problemas causados por la hinchazón durante el tratamiento antiparasitario. No todas las personas se benefician del tratamiento antiparasitario.",
      "Es posible que algunas veces se requiera cirugía para extirpar la zona infectada."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico es bueno, a menos que la lesión haya causado ceguera, insuficiencia cardíaca o daño cerebral. Estas complicaciones son poco frecuentes."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Ceguera, disminución en la visión",
      "Insuficiencia cardíaca o ritmo cardíaco anormal",
      "Hidrocefalia (acumulación de líquido en parte del cerebro, a menudo con aumento de la presión)",
      "Convulsiones"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el proveedor de atención médica si tiene cualquier síntoma de cisticercosis."
    ],
    "prevención": [
      "Evite alimentos que no estén lavados, no coma alimentos crudos mientras esté viajando y siempre lave bien las frutas y las verduras."
    ],
    "imágenes": [
      "Órganos del sistema digestivo"
    ],
    "referencias": [
      "White AC, Brunetti E. Cestodes. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 325.",
      "White AC, Cabada MM, Fischer PR. Cysticercosis. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 349."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades parasitarias",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}