{
  "titulo": "Cistinuria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección poco frecuente en la cual se forman cálculos de un aminoácido llamado cistina en el riñón, el uréter o la vejiga. La cistina se forma cuando dos moléculas de un aminoácido llamado cistina están unidos. Esta afección se transmite de padres a hijos."
    ],
    "causas": [
      "Para tener síntomas de cistinuria, usted debe heredar un gen variante de ambos padres. Sus hijos también heredarán de usted una copia del gen variante.",
      "La cistinuria es causada por un exceso de cistina en la orina. Normalmente la mayor parte de la cistina se disuelve y regresa al torrente sanguíneo luego de entrar a los riñones. Las personas con cistinuria tienen un cambio genético que interfiere con este proceso. Como resultado, la cistina se acumula en la orina y forma cristales o cálculos. Estos cristales pueden atascarse en los riñones, los uréteres o la vejiga.",
      "Aproximadamente una de cada 7,000 personas padece cistinuria. Los cálculos de cistina son más comunes entre adultos jóvenes menores de 40 años. Menos del 3% de los cálculos de las vías urinarias son cálculos de cistina."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Sangre en la orina.",
      "Dolor de costado o dolor en un lado o la espalda. En la mayoría de los casos, el dolor es en un solo lado. En pocas ocasiones se siente en ambos lados. El dolor a menudo es intenso. Puede empeorar con el paso de los días. Usted también puede sentir dolor en la pelvis, la ingle, los genitales o entre la parte superior del abdomen y la espalda."
    ],
    "pruebas y exámenes": [
      "En la mayoría de los casos, esta afección se diagnostica después de un episodio de cálculos renales. Las pruebas que se realizan a estos cálculos después de extraerlos muestran que están hechos de cistina.",
      "A diferencia de los cálculos que contienen calcio, los cálculos de cistina no se visualizan bien en las radiografías simples.",
      "Los exámenes que se pueden hacer para detectar cálculos y diagnosticar esta afección incluyen:",
      "Recolección de orina en 24 horas",
      "Tomografía computarizada del abdomen o ultrasonido",
      "Pielografía intravenosa (PIV)",
      "Análisis de orina"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es aliviar los síntomas y prevenir la formación de más cálculos. Una persona con síntomas intensos puede requerir ser hospitalizada.",
      "El tratamiento consiste en tomar mucho líquido, particularmente agua, para producir grandes cantidades de orina. Usted debe tomar al menos de 6 a 8 vasos de agua al día. Debe tomar suficiente agua en la noche para levantarse e ir al baño a orinar por lo menos una vez.",
      "En algunos casos, es posible que se necesite la administración de líquidos a través de una vena (por IV).",
      "Hacer que la orina sea más alcalina puede ayudar a disolver los cristales de cistina. Esto se puede lograr con el uso de citrato de potasio o bicarbonato de sodio. Consumir menos sal también puede disminuir la excreción de cistina y la formación de cálculos.",
      "Se pueden necesitar analgésicos para controlar el dolor en la zona del riñón o la vejiga al eliminar los cálculos. Los cálculos más pequeños (de menos de 5 mm de diámetro) en su mayoría salen en la orina por sí solos. Los cálculos más grandes ( más de 5 mm) pueden necesitar tratamiento adicional. Es posible que se necesite extirpar algunos cálculos grandes usando procedimientos como:",
      "Litotricia extracorpórea por ondas de choque (LEOC): Se pasan ondas sonoras a través del cuerpo y se enfocan sobre los cálculos para romperlos en fragmentos pequeños que se puedan eliminar. Es posible que la LEOC no funcione bien para los cálculos de cistina, debido a que son muy duros en comparación con otros tipos de cálculos.",
      "Nefrolitotomía o nefrostolitotomía percutánea: Se coloca un pequeño tubo a través del costado directamente dentro del riñón. Luego se pasa un telescopio a través del tubo para fragmentar el cálculo bajo visión directa.",
      "Ureterorrenoscopia y litroticia con láser: El láser se utiliza para deshacer los cálculos y se puede usar para el tratamiento de cálculos que no sean muy grandes."
    ],
    "expectativas (pronóstico)": [
      "La cistinuria es una afección crónica que dura toda la vida. Sin tratamiento, los cálculos con frecuencia reaparecen. Sin embargo, solo en pocos casos esta afección ocasiona insuficiencia renal. Además, no afecta a otros órganos."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Lesión vesical por cálculos",
      "Lesión renal por cálculos",
      "Infección renal",
      "Enfermedad renal crónica",
      "Obstrucción ureteral",
      "Infección urinaria"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de atención médica si presenta síntomas de cálculos en las vías urinarias."
    ],
    "prevención": [
      "Hay medicamentos que se pueden tomar para que la cistina en la orina no forme un cálculo. Pregúntele a su proveedor por estos medicamentos y sus efectos secundarios. Cualquier persona con antecedentes conocidos de cálculos en las vías urinarias debe tomar mucho líquido para producir regularmente una cantidad alta de orina. Esto permite que los cálculos y cristales salgan del cuerpo antes de volverse suficientemente grandes como para causar síntomas.",
      "Reducir su ingesta de sal o sodio también será útil."
    ],
    "nombres alternativos": [
      "Cálculos - cistina; Cristales de cistina"
    ],
    "instrucciones para el paciente": [
      "Alta después de procedimientos urinarios percutáneos",
      "Alta tras litotricia para tratar cálculos renales",
      "Cálculos renales - qué preguntarle al médico",
      "Cuidados personales en caso de cálculos renales"
    ],
    "imágenes": [
      "Tracto urinario femenino",
      "Tracto urinario masculino",
      "Cistinuria",
      "Nefrolitiasis"
    ],
    "referencias": [
      "Di Carlo HN, Crigger CB . Urinary lithiasis. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 584.",
      "Guay-Woodford LM. Hereditary nephropathies and developmental renal/urinary abnormalities. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 113.",
      "Miller NL, Borofsky MS. Evaluation and medical management of urinary lithiasis. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 92.",
      "Sakhaee K, Moe OW. Urolithiasis. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 38."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Sovrin M. Shah, MD, Associate Professor, Department of Urology, The Icahn School of Medicine at Mount Sinai, New York, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos congénitos",
      "Piedras en los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}