{
  "titulo": "Cistitis no infecciosa",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La cistitis es un problema en el cual se presenta dolor, presión, o ardor en la vejiga. Más a menudo, el problema es causado por gérmenes como bacterias. La cistitis se llama no infecciosa cuando no hay infección."
    ],
    "causas": [
      "La causa exacta de la cistitis no infecciosa generalmente se desconoce. Es más común en las mujeres que en los hombres.",
      "El problema ha sido asociado con:",
      "Uso de baños y aerosoles para la higiene femenina",
      "Uso de gelatinas espermicidas, geles, espumas y esponjas",
      "Radioterapia en el área de la pelvis",
      "Ciertos tipos de medicamentos de quimioterapia",
      "Antecedentes de infecciones vesicales repetitivas o graves",
      "Ciertos alimentos, como comidas condimentadas o ácidas, tomates, edulcorantes artificiales, cafeína, chocolate y alcohol pueden causar síntomas en la vejiga.",
      "El estrés también puede empeorar los síntomas, pero no causa síntomas."
    ],
    "síntomas": [
      "Los síntomas comunes incluyen:",
      "Presión o dolor en la pelvis inferior",
      "Micción dolorosa",
      "Necesidad frecuente de orinar",
      "Necesidad urgente de orinar",
      "Dificultad para retener la orina",
      "Necesidad de orinar en la noche",
      "Color anormal de la orina, turbio",
      "Sangre en la orina",
      "Olor fétido o fuerte de la orina",
      "Otros síntomas pueden incluir:",
      "Dolor durante la relación sexual",
      "Dolor del escroto, pene o la vagina",
      "Fatiga"
    ],
    "pruebas y exámenes": [
      "Un análisis de orina puede revelar presencia de glóbulos rojos (GR) y algunos glóbulos blancos (GB). Se puede hacer un análisis microscópico de la orina para buscar células cancerosas.",
      "Un urocultivo (muestra limpia) se hace para buscar una infección bacteriana.",
      "Se puede hacer una cistoscopia (utilización de un instrumento con luz para observar el interior de la vejiga) si usted tiene:",
      "Síntomas relacionados con radioterapia o quimioterapia",
      "Síntomas que no mejoran con tratamiento",
      "Sangre en la orina"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es el manejo de los síntomas.",
      "Este puede incluir:",
      "Medicamentos para ayudar a relajar la vejiga. Ellos pueden ayudar a disminuir la necesidad urgente de orinar o la necesidad de orinar frecuentemente. Estos se llaman medicamentos anticolinérgicos. Entre los efectos secundarios posibles se encuentran el aumento de la frecuencia cardíaca, la presión arterial baja, la boca seca y el estreñimiento. Otra clase de medicamento es conocido como bloqueador de los receptores beta 3. El posible efecto secundario puede ser un incremento en la presión arterial, pero esto no sucede con frecuencia.",
      "Un medicamento llamado fenazopiridina (Pyridium) para ayudar a aliviar el dolor y el ardor al orinar.",
      "Medicamentos para ayudar a disminuir el dolor.",
      "Casi nunca se practica cirugía. Esta se puede realizar si la persona tiene síntomas que no desaparecen con otros tratamientos, si presenta problemas con el paso de la orina o sangre en la orina.",
      "Otras medidas que pueden ayudar incluyen:",
      "Evitar los líquidos o alimentos que irriten la vejiga. Estos incluyen los alimentos condimentados y ácidos así como el alcohol, los jugos cítricos, la cafeína y los alimentos que los contienen.",
      "Hacer ejercicios de educación del esfínter vesical para ayudarlo a programar los momentos para tratar de orinar y para demorar la micción en las demás horas. Un método consiste en obligarse a retardar la micción entre estos períodos a pesar de la urgencia. A medida que usted se vaya haciendo más capaz de esperar todo ese tiempo, aumente lentamente los intervalos de tiempo en 15 minutos. Trate de llegar a una meta de orinar cada 3 o 4 horas.",
      "Evite los ejercicios de fortalecimiento del músculo pélvico denominados ejercicios de Kegel.",
      "Fisioterapia del suelo pélvico para aliviar el dolor en las zonas abdominal y pélvica y liberar los tejidos tensos y cicatrizados."
    ],
    "expectativas (pronóstico)": [
      "La mayoría  de los casos de cistitis son molestos, pero muy frecuentemente los síntomas mejoran con el tiempo. Los síntomas pueden mejorar si usted es capaz de identificar y evitar los alimentos que la provocan."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Ulceración de la pared vesical",
      "Dolor al tener relaciones sexuales",
      "Pérdida del sueño",
      "Depresión"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de atención médica si:",
      "Tiene síntomas de cistitis",
      "Le han diagnosticado cistitis y sus síntomas empeoran o presenta nuevos síntomas, especialmente fiebre, sangre en la orina, dolor de costado o de espalda y vómitos"
    ],
    "prevención": [
      "Evite los productos que puedan irritar la vejiga tales como:",
      "Baños de espuma",
      "Aerosoles para la higiene femenina",
      "Tampones (especialmente los productos perfumados)",
      "Gelatinas espermicidas.",
      "En caso de que necesite usar estos productos, trate de buscar aquellos que no le causen irritación."
    ],
    "nombres alternativos": [
      "Cistitis abacteriana; Cistitis por radiación; Cistitis química; Síndrome uretral - agudo; Síndrome del dolor vesical; Enfermedad de la vejiga dolorosa compleja; Disuria - cistitis no infecciosa; Micción frecuente - cistitis no infecciosa; Micción dolorosa - no infecciosa; Cistitis intersticial"
    ],
    "referencias": [
      "American Urological Association website. Diagnosis and Treatment Interstitial Cystitis/Bladder Pain Syndrome (2022). www.auanet.org/guidelines/guidelines/diagnosis-and-treatment-interstitial-cystitis/bladder-pain-syndrome-(2022). Accessed June 25, 2024.",
      "Clemens JQ, Erickson DR, Varela NP, Lai HH. Diagnosis and treatment of interstitial cystitis/bladder pain syndrome. J Urol. 2022; 208(1):34-42. PMID: 35536143 pubmed.ncbi.nlm.nih.gov/35536143/.",
      "Moldwin RM, Hanno PM. Interstitial cystitis/bladder pain syndrome and related disorders. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 57.",
      "National Institute of Diabetes and Digestive and Kidney Diseases website. Interstitial cystitis (painful bladder syndrome). www.niddk.nih.gov/health-information/urologic-diseases/interstitial-cystitis-painful-bladder-syndrome. Updated July 2017. Accessed June 6, 2024."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Sovrin M. Shah, MD, Associate Professor, Department of Urology, The Icahn School of Medicine at Mount Sinai, New York, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la vejiga",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}