{
  "titulo": "Cistitis intersticial",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La Cistitis Intersticial (CI) es un problema prolongado (crónico) en el cual se presenta dolor, presión o ardor en la vejiga. Se asocia a menudo con la frecuencia o la urgencia urinaria. También se denomina síndrome de la vejiga adolorida."
    ],
    "causas": [
      "La vejiga es un órgano hueco que almacena la orina. Tiene una delgada capa de músculo en su interior. Cuando la vejiga se llena con orina, envía una señal al cerebro, ordenándole a los músculos que se contraigan. En situaciones normales, estas señales no son dolorosas. Si usted tiene cistitis intersticial, las señales de la vejiga son más dolorosas y se pueden presentar incluso cuando la vejiga no está llena.",
      "La afección casi siempre ocurre entre las edades de 20 a 40 años, aunque se ha informado de casos en personas más jóvenes.",
      "Las mujeres tienen una probabilidad 10 veces mayor que los hombres de padecer esta enfermedad.",
      "La causa exacta de esta afección se desconoce."
    ],
    "síntomas": [
      "Los síntomas de la cistitis intersticial son crónicos. Tienen una tendencia a aparecer y desaparecer con períodos de menor o mayor gravedad. Los síntomas comunes abarcan:",
      "Presión o molestia en la vejiga (de leve a intensa)",
      "Ganas de orinar con frecuencia",
      "Ardor en la zona de la pelvis",
      "Dolor durante la relación sexual",
      "Muchas personas que tienen CI prolongada, pueden también tener otras afecciones como endometriosis, fibromialgia, síndrome de colon irritable, otros síndromes de dolor crónico, ansiedad o depresión."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica buscará otras causas de los síntomas. Estas incluyen:",
      "Infecciones de transmisión sexual",
      "Cáncer de la vejiga",
      "Infecciones en la vejiga",
      "Cálculos renales o ureterales",
      "Se realizan exámenes en la orina para buscar infección o células que sugieran la presencia de cáncer dentro de la vejiga. Durante una cistoscopia, el proveedor utiliza una sonda especial con una pequeña cámara en el extremo para mirar dentro de la vejiga. Se puede tomar una muestra o una biopsia del revestimiento de la vejiga.",
      "También se pueden hacer exámenes en el consultorio de su proveedor para mostrar qué tan bien se siente su vejiga y cuán bien se vacía."
    ],
    "tratamiento": [
      "No existe cura ni hay tratamientos estándares para la cistitis intersticial. El tratamiento se basa en ensayo y error hasta que se encuentre el alivio. Los resultados varían de una persona a otra.",
      "CAMBIOS EN LA ALIMENTACIÓN Y EN EL ESTILO DE VIDA",
      "Algunas personas descubren que hacer cambios en la alimentación puede ayudar a controlar los síntomas. Trate de evitar los alimentos y bebidas que puedan causar irritación en la vejiga. Deje de comer ciertos alimentos, uno a la vez, para ver si los síntomas mejoran. Reduzca o deje de consumir cafeína, chocolate, bebidas carbonatadas, bebidas cítricas y alimentos muy condimentados o ácidos (como los que tienen un alto nivel de vitamina C).",
      "Otros alimentos que la Asociación para la Cistitis Intersticial (Interstitial Cystitis Association) tiene en lista como posibles causantes de la irritación de la vejiga son:",
      "Quesos curados",
      "Alcohol",
      "Edulcorantes artificiales",
      "Habas y judías",
      "Carnes curadas, procesadas, ahumadas, enlatadas o que contengan nitrito",
      "Frutas ácidas (salvo las bayas, el melón verde y las peras que están bien)",
      "Nueces a excepción de las almendras, anacardos y nueces de pino (piñones)",
      "Cebollas",
      "Pan de centeno",
      "Aderezos o aliños que contengan glutamato monosódico",
      "Crema ácida",
      "Pan hecho de masa fermentada",
      "Soya (soja)",
      "Té",
      "Tofu",
      "Tomates",
      "Yogur",
      "Usted y su proveedor deben analizar métodos que pueda utilizar para el entrenamiento de la vejiga. Estos incluyen entrenarse para orinar en horas específicas o realizar fisioterapia del piso pélvico o usar biorretroalimentación para aliviar la tensión y los espasmos de los músculos del piso pélvico.",
      "MEDICAMENTOS Y PROCEDIMIENTOS",
      "El tratamiento con combinaciones de medicamentos (politerapia) puede incluir:",
      "Pentosano polisulfato sódico, que es el único medicamento por vía oral que está aprobada para el tratamiento de esta afección.",
      "Antidepresivos tricíclicos, como amitriptilina, para aliviar el dolor y la frecuencia urinaria.",
      "Hidroxizina (Vistaril), un antihistamínico que puede ayudar a reducir la inflamación. Puede causar sedación como efecto secundario.",
      "Otros tratamientos incluyen:",
      "Llenar en exceso la vejiga con líquido estando con anestesia general, lo que se conoce como hidrodistensión vesical.",
      "Medicamentos colocadas directamente en la vejiga, incluso sulfóxido de dimetilo (DMSO, por sus siglas en inglés), heparina o lidocaína.",
      "Extirpación de la vejiga (cistectomía) para casos extremadamente difíciles y que con poca frecuencia se realiza."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para las personas con cistitis intersticial y sus familias en:",
      "La Asociación de Cistitis Intersticial: www.ichelp.org/get-involved/join-the-ic-community/ entre otros."
    ],
    "expectativas (pronóstico)": [
      "Los resultados del tratamiento varían. Algunas personas responden bien a los tratamientos simples y a los cambios en la dieta, mientras que otras pueden requerir tratamientos extensos o cirugía."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si tiene síntomas de CI. Asegúrese de decirle al médico que usted sospecha de la presencia de esta enfermedad, ya que no es bien conocida ni es fácil de diagnosticar. A menudo se confunde con tener infecciones del tracto urinario recurrentes."
    ],
    "nombres alternativos": [
      "Cistitis - intersticial; CI"
    ],
    "imágenes": [
      "Tracto urinario femenino",
      "Tracto urinario masculino"
    ],
    "referencias": [
      "Clemens JQ, Erickson DR, Varela NP, Lai HH. Diagnosis and treatment of interstitial cystitis/bladder pain syndrome. J Urol. 2022;208(1):34-42. PMID: 35536143 pubmed.ncbi.nlm.nih.gov/35536143/.",
      "Grochmal SA. Office testing and treatment options for interstitial cystitis (painful bladder syndrome). In: Fowler GC, ed. Pfenninger and Fowler's Procedures for Primary Care. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 98.",
      "Lentz GM, Miller JL. Lower urinary tract function and disorders: physiology of micturition, voiding dysfunction, urinary incontinence, urinary tract infections, and painful bladder syndrome. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 21.",
      "Moldwin RM, Hanno PM. Interstitial cystitis/bladder pain syndrome and related disorders. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 57."
    ],
    "ultima revisión 4/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cistitis intersticial",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}