{
  "titulo": "Cistouretrograma miccional",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un studio radiográfico de la vejiga y la uretra que se lleva a cabo mientras la primera se está vaciando."
    ],
    "forma en que se realiza el examen": [
      "El examen lo realiza en la sala de radiología de un hospital o en el consultorio del proveedor.",
      "Usted se acuesta boca arriba en la mesa de rayos X. Se inserta suavemente un tubo delgado y flexible llamado catéter o sonda vesical en la uretra (el conducto que transporta la orina desde la vejiga hasta la parte externa del cuerpo) y se pasa hasta la vejiga.",
      "El medio de contraste fluye a través del catéter hasta la vejiga. El tinte le ayuda a la vejiga a apreciarse mejor en las imágenes radiográficas.",
      "Las radiografías se toman desde diversos ángulos mientras la vejiga está llena con el medio de contraste. El catéter se retira para que uno pueda orinar y se toman imágenes mientras la vejiga se esté vaciando."
    ],
    "preparación para el examen": [
      "Se debe firmar una autorización para el examen. Se le proporciona una bata hospitalaria.",
      "Quítese todas las joyas antes del examen y coméntele al proveedor si:",
      "Es alérgico a algún medicamento",
      "Es alérgico al material de contraste empleado para las radiografías",
      "Está embarazada"
    ],
    "lo que se siente durante el examen": [
      "Se puede sentir alguna molestia cuando se coloca el catéter y mientras la vejiga está llena."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se puede hacer para diagnosticar la causa de infecciones urinarias, especialmente en niños que hayan tenido más de una infección vesical o de vías urinarias.",
      "También se utiliza para diagnosticar y evaluar:",
      "Dificultad para vaciar la vejiga",
      "Anomalías congénitas de la vejiga o la uretra",
      "Estrechamiento del conducto que lleva la orina fuera de la vejiga (estenosis uretral) en los hombres",
      "Reflujo urinario desde la vejiga hacia el riñón"
    ],
    "resultados normales": [
      "La vejiga y la uretra son normales en tamaño y en su funcionamiento."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden indicar lo siguiente:",
      "Vejiga que no vacía apropiadamente debido a un problema de nervios o del cerebro (vejiga neurógena)",
      "Agrandamiento de la próstata",
      "Estrechamiento o cicatrización de la uretra",
      "Sacos en forma de bolsas (divertículos) en las paredes de la vejiga o la uretra",
      "Ureterocele",
      "Nefropatía por reflujo urinario"
    ],
    "riesgos": [
      "Puede haber alguna molestia al orinar después de este examen, debido a la irritación ocasionada por el catéter.",
      "Después del examen, se pueden experimentar espasmos de la vejiga, los cuales pueden ser indicio de una reacción alérgica al medio de contraste. Consulte con su proveedor si se presentan espasmos vesicales molestos.",
      "Es posible que vea sangre en su orina por un par de días después del examen."
    ],
    "nombres alternativos": [
      "Cistouretrograma - evacuación"
    ],
    "imágenes": [
      "Cistouretrograma de eliminación",
      "Cistografía"
    ],
    "referencias": [
      "Bellah RD, Tao TY. Pediatric genitourinary radiology. In: Torigian DA, Ramchandani P, eds. Radiology Secrets Plus. 4th ed. Philadelphia, PA: Elsevier; 2017:chap 88.",
      "Elder JS. Vesicoureteral reflux. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 554.",
      "Stanasel I, Peters CA. Ectopic ureter, ureterocele, and ureteral anomalies. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 41."
    ],
    "ultima revisión 1/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la vejiga",
      "Infecciones de las vías urinarias",
      "Rayos X",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}