{
  "titulo": "Cisternografía con radionúclidos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una gammagrafía utilizada para diagnosticar problemas en la circulación del líquido cefalorraquídeo."
    ],
    "forma en que se realiza el examen": [
      "Primero, se practica una punción raquídea (punción lumbar). Se inyectan pequeñas cantidades de un material radiactivo, llamado radioisótopo, en el líquido dentro de la columna. La aguja se remueve inmediatamente después de la inyección.",
      "Se tomarán imágenes luego de 1 a 6 horas después de recibir esta inyección. Una cámara especial toma imágenes que muestran cómo los materiales radiactivos viajan con el líquido cefalorraquídeo (LCR) a través de la columna. Las imágenes también muestran si el líquido se filtra por fuera de la columna o el cerebro.",
      "Le tomarán imágenes de nuevo 24 horas después de la inyección. Se pueden necesitar imágenes adicionales posiblemente luego de 48 y 72 horas de la inyección."
    ],
    "preparación para el examen": [
      "La mayoría de las veces, no se requiere ninguna preparación para este examen. Su proveedor de atención médica puede darle un medicamento para calmarle los nervios si está muy ansioso. Usted firmará una autorización antes del examen.",
      "Usted usará una bata hospitalaria durante la gammagrafía de manera que sus médicos tengan acceso a su columna vertebral. También deberá quitarse las joyas o los objetos metálicos antes del procedimiento."
    ],
    "lo que se siente durante el examen": [
      "Se le aplicará un anestésico en la parte inferior de la espalda antes de la punción lumbar. Sin embargo, muchas personas pueden percibir que el procedimiento es algo incómodo, a menudo debido a la presión que sienten en la columna vertebral cuando se introduce la aguja.",
      "La gammagrafía es indolora, aunque la mesa puede estar fría o dura. El radioisótopo y el escáner no producen ninguna molestia."
    ],
    "razones por las que se realiza el examen": [
      "Este procedimiento se realiza para detectar problemas con el flujo y filtraciones del líquido cefalorraquídeo. En algunos casos, puede haber preocupación de que se esté filtrando el líquido LCR luego de un traumatismo craneal o una cirugía en la cabeza. Este examen se realizará para diagnosticar dicha filtración."
    ],
    "resultados normales": [
      "Un valor normal indica circulación normal del LCR a través de todas las partes del cerebro y de la médula espinal."
    ],
    "significado de los resultados anormales": [
      "Un resultado anormal indica trastornos de la circulación del LCR. Estos trastornos pueden incluir:",
      "Hidrocefalia o espacios dilatados en el cerebro debido a una obstrucción",
      "Fuga de LCR",
      "Hidrocefalia normotensiva (HNT)",
      "Si una derivación del LCR está o no abierta o bloqueada"
    ],
    "riesgos": [
      "Los riesgos asociados con una punción lumbar incluyen:",
      "Dolor en el sitio de la inyección",
      "Sangrado",
      "Infección",
      "También existe una posibilidad muy remota de daño a nervios.",
      "La cantidad de radiación utilizada durante una gammagrafía es muy pequeña. Casi toda la radiación desaparece al cabo de unos cuantos días. No hay casos conocidos de un radioisótopo que haya causado daño a la persona que recibió la gammagrafía. Sin embargo, como sucede con cualquier tipo de exposición a la radiación, se recomienda precaución si usted está embarazada o amamantando.",
      "En casos poco frecuentes, la persona puede tener una reacción alérgica al radioisótopo utilizado durante la gammagrafía. Esto puede incluir una reacción anafiláctica grave."
    ],
    "consideraciones": [
      "Usted debe permanecer acostado después de la punción lumbar. Esto puede ayudarle a prevenir un dolor de cabeza a causa de la punción lumbar. No hay necesidad de otros cuidados especiales."
    ],
    "nombres alternativos": [
      "Gammagrafía del flujo del LCR; Cisternografía"
    ],
    "imágenes": [
      "Punción lumbar"
    ],
    "referencias": [
      "Mettler FA, Guiberteau MJ. Central nervous system. In: Mettler FA, Guiberteau MJ, eds. Essentials of Nuclear Medicine Imaging. 3rd ed. Philadelphia, PA: Elsevier; 2019:chap 3.",
      "Swanson JW, Bartleson JD. Cranial and facial pain. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley's and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 20."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Jason Levy, MD, FSIR, Northside Radiology Associates, Atlanta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Escanografía nuclear",
      "Hidrocefalia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}