{
  "titulo": "Ciática",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se refiere a dolor, debilidad, entumecimiento u hormigueo en la pierna. Es causada por lesión o presión sobre el nervio ciático. La ciática es un síntoma de otro problema de salud. No es una enfermedad por sí sola."
    ],
    "causas": [
      "La ciática ocurre cuando hay presión en o daño al nervio ciático. Este nervio comienza en la región lumbar y baja por la parte posterior de cada pierna. Este nervio regula los músculos de la parte posterior de la rodilla y región inferior de la pierna. Igualmente proporciona sensibilidad a la parte posterior del muslo, parte de la región inferior de la pierna y a la planta del pie.",
      "Las causas comunes de ciática abarcan:",
      "Disco desplazado o herniado",
      "Estenosis raquídea",
      "Síndrome piriforme (un dolor que compromete el estrecho músculo en los glúteos)",
      "Lesión o fractura de la pelvis",
      "Tumores",
      "Espondilolistesis",
      "Los hombres de 30 y 50 años son más propensos a desarrollar ciática."
    ],
    "síntomas": [
      "El dolor ciático puede variar ampliamente. Puede sentirse como un hormigueo leve, dolor sordo o una sensación de ardor. En algunos casos, el dolor es tan intenso que imposibilita el movimiento de la persona.",
      "El dolor ocurre más a menudo en un lado del cuerpo. Algunas personas presentan dolor agudo en una parte de la pierna o la cadera y entumecimiento en otras partes. El dolor o el entumecimiento también se puede sentir en la parte posterior de la pantorrilla o en la planta del pie. La pierna afectada puede sentirse débil. Algunas veces, el pie queda atrapado en el suelo al caminar.",
      "El dolor a menudo comienza lentamente. Puede empeorar:",
      "Después de pararse o sentarse",
      "En ciertos momentos del día como en la noche",
      "Al estornudar, toser o reír, especialmente si es causado por un disco herniado",
      "Al doblarse hacia atrás o caminar más de unas cuantas yardas, especialmente si es causado por estenosis raquídea",
      "Al hacer esfuerzo o retener el aliento como cuando defeca"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. Este puede mostrar:",
      "Debilidad al flexionar la rodilla",
      "Dificultad al doblar el pie hacia dentro o hacia abajo",
      "Dificultad al caminar sobre los dedos de sus pies",
      "Dificultad para agacharse hacia adelante o hacia atrás",
      "Reflejos anormales o débiles",
      "Pérdida de la sensibilidad o entumecimiento",
      "Dolor al levantar la pierna estirada mientras está en la mesa de exploración",
      "Los exámenes con frecuencia no se necesitan, a menos que el dolor sea intenso o duradero. Si se ordenan, pueden incluir:",
      "Radiografías, resonancia magnética u otros exámenes imagenológicos de la columna",
      "Exámenes de sangre"
    ],
    "tratamiento": [
      "Debido a que la ciática es un síntoma de una afección médica más específica, la causa subyacente debe identificarse y tratarse.",
      "En la mayoría de los casos, no se requiere ningún tratamiento quirúrgico y la recuperación ocurre con tratamiento conservador.",
      "El tratamiento conservador (no quirúrgico) es mejor en muchos casos. Su proveedor puede recomendar los siguientes pasos para reducir los síntomas:",
      "Tomar analgésicos de venta libre como ibuprofeno (Advil, Motrin IB) o paracetamol (Tylenol).",
      "Aplicar calor o hielo en el área que presenta el dolor. Pruebe con hielo durante las primeras 48 a 72 horas, luego use calor.",
      "Las medidas para cuidar de la espalda en la casa pueden incluir:",
      "El reposo en cama no se recomienda.",
      "Se recomienda hacer ejercicios para la espalda en una fase temprana para fortalecer la espalda.",
      "Comience a hacer ejercicio de nuevo después de 2 a 3 semanas. Incluya ejercicios para fortalecer su abdomen y mejorar la flexibilidad de su columna vertebral.",
      "Reduzca su actividad durante los primeros dos días. Luego, lentamente empiece sus actividades usuales.",
      "No levante objetos pesados ni tuerza su espalda durante las primeras 6 semanas después de que el dolor empieza.",
      "Su proveedor también puede recomendar la fisioterapia para ayudarle a aprender un programa de ejercicios. Los tratamientos adicionales dependen de la afección que esté causando la ciática.",
      "Si estas medidas no ayudan, su proveedor puede recomendar inyecciones de ciertos medicamentos para reducir la inflamación alrededor del nervio. Se pueden recetar otros medicamentos para ayudar a reducir los dolores punzantes debidos a la irritación del nervio.",
      "La neuralgia puede ser muy difícil de tratar. Si usted tiene problemas continuos de dolor, tal vez necesite ver a un fisiatra (especialista en rehabilitación) o un especialista en dolor para garantizar que tenga acceso a la más amplia variedad de opciones de tratamiento.",
      "Se puede hacer una cirugía para aliviar la compresión de los nervios espinales, sin embargo, usualmente es el último recurso para el tratamiento."
    ],
    "expectativas (pronóstico)": [
      "Con frecuencia, la ciática mejorará por sí sola; sin embargo, es común que reaparezca."
    ],
    "posibles complicaciones": [
      "Las complicaciones más serias dependen de la causa de la ciática, como hernia de disco y estenosis raquídea. La ciática puede llevar a desarrollar un entumecimiento o debilitamiento permanente en la pierna."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor inmediatamente si usted tiene:",
      "Fiebre inexplicable con dolor de espalda",
      "Dolor de espalda después de un golpe o caída fuerte",
      "Enrojecimiento o hinchazón en la espalda o la columna",
      "Dolor que baja por las piernas por debajo de la rodilla",
      "Debilidad o entumecimiento en glúteos, muslos, piernas o pelvis",
      "Ardor con la micción o sangre en la orina",
      "Dolor que es peor cuando usted se acuesta o que lo despierta por la noche",
      "Dolor intenso que no le permite estar cómodo",
      "Pérdida del control de esfínteres (incontinencia)",
      "También comuníquese con su proveedor si:",
      "Ha estado bajando de peso involuntariamente (no a propósito)",
      "Usa esteroides o se inyecta drogas ilegales",
      "Ha tenido dolor de espalda antes, pero este episodio es diferente y se siente peor",
      "Este episodio de dolor de espalda ha durado más de 4 semanas"
    ],
    "prevención": [
      "La prevención varía según la causa del daño al nervio. Evite permanecer sentado o acostado por tiempo prolongado con presión sobre los glúteos.",
      "Tener una espalda y músculos abdominales fuertes es importante para evitar la ciática. A medida que envejece, es una buena idea hacer ejercicio para fortalecer los músculos abdominales."
    ],
    "nombres alternativos": [
      "Neuropatía - nervio ciático; Disfunción del nervio ciático; Lumbago - ciática; Dolor de la espalda baja - ciática; Radiculopatía lumbar - ciática"
    ],
    "instrucciones para el paciente": [
      "Alta tras cirugía de la columna vertebral"
    ],
    "imágenes": [
      "Nervio ciático",
      "Cola de caballo",
      "Daño al nervio ciático"
    ],
    "referencias": [
      "Ibrahim M, Hurlbert RJ. Nonsurgical and postsurgical management of low back pain. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 312.",
      "Marques DR, Carroll WE. Neurology. In: Rakel RE, Rakel DP, eds. Textbook of Family Medicine. 9th ed. Philadelphia, PA: Elsevier Saunders; 2016:chap 41."
    ],
    "ultima revisión 8/27/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ciática",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}