{
  "titulo": "Cloruro en la dieta",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El cloruro se encuentra en muchos químicos y otras sustancias en el cuerpo. Es uno de los componentes de la sal que se usa para cocinar y en algunos alimentos."
    ],
    "funciones": [
      "El cloruro es necesario para mantener el equilibrio apropiado de los líquidos corporales y es una parte esencial de los jugos digestivos (gástricos)."
    ],
    "fuentes alimenticias": [
      "El cloruro se encuentra en la sal de cocina o en la sal de mar como cloruro de sodio. También se encuentra en muchas verduras. Los alimentos con mayores cantidades de cloruro incluyen las algas marinas, el centeno, los tomates, la lechuga, el apio y las aceitunas.",
      "El cloruro, combinado con el potasio, también se encuentra en muchos alimentos. El cloruro de potasio es un sustituto común de la sal.",
      "La mayoría de los estadounidenses probablemente reciben más cloruro del que necesitan a través de la sal de cocina y la sal en alimentos preparados."
    ],
    "efectos secundarios": [
      "Cuando el cuerpo pierde mucho líquido, puede presentarse demasiado poco cloruro. Esto puede deberse a sudoración excesiva, vómitos o diarrea. Medicamentos como los diuréticos también pueden causar niveles bajos de cloruro.",
      "Demasiado cloruro de sodio de los alimentos salados puede:",
      "Aumentar la presión arterial.",
      "Causar una acumulación de líquidos en personas con insuficiencia cardíaca congestiva, cirrosis o enfermedad renal."
    ],
    "recomendaciones": [
      "Las recomendaciones de cloruro, así como las de otros nutrientes, se proporcionan en las Ingestas Dietéticas de Referencia (IDR) desarrolladas por el Comité de Alimentos y Nutrición en las Academias Nacionales de Ciencias, Ingeniería y Medicina. IDR es un término que se utiliza para un conjunto de ingestas de referencia que se usan para planear y evaluar las ingestas de nutrientes de las personas saludables. Estos valores, que varían de acuerdo a la edad y el sexo, incluyen:",
      "La cantidad diaria recomendada (CDR): El nivel diario promedio de ingesta que es suficiente para satisfacer las necesidades nutricionales de casi todas (97% a 98%) las personas saludables. Una CDR es un nivel de ingesta que se basa en resultados de investigaciones científicas.",
      "Ingesta adecuada (IA): Este nivel se establece cuando no hay suficiente evidencia producto de la investigación científica para desarrollar una CDA. Se trata de un nivel fijo que se cree suficiente para garantizar la nutrición.",
      "Ingestas dietéticas de referencia de cloruro:",
      "Bebés (IA):",
      "0 a 6 meses de edad: 0.18 gramos por día (g/día)",
      "7 a 12 meses de edad: 0.57 g/día",
      "Niños (IA):",
      "1 a 3 años: 1.5 g/día",
      "4 a 8 años: 1.9 g/día",
      "9 a 13 años: 2.3 g/día",
      "Adolescentes y adultos (IA):",
      "Hombres y mujeres de 14 a 50 años: 2.3 g/día",
      "Hombres y mujeres de 51 a 70 años: 2.0 g/día",
      "Hombres y mujeres de 71 años en adelante: 1.8 g/día",
      "Mujeres embarazadas y lactantes de todas las edades: 2.3 g/día"
    ],
    "referencias": [
      "Ayling RM, Crook M. Nutrition: laboratory and clinical aspects. In: Rifai N, Chiu RWK, Young I, Burnham Carey-Ann D, Wittwer CT, eds. Tietz Textbook of Laboratory Medicine. 7th ed. St Louis, MO: Elsevier; 2023:chap 46.",
      "Markell M, Siddiqi HA. Vitamins and trace elements. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 27.",
      "Mason JB, Booth SL. Vitamins, trace minerals, and other micronutrients. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 205."
    ],
    "ultima revisión 1/19/2023": [
      "Versión en inglés revisada por: Stefania Manetti, RD/N, CDCES, RYT200, My Vita Sana LLC - Nourish and heal through food, San Jose, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Minerales en la dieta",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}