{
  "titulo": "Coagulación intravascular diseminada (CID)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno grave en el cual las proteínas que controlan la coagulación de la sangre se vuelven demasiado activas."
    ],
    "causas": [
      "Cuando uno se hiere, las proteínas en la sangre que forman los coágulos sanguíneos viajan al sitio de la lesión para ayudar a detener el sangrado. Si usted tiene coagulación intravascular diseminada, estas proteínas se vuelven anormalmente activas en todo el cuerpo. Esto puede deberse a inflamación, infección o cáncer.",
      "Se forman pequeños coágulos de sangre en los vasos sanguíneos. Algunos de estos coágulos pueden taponar los vasos y cortar el riego sanguíneo a órganos, como el hígado, el cerebro o los riñones. La falta de flujo sanguíneo puede dañar el órgano y éste puede dejar de funcionar.",
      "Con el tiempo, las proteínas de la coagulación en la sangre se consumen o se \"agotan\". Cuando esto sucede, uno está entonces en riesgo de sangrado serio, incluso a raíz de una lesión menor o sin lesión. También se puede presentar sangrado que comienza de manera espontánea. La enfermedad también puede provocar que los glóbulos rojos sanos se desintegren cuando viajan a través de los pequeños vasos que están llenos de coágulos.",
      "Los factores de riesgo para la CID son:",
      "Reacción a transfusión de sangre",
      "Cáncer, especialmente ciertos tipos de leucemia",
      "Inflamación del páncreas (pancreatitis)",
      "Infección en la sangre, especialmente por bacterias u hongos",
      "Enfermedad hepática",
      "Complicaciones del embarazo (como tejido de la placenta que queda después del parto)",
      "Cirugía o anestesia recientes",
      "Lesión tisular grave (como en quemaduras y traumatismo craneal)"
    ],
    "síntomas": [
      "Los síntomas de CID pueden incluir cualquiera de los siguientes:",
      "Sangrado, posiblemente de muchos sitios en el cuerpo",
      "Coágulos de sangre",
      "Hematoma",
      "Caída de la presión arterial",
      "Dificultad para respirar",
      "Confusión, pérdida de memoria o cambio de comportamiento",
      "Fiebre"
    ],
    "pruebas y exámenes": [
      "Le pueden hacer los siguientes exámenes:",
      "Conteo sanguíneo completo (CSC) con análisis de frotis de sangre",
      "Productos de la degradación de la fibrina",
      "Tiempo parcial de tromboplastina (TPT)",
      "Tiempo de protrombina (TP)",
      "Fibrinógeno en suero",
      "Prueba del dímero D"
    ],
    "tratamiento": [
      "El objetivo es determinar y tratar la causa de la CID.",
      "No existe un tratamiento específico para la CID. Los tratamientos pueden abarcar:",
      "Transfusiones de plasma para reponer los factores de coagulación de la sangre.",
      "Anticoagulante (heparina) para prevenir la coagulación de la sangre."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico depende de lo que esté causando el trastorno. La CID puede ser potencialmente mortal."
    ],
    "posibles complicaciones": [
      "Sangrado",
      "Falta de circulación a los brazos, las piernas o a órganos vitales",
      "Accidente cerebrovascular"
    ],
    "cuándo contactar a un profesional médico": [
      "Acuda a la sala de urgencias o llame al número local de emergencias (911 en los Estados Unidos) si presenta sangrado que no se detiene."
    ],
    "prevención": [
      "Consiga tratamiento oportuno para las afecciones que se sabe que provocan este trastorno."
    ],
    "nombres alternativos": [
      "Coagulopatía de consumo; CID"
    ],
    "imágenes": [
      "Formación de coágulos sanguíneos",
      "Meningococcemia en las pantorrillas",
      "Meningococcemia en la pierna",
      "Púrpura asociada con meningococcemia",
      "Coágulos sanguíneos"
    ],
    "referencias": [
      "Levi M. Disseminated intravascular coagulation. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 137.",
      "Sarode R, Kessler CM. Coagulation and fibrinolysis. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 40.",
      "Schafer AI. Disseminated intravascular coagulation and bleeding in liver failure. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 161."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Coágulos sanguíneos",
      "Problemas de coagulación",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}