{
  "titulo": "Codo de tenista",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una inflamación o dolor en el lado externo (lateral) de la parte superior del brazo cerca del codo."
    ],
    "causas": [
      "La parte del músculo que se fija a un hueso se denomina tendón. Algunos de los músculos en el antebrazo se fijan al hueso por la parte externa del codo.",
      "Cuando se usan estos músculos una y otra vez, se pueden desarrollar pequeños desgarres en el tendón. Con el tiempo, el tendón no puede sanar y esto lleva a que se presente irritación y dolor donde el tendón se fija al hueso.",
      "Esta lesión es común en las personas que juegan mucho tenis u otros deportes de raqueta, de ahí su nombre de codo de tenista. El revés es el golpe más común que causa síntomas.",
      "Pero cualquier actividad que involucre torsión repetitiva de la muñeca (como usar un destornillador) puede llevar a esta afección. Los pintores, los plomeros, los obreros de la construcción, los cocineros y los carniceros son todos más propensos a presentar el codo de tenista.",
      "Esta afección también puede deberse al uso repetitivo del teclado y el ratón de la computadora.",
      "Las personas de 35 a 54 años son con frecuencia las más afectadas.",
      "En algunas ocasiones, no se identifica la causa del codo de tenista."
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Dolor de codo que empeora con el paso del tiempo.",
      "Dolor que se irradia desde la parte externa del codo hacia el antebrazo y dorso de la mano al sujetar o torcer algo.",
      "Agarre débil."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica lo examinarán y le realizarán algunas preguntas sobre sus síntomas. El examen puede mostrar:",
      "Dolor o sensibilidad cuando se presiona ligeramente el tendón cerca del sitio en donde se fija al húmero, por encima de la parte exterior del codo.",
      "Dolor cerca del codo cuando se flexiona la muñeca hacia atrás con resistencia.",
      "Se puede realizar una resonancia magnética para confirmar el diagnóstico."
    ],
    "tratamiento": [
      "El primer paso es descansar el brazo por 2 a 3 semanas y evitar la actividad que causa sus síntomas. También puede ser necesario que:",
      "Se ponga hielo en la parte externa del codo de 2 o 3 veces por día. Cubra el área dolorida con una toalla y ponga el hielo encima durante 15 minutos. No se duerma mientras se aplica hielo. Puede sufrir congelamiento si lo deja mucho tiempo.",
      "Tome medicamentos antiinflamatorios no esteroides (AINE) como ibuprofeno, naproxeno o ácido acetilsalicílico (aspirin).",
      "Si su codo de tenista se debe a la actividad deportiva, es posible que deba:",
      "Preguntar a su proveedor sobre cualquier cambio que pueda hacer en su técnica.",
      "Revisar cualquier equipo deportivo que esté usando para ver si algún cambio puede ayudar. Si juega tenis, cambiar el tamaño del mango de la raqueta puede ayudar.",
      "Pensar acerca de la frecuencia con la que juega y si debe reducirla o hacer entrenamiento cruzado.",
      "Si sus síntomas están relacionados con el trabajo en una computadora, solicítele a su jefe que haga cambios en su puesto de trabajo o la disposición de su silla, su escritorio y su computadora. Por ejemplo, un soporte para la muñeca o un mouse ergonómico pueden ayudar.",
      "Un fisioterapeuta puede mostrarle ejercicios para estirar y fortalecer los músculos de su antebrazo.",
      "Usted puede comprar un dispositivo ortopédico especial (banda con broche contrafuerza) para el codo de tenista en la mayoría de las farmacias. Este se envuelve alrededor de la parte superior de su antebrazo y quita algo de la presión de los músculos.",
      "Su proveedor también puede inyectar cortisona y un anestésico alrededor de la zona donde el tendón se fija al hueso. Esto puede ayudar a disminuir la hinchazón y el dolor.",
      "Si el dolor continúa después del reposo y el tratamiento, se puede recomendar cirugía para reparar o eliminar el tendón lesionado. Hable con su cirujano ortopédico acerca de los riesgos y si la cirugía podría ayudarle."
    ],
    "expectativas (pronóstico)": [
      "La mayor parte del dolor de codo mejora sin cirugía. Sin embargo, la mayoría de las personas que se someten a la cirugía logran un uso completo del antebrazo y el codo después de esto."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor para solicitar una cita si:",
      "Esta es la primera vez que ha tenido estos síntomas",
      "El tratamiento casero no alivia los síntomas"
    ],
    "nombres alternativos": [
      "Bursitis epitróclea; Epicondilitis lateral; Epicondilitis - humeral; Tendinitis - codo"
    ],
    "imágenes": [
      "Codo - vista lateral"
    ],
    "referencias": [
      "Adams JE, Steinmann SP. Elbow tendinopathies and tendon ruptures. In: Wolfe SW, Pederson WC, Kozin SH, Cohen MS, eds. Green's Operative Hand Surgery. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 25.",
      "Biundo JJ, Canoso JJ. Bursitis, tendinopathy, other periarticular disorders, and sports medicine. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 242.",
      "Miller RH, Azar FM, Throckmorton TW. Shoulder and elbow injuries. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 46."
    ],
    "ultima revisión 8/27/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades del codo",
      "Problemas y lesiones causados por los deportes",
      "Tendinitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}