{
  "titulo": "Colapso pulmonar (neumotórax)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Ocurre cuando el aire escapa del pulmón. El aire luego llena el espacio por fuera del pulmón, entre este y la pared torácica. Esta acumulación de aire ejerce presión sobre el pulmón así que este no se puede expandir tanto como lo hace normalmente cuando usted inspira.",
      "El término médico para esta afección es neumotórax."
    ],
    "causas": [
      "El colapso pulmonar puede ser causado por una lesión al pulmón. Las lesiones pueden incluir herida por arma de fuego o cuchillo en el tórax, fractura de una costilla o ciertos procedimientos médicos.",
      "En algunos casos, un colapso pulmonar es causado por ampollas de aire del pulmón (vesículas) que se rompen, enviando aire hacia el espacio que rodea el pulmón. Esto puede resultar de los cambios de presión del aire como sucede al bucear o viajar a grandes alturas.",
      "Las personas altas y delgadas y los fumadores tienen mayor probabilidad de sufrir un colapso pulmonar.",
      "Las enfermedades pulmonares también pueden aumentar la probabilidad de sufrir un colapso pulmonar. Estas incluyen:",
      "Asma",
      "Enfermedad pulmonar obstructiva crónica (EPOC)",
      "Fibrosis quística",
      "Tuberculosis",
      "Tos ferina",
      "En algunos casos, un colapso pulmonar ocurre sin ninguna causa. Esto se denomina colapso pulmonar espontáneo o neumotórax espontáneo."
    ],
    "síntomas": [
      "Los síntomas comunes de un colapso pulmonar incluyen:",
      "Dolor torácico agudo o dolor de hombro que empeora con la respiración profunda o la tos",
      "Dificultad respiratoria",
      "Aleteo nasal (por la dificultad respiratoria)",
      "Un neumotórax mayor causa síntomas más intensos, incluyendo:",
      "Coloración azulada de la piel a causa de la falta de oxígeno",
      "Opresión torácica",
      "Mareo y desvanecimiento",
      "Fatigarse con facilidad",
      "Patrones de respiración anormales o aumento del esfuerzo para respirar",
      "Frecuencia cardíaca acelerada",
      "Shock y colapso"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica auscultará la respiración con un estetoscopio. Si usted tiene un colapso pulmonar, hay disminución o ausencia de ruidos respiratorios en el lado afectado. Se puede presentar igualmente presión arterial baja.",
      "Los exámenes que se pueden solicitar incluyen:",
      "Radiografía de tórax",
      "Gasometría arterial y otros exámenes de sangre",
      "Tomografía computarizada si se sospecha que hay otras lesiones o afecciones",
      "Electrocardiograma (ECG)"
    ],
    "tratamiento": [
      "Un neumotórax pequeño puede desaparecer por sí solo con el tiempo. Usted puede necesitar solo tratamiento con oxígeno y reposo.",
      "El proveedor puede usar una aguja para extraer el aire extra que se encuentra alrededor del pulmón, de manera que este pueda expandirse completamente. A usted le pueden permitir que se vaya a casa si vive cerca del hospital.",
      "Si tiene un neumotórax grande, se le colocará una sonda pleural entre las costillas dentro del espacio que rodea los pulmones para ayudar a drenar el aire y permitir que el pulmón se vuelva a expandir. La sonda pleural se puede dejar allí durante varios días. Usted posiblemente necesite quedarse en el hospital. Se puede ir a casa si usa una sonda pleural pequeña o una válvula de aleteo. Usted necesitará regresar al hospital para que le retiren la sonda o la válvula.",
      "Algunas personas con colapso pulmonar necesitan oxígeno adicional.",
      "Se puede necesitar cirugía pulmonar para tratar el colapso pulmonar o para prevenir episodios futuros. Se puede reparar la zona donde se presentó el escape. Algunas veces, se coloca un químico especial en la zona del colapso pulmonar, el cual provoca la formación de una cicatriz. Este procedimiento se llama pleurodesis."
    ],
    "expectativas (pronóstico)": [
      "Si usted tiene un colapso pulmonar espontáneo, es más propenso a sufrir otro en el futuro si:",
      "Es alto y delgado",
      "Continúa fumando",
      "Ha tenido dos episodios de colapso pulmonar",
      "Su pronóstico después de tener un colapso pulmonar depende de lo que lo causó."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir cualquiera de las siguientes:",
      "Otro neumotórax en el futuro",
      "Shock, si existen lesiones o infecciones graves, inflamación grave, o se presenta líquido en los pulmones."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas de un neumotórax, en especial si ha experimentado uno antes."
    ],
    "prevención": [
      "No existe una forma conocida de prevenir un colapso pulmonar. Seguir el procedimiento estándar puede reducir el riesgo de neumotórax al practicar buceo. Usted puede disminuir el riesgo evitando fumar."
    ],
    "nombres alternativos": [
      "Aire alrededor del pulmón; Aire por fuera del pulmón; Neumotórax caída del pulmón; Neumotórax espontáneo"
    ],
    "imágenes": [
      "Los pulmones",
      "Ruptura aórtica - radiografía de tórax",
      "Neumotórax - radiografía de tórax",
      "Sistema respiratorio",
      "Inserción de una sonda torácica - Serie",
      "Neumotórax  - Serie"
    ],
    "referencias": [
      "Hallifax R, Rahman NM. Pneumothorax. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 110.",
      "Peak DA. Scuba diving and dysbarism. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 131.",
      "Raja AS. Thoracic trauma. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 37."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Colapso pulmonar",
      "Trastornos pleurales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}