{
  "titulo": "Colangitis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La colangitis es una infección los conductos biliares, los tubos que transportan la bilis desde el hígado hasta la vesícula biliar y los intestinos. La bilis es un líquido producido por el hígado que ayuda a digerir los alimentos."
    ],
    "causas": [
      "La colangitis generalmente es causada por una infección bacteriana. Esto puede ocurrir cuando el conducto está bloqueado por algo como un cálculo biliar o un tumor. La infección causante de esta afección también se puede extender al hígado.",
      "Los factores de riesgo son antecedentes de cálculos biliares, colangitis esclerosante, VIH, estrechamiento del conducto biliar y, en raras ocasiones, viajar a países en donde se puede contraer una infección por lombrices o parásitos."
    ],
    "síntomas": [
      "Se pueden presentar los siguientes síntomas:",
      "Dolor en el cuadrante superior derecho o en el centro del abdomen superior. También puede sentirse en la espalda o debajo del omóplato derecho. El dolor puede ser intermitente y sentirse agudo, tipo cólico o sordo.",
      "Fiebre y escalofríos.",
      "Orina oscura y heces color arcilla.",
      "Náuseas y vómitos.",
      "Coloración amarillenta de la piel (ictericia) que puede aparecer y desaparecer."
    ],
    "pruebas y exámenes": [
      "Le pueden hacer los siguientes exámenes para buscar bloqueos:",
      "Ultrasonido abdominal",
      "Tomografía computarizada",
      "Colangiopancreatografía retrógrada endoscópica (CPRE)",
      "Colangiopancreatografía por resonancia magnética (CPRM)",
      "Colangiografía transhepática percutánea (CTP)",
      "También le pueden hacer los siguiente exámenes:",
      "Nivel de bilirrubina",
      "Niveles de enzimas hepáticas",
      "Pruebas de la función hepática",
      "Conteo de glóbulos blancos"
    ],
    "tratamiento": [
      "El diagnóstico y tratamiento rápidos son muy importantes.",
      "En la mayoría de los casos, los antibióticos para curar la infección son el primer tratamiento que se hace. La CPRE u otro procedimiento quirúrgico se llevan a cabo cuando la persona está estable. La CPRE drenará la infección, lo cual es usualmente necesario junto con antibióticos.",
      "Los pacientes que están muy enfermos o están empeorando rápidamente pueden necesitar cirugía de inmediato."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico con mucha frecuencia es bueno con tratamiento, pero desalentador si no se hace."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Sepsis"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si tiene síntomas de colangitis."
    ],
    "prevención": [
      "El tratamiento de cálculos biliares, tumores e infestaciones de parásitos puede reducir el riesgo para algunas personas. Se puede necesitar un stent (endoprótesis) metálico o plástico que se coloca dentro del sistema biliar para prevenir la reaparición de la afección."
    ],
    "imágenes": [
      "El sistema digestivo",
      "Trayecto de la bilis"
    ],
    "referencias": [
      "Fogel EL, Sherman S. Diseases of the gallbladder and bile ducts. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 141.",
      "Sifri CD, Madoff LC. Infections of the liver and biliary system (liver abscess, cholangitis, cholecystitis). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 75."
    ],
    "ultima revisión 6/11/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los ductos biliares",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}