{
  "titulo": "Colesterol total",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El colesterol total es una prueba de sangre que mide todos los tipos de colesterol en su sangre. El colesterol es una sustancia grasosa parecida a la cera que se encuentra en todas partes del cuerpo.",
      "La prueba de colesterol a menudo se realiza como parte de un perfil lipídico, que mide las grasas (lípidos) en su sangre:",
      "Colesterol total",
      "Colesterol de lipoproteína de baja densidad (colesterol LDL)",
      "Colesterol de lipoproteína de alta densidad (colesterol HDL)",
      "Triglicéridos (otro tipo de grasa en su sangre)",
      "Colesterol de lipoproteína de muy baja densidad (colesterol VLDL)"
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre. La mayoría de las veces, se extrae sangre de una vena localizada en el interior del codo o en el dorso de la mano."
    ],
    "preparación para el examen": [
      "No debería comer de 9 a 12 horas antes de la prueba.",
      "El alcohol y algunos medicamentos pueden interferir con los resultados de las pruebas de sangre.",
      "Asegúrese de que su proveedor de atención médica sepa qué medicamentos toma, incluyendo medicamentos de venta libre y suplementos.",
      "Su proveedor le dirá si necesita dejar de tomar algún medicamento antes de hacerse esta prueba.",
      "No deje de tomar sus medicamentos ni los cambie sin hablar primero con su proveedor."
    ],
    "lo que se siente durante el examen": [
      "Puede sentir un dolor leve o un pinchazo cuando se inserta la aguja. También puede tener un poco de sensación pulsátil en el sitio después de extraer la sangre."
    ],
    "razones por las que se realiza el examen": [
      "El colesterol total usualmente se mide con otras grasas en la sangre como parte de un perfil lipídico. Se lleva a cabo para ayudar a determinar su riesgo de desarrollar enfermedad cardíaca.",
      "Un nivel de colesterol total alto puede llevar a aterosclerosis. Esto incrementa su riesgo para ataque cardíaco y accidente cerebrovascular."
    ],
    "resultados normales": [
      "Los resultados pueden indicar:",
      "Óptimo: Menos de 200 ml/dL (5.18 mmol/L)",
      "Límite alto: 200 a 239 ml/dL (5.18 a 6.19 mmol/L)",
      "Alto: Más de o igual a 240 ml/dL (6.22 mmol/L)",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Converse con su proveedor acerca del significado de los resultados específicos de su prueba."
    ],
    "significado de los resultados anormales": [
      "Un nivel de colesterol total alto puede deberse a:",
      "Consumir una dieta alta en grasas saturadas",
      "Falta de actividad física",
      "Estrés",
      "Consumir demasiado alcohol",
      "Tener sobrepeso u obesidad",
      "Diabetes",
      "Síndrome metabólico",
      "Trastorno heredado en las familias en el cual hay cantidades altas de colesterol y triglicéridos en la sangre (hiperlipidemia combinada familiar)",
      "Efecto secundario de ciertos medicamentos",
      "Tiroides poco activa (hipotiroidismo)",
      "Enfermedad renal o hepática",
      "Si su colesterol total es alto, su proveedor puede recomendar cambios en su estilo de vida como:",
      "Consumir una dieta saludable",
      "Perder peso (si tiene sobrepeso u obesidad)",
      "Hacer ejercicio regularmente",
      "Dejar de fumar",
      "Evitar el alcohol",
      "Es posible que también necesite medicamento para bajar su nivel de colesterol si tiene diabetes o está en riesgo de enfermedad cardíaca. Mientras tome medicamentos para bajar su nivel de colesterol, usted debería continuar con cambios en el estilo de vida.",
      "Un nivel de colesterol total bajo usualmente se considera deseable. Pero, puede deberse también a afecciones médicas graves, en cuyo caso no es deseable:",
      "Trastorno genético poco frecuente que se hereda en las familias",
      "Tiroides hiperactiva (hipertiroidismo)",
      "Enfermedad hepática grave",
      "Síndrome de malabsorción (afecciones en las cuales el intestino delgado no absorbe bien las grasas)",
      "Malnutrición",
      "Cáncer"
    ],
    "riesgos": [
      "Hay mucho poco riesgo involucrado con la extracción de sangre. Las venas y las arterias varían en tamaño de una persona a otra y de un lado del cuerpo a otro. Extraer sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Desmayo o sensación de mareo",
      "Múltiples punciones para localizar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Sangrado excesivo",
      "Infección (un riesgo leve cada vez que se rompe la piel)"
    ],
    "consideraciones": [
      "Ciertos medicamentos, el embarazo, las infecciones y algunas afecciones médicas pueden afectar el resultado de la prueba."
    ],
    "nombres alternativos": [
      "Colesterol sérico; Panel de lípidos - colesterol total; Perfil lipídico - colesterol total"
    ],
    "imágenes": [
      "Colesterol",
      "Productores de colesterol",
      "Examen de sangre"
    ],
    "referencias": [
      "Bredefeld CL, Lau R, Hussain MM. Lipids and dyslipoproteinemia. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 18.",
      "Genest J, Mora S, Libby P. Lipoprotein disorders and cardiovascular disease. In: Libby P, Bonow RO, Mann DL, Tomaselli, GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 27.",
      "Grundy SM, Stone NJ, Bailey AL, et al. 2018 AHA/ACC/AACVPR/AAPA/ABC/ACPM/ADA/AGS/APhA/ASPC/NLA/PCNA Guideline on the management of blood cholesterol: executive summary: a report of the American College of Cardiology/American Heart Association Task Force on Clinical Practice Guidelines. Circulation. 2019;139(25):e1046-e1081. PMID: 30565953 pubmed.ncbi.nlm.nih.gov/30565953/.",
      "Mora S, Libby P, Ridker PM. Primary prevention of cardiovascular disease. In: Libby P, Bonow RO, Mann DL, Tomaselli, GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 25.",
      "Robinson JG. Disorders of lipid metabolism. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 190."
    ],
    "ultima revisión 7/25/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Colesterol",
      "Niveles de colesterol: Lo que usted debe saber",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}