{
  "titulo": "Colesterol alto en niños",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El colesterol es una grasa (también llamada lípido) que el cuerpo necesita para funcionar correctamente. Hay muchos tipos de colesterol. De los que más se habla son los siguientes:",
      "Colesterol total: todos los tipos de colesterol combinados",
      "Lipoproteína de alta densidad (HDL, por sus siglas en inglés) -- también llamado colesterol bueno",
      "Lipoproteína de baja densidad (LDL, por sus siglas en inglés) -- también llamado colesterol malo",
      "Demasiado colesterol malo puede incrementar el riesgo de desarrollar una enfermedad cardíaca, un accidente cerebrovascular y otros problemas.",
      "Este artículo se refiere al colesterol alto en niños."
    ],
    "causas": [
      "La mayoría de los niños con colesterol alto tiene uno o ambos padres con colesterol alto. Las causas principales de esta afección en niños son:",
      "Historial familiar de colesterol alto",
      "Tener sobre peso u obesidad",
      "Llevar una dieta poco saludable",
      "Ciertas afecciones médicas también pueden llevar a un nivel alto de colesterol, incluyendo:",
      "Diabetes",
      "Enfermedades renales",
      "Enfermedades hepáticas",
      "Hipotiroidismo",
      "Los trastornos severos hereditarios pueden producir un nivel de colesterol anormal así como de triglicéridos. Estos incluyen:",
      "Hipercolesterolemia familiar",
      "Hiperlipidemia combinada familiar",
      "Disbetalipoproteinemia familiar",
      "Hipertrigliceridemia familiar"
    ],
    "pruebas y exámenes": [
      "Se realizará una prueba para diagnosticar colesterol alto en sangre.",
      "Los lineamientos del Instituto Nacional del Corazón, los Pulmones y la Sangre (NHLBI, por sus siglas en inglés) recomiendan evaluar a todos los niños para detectar colesterol alto:",
      "Entre las edades de 9 y 11 años",
      "Nuevamente entre las edades de 17 y 21 años",
      "Sin embargo, no todos los grupos de expertos recomiendan examinar a todos los niños y en lugar de esto enfocarse en los niños que presentan alto riesgo. Los factores que pueden incrementar los riesgos en niños incluyen:",
      "Que los padres del niño tengan 240 mg/dL o más de colesterol total en sangre",
      "Que el niño tenga miembros en su familia con historial de enfermedades cardíacas antes de los 55 años de edad en hombres y 65 años en mujeres",
      "Que el niño tenga factores de riesgo, como diabetes o presión arterial alta",
      "Que el niño tenga ciertas afecciones médicas como enfermedad renal o enfermedad de Kawasaki",
      "Que el niño sea obeso (IMC en o por encima del 95 percentil)",
      "Que el niño fume",
      "Los objetivos generales para niños son:",
      "LDL -- Menor a 110 mg/dL (si es más bajo es mejor).",
      "HDL -- Mayor a 45 mg/dL (si es más alto es mejor).",
      "Colesterol total -- Menor a 170 mg/dL (si es más bajo es mejor).",
      "Triglicéridos -- Menor a 75 mg/dL para niños hasta 9 años y menor de 90 mg/dL para niños de 10 a 19 años (si es más bajo es mejor).",
      "Si los resultados de colesterol son anormales, se les puede realizar a los niños otras pruebas como:",
      "Azúcar en sangre (glucosa) prueba para detectar diabetes",
      "Prueba de función renal",
      "Prueba de función tiroidea para detectar hipotiroidismo",
      "Prueba de función hepática",
      "El proveedor de atención médica de su hijo también puede preguntarle sobre su historial médico o familiar sobre:",
      "Diabetes",
      "Presión arterial alta",
      "Obesidad",
      "Hábitos alimenticios deficientes",
      "Falta de actividad física",
      "Tabaquismo"
    ],
    "tratamiento": [
      "La mejor manera de tratar el colesterol alto en niños es con dieta y ejercicios. Si su hijo tiene sobrepeso, perder el exceso de peso puede ayudar a tratar el colesterol alto. Pero no debería restringir la dieta de su hijo a menos que su proveedor lo recomiende. En lugar de eso, prepare alimentos saludables y promueva la actividad física.",
      "DIETA Y EJERCICIO",
      "Ayude a su hijo a tomar decisiones saludables siguiendo estas normas:",
      "Coma alimentos naturales ricos en fibra y bajos en grasa, como los granos enteros, frutas y verduras",
      "Use aderezos, salsas y postres bajos en grasa",
      "Evite alimentos con grasas saturadas y azúcar",
      "Use leche descremada o leche y productos lácteos bajos en grasa",
      "Evite las bebidas azucaradas, como la soda y bebidas saborizadas",
      "Coma carne magra y evite las carnes rojas",
      "Coma más pescado",
      "Anime a su hijo a ser físicamente activo. Los niños de 5 años y mayores deberían hacer al menos 1 hora de actividad diaria. Otras cosas que puede incluir:",
      "Ser activos como familia. Planee caminatas y paseos en bicicleta familiares en lugar de jugar videojuegos.",
      "Anime a su hijo a unirse al equipo deportivo local o de la escuela.",
      "Limite el tiempo de pantalla a no más de 2 horas diarias.",
      "Otros pasos incluyen enseñar a sus hijos sobre los peligros del tabaquismo.",
      "Haga de su hogar un ambiente libre de tabaco.",
      "Si usted o su pareja fuman, traten de dejarlo. Nunca fume cerca de su hijo.",
      "TERAPIA CON MEDICAMENTOS",
      "El proveedor de su hijo puede querer que su hijo tome medicamentos para el colesterol si los cambios en el estilo de vida no funcionan. Para esto el niño debe:",
      "Tener por lo menos 10 años de edad.",
      "Tener un nivel de colesterol LDL de 190 mg/dL o mayor después de 6 meses de seguir una dieta saludable.",
      "Tener un nivel de colesterol LDL de 160 mg/dL o mayor y otros factores de riesgo.",
      "Tener historial familiar de enfermedades cardiovasculares.",
      "Tener uno o más factores de riesgo de enfermedades cardiovasculares.",
      "Los niños con colesterol muy elevado pueden necesitar iniciar con estos medicamentos aún si son menores de 10 años. El proveedor de su hijo le dirá si esto es necesario.",
      "Hay varios tipos de medicamentos para ayudar a bajar los niveles de colesterol. Los medicamentos funcionan de diferentes maneras. Las estatinas son del tipo de medicamentos que bajan los niveles de colesterol y ha probado reducir el riesgo de desarrollar enfermedades cardíacas."
    ],
    "expectativas (pronóstico)": [
      "Los niveles elevados de colesterol pueden causar endurecimiento de las arterias, también llamado arteriosclerosis. Esta se presenta cuando la grasa, el colesterol y otras substancias se acumulan en las paredes de las arterias y forman estructuras duras llamadas placas.",
      "Con el tiempo estas placas pueden bloquear las arterias y causar una enfermedad cardíaca, un accidente cerebrovascular y otros síntomas o problemas en todo el cuerpo.",
      "Los trastornos hereditarios generalmente causan niveles altos de colesterol que son difíciles de controlar."
    ],
    "nombres alternativos": [
      "Trastorno de lípidos - niños; Hiperlipoproteinemia - niños; Hiperlipidemia - niños; Dislipidemia - niños; Hipercolesterolemia - niños"
    ],
    "referencias": [
      "Daniels SR, Couch SC. Lipid disorders in children and adolescents. In: Sperling MA, ed. Sperling Pediatric Endocrinology. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 25.",
      "Kliegman RM, St. Geme JW, Blum NJ, et al. Defects in metabolism of lipids. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 106.",
      "Park MK, Salamat M. Dyslipidemia and other cardiovascular risk factors. In: Park MK, Salamat M, eds. Park's Pediatric Cardiology for Practitioners. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 33.",
      "Shustak RJ, Brothers JA, Daniels SR. Special patient populations: children and adolescents. In: Ballantyne CM, ed. Clinical Lipidology: A Companion to Braunwald's Heart Disease. 3rd ed. Philadelphia, PA: Elsevier; 2024:chap 33.",
      "US Preventive Services Task Force; Barry MJ, Nicholson WK, Silverstein M, et al. Screening for lipid disorders in children and adolescents: US Preventive Services Task Force Recommendation Statement. JAMA. 2023;330(3):253-260. PMID: 37462699 pubmed.ncbi.nlm.nih.gov/37462699/."
    ],
    "ultima revisión 7/31/2024": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Colesterol",
      "Colesterol alto en niños y adolescentes",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}