{
  "titulo": "Colitis seudomembranosa",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La colitis seudomembranosa es una infección del intestino grueso (colon) debido a una proliferación excesiva de la bacteria Clostridioides difficile (C difficile).",
      "Esta infección es una causa común de diarrea después del uso de antibióticos. No todos los casos de diarrea asociados con el uso de antibiótico son causados por C difficile ni progresarán a colitis seudomembranosa."
    ],
    "causas": [
      "La bacteria C difficile vive normalmente en el intestino. Sin embargo, puede haber demasiada proliferación de esta bacteria cuando usted toma antibióticos. Las bacterias liberan una toxina potente que provoca inflamación y sangrado en el revestimiento del colon.",
      "Cualquier antibiótico puede causar esta afección. Los medicamentos responsables del problema la mayoría de las veces son: ampicilina, clindamicina, fluoroquinolonas y cefalosporinas.",
      "Los proveedores de atención médica en el hospital pueden pasar esta bacteria de un paciente a otro.",
      "La colitis seudomembranosa es poco común en bebés y poco frecuente en niños. Casi siempre se observa en personas que están en el hospital. Sin embargo, se está volviendo más común en personas que toman antibióticos y que no están hospitalizadas.",
      "Los factores de riesgo incluyen:",
      "Edad avanzada",
      "Uso de antibióticos",
      "Uso de medicamentos que debilitan el sistema inmunitario (como medicamentos de quimioterapia)",
      "Cirugía reciente",
      "Antecedentes de colitis seudomembranosa",
      "Antecedentes de colitis ulcerativa, enfermedad de Crohn y enfermedad inflamatoria intestinal (EII). C. difficile puede presentarse en pacientes con EII incluso sin tomar antibióticos."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Cólicos abdominales (de leves a intensos)",
      "Heces con sangre",
      "Fiebre",
      "Necesidad urgente de defecar",
      "Diarrea acuosa (a menudo de 5 a 10 veces por día)"
    ],
    "pruebas y exámenes": [
      "Se pueden hacer los siguientes exámenes:",
      "Colonoscopia o sigmoidoscopia flexible",
      "Inmunoanálisis para la toxina Clostridium difficile en las heces",
      "Reacción en cadena a la polimerasa PCR por la toxina C difficile en las heces",
      "Tomografía computarizada si se sospechan complicaciones"
    ],
    "tratamiento": [
      "El antibiótico u otro medicamento que cause la enfermedad se debe suspender. La fidaxomicina y la vancomicina son los medicamentos más utilizados para tratar el problema. El metronidazol también es eficaz, pero ya no es la primera opción en los EE. UU.",
      "Puede que se necesiten soluciones electrolíticas o líquidos intravenosos para tratar la deshidratación debida a la diarrea. En muy pocas ocasiones, se necesita una cirugía para tratar infecciones que empeoran o que no responden a los antibióticos.",
      "Se pueden necesitar antibióticos a largo plazo si la infección por C. difficile reaparece. Un tratamiento llamado trasplante de microbiota fecal (\"trasplante de heces\") también ha sido eficaz para las infecciones que reaparecen.",
      "Su proveedor también puede sugerir que tome probióticos si la infección reaparece.",
      "Puede ser necesario un tratamiento con anticuerpos en pacientes con riesgo muy alto de recurrencia de C. difficile para reducir el riesgo de recurrencia."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico es bueno en la mayoría de los casos si no se presentan complicaciones. Sin embargo, hasta 1 de cada 5 infecciones puede retornar y requerir más tratamiento."
    ],
    "posibles complicaciones": [
      "Las complicaciones incluyen:",
      "Deshidratación con desequilibrio electrolítico",
      "Perforación (orificio a través) del colon",
      "Megacolon tóxico",
      "Muerte"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta los siguientes síntomas:",
      "Cualquier deposición con sangre (especialmente después de tomar antibióticos)",
      "Cinco o más episodios de diarrea al día durante más de 1 o 2 días",
      "Dolor abdominal intenso",
      "Signos de deshidratación"
    ],
    "prevención": [
      "Las personas que han tenido colitis seudomembranosa deben informarles a sus proveedores antes de tomar antibióticos de nuevo. También es muy importante lavarse bien las manos para evitar pasarle el microbio a otras personas. Los desinfectantes a base de alcohol no siempre funcionan con la C. difficile."
    ],
    "nombres alternativos": [
      "Antibiótico - colitis asociada; Colitis - seudomembranosa; Colitis necrosante; C difficile - seudomembranosa;"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Órganos del sistema digestivo"
    ],
    "referencias": [
      "Gerding DN, Young VB. Donskey CJ. Clostridiodes difficile (formerly Clostridium difficle) infection. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 243.",
      "Johnson S, Lavergne V, Skinner AM, et al. Clinical practice guideline by the Infectious Diseases Society of America (IDSA) and Society for Healthcare Epidemiology of America (SHEA): 2021 focused update guidelines on management of clostridioides difficile infection in adults. Clin Infect Dis. 2021; 73(5):e1029-e1044. PMID: 34164674 pubmed.ncbi.nlm.nih.gov/34164674/.",
      "Kelly CP, Khanna S. Antibiotic-associated diarrhea and clostridioides difficile infection. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 112.",
      "Wilcox MH, Dubberke ER. Clostridial and Clostridioides infections. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 271."
    ],
    "ultima revisión 5/14/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Antibióticos",
      "Infecciones por Clostridium difficile",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}