{
  "titulo": "Colitis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una hinchazón (inflamación) del intestino grueso (colon)."
    ],
    "causas": [
      "La mayor parte del tiempo, la causa de la colitis es desconocida.",
      "Las causas de la colitis incluyen:",
      "Infecciones causadas por un virus o un parásito",
      "Intoxicación alimentaria debido a bacterias",
      "Enfermedad de Crohn",
      "Colitis ulcerativa",
      "Falta de flujo sanguíneo al colon (colitis isquémica)",
      "Radiación previa al colon (enteritis y colitis por radiación)",
      "Enterocolitis necrosante en recién nacidos",
      "Colitis seudomembranosa, causada por una infección por Clostridium difficile (que ahora se denomina Clostridiodes difficile)"
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Dolor abdominal y distensión que puede ser constante o intermitente",
      "Heces con sangre",
      "Escalofríos",
      "Ganas constantes de tener deposiciones",
      "Deshidratación",
      "Diarrea",
      "Fiebre"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen físico. Le hará preguntas acerca de los síntomas, tales como:",
      "¿Por cuánto tiempo ha tenido los síntomas?",
      "¿Qué tan intenso es su dolor?",
      "¿Con qué frecuencia se presenta y cuánto dura?",
      "¿Con qué frecuencia tiene diarrea?",
      "¿Ha viajado recientemente?",
      "¿Ha tomado antibióticos recientemente?",
      "Su proveedor puede recomendar una sigmoidoscopia flexible o colonoscopia. Durante este examen, se inserta un tubo flexible a través de su recto para examinar su colon. Le pueden tomar biopsias durante este examen. Las biopsias pueden mostrar cambios relacionados con la inflamación. Esto puede ayudar a determinar la causa de la colitis.",
      "Otros estudios que pueden identificar la colitis incluyen:",
      "Tomografía computarizada del abdomen",
      "Resonancia magnética del abdomen",
      "Enema opaco",
      "Cultivo de heces",
      "Examen de huevos y parásitos en heces"
    ],
    "tratamiento": [
      "Su tratamiento dependerá de la causa de la enfermedad."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de la causa del problema.",
      "La enfermedad de Crohn es una afección crónica que no tiene cura, pero que puede controlarse. Los agentes biológicos son muy efectivos para controlar los síntomas de la colitis de Crohn.",
      "La colitis ulcerativa normalmente puede controlarse con medicamentos. Si no se controla, se puede curar extirpando quirúrgicamente el colon.",
      "La colitis viral, bacteriana, y por parásitos puede curarse con los medicamentos apropiados.",
      "La colitis seudomembranosa normalmente puede curarse con los antibióticos adecuados."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Sangrado en las heces",
      "Perforación del colon",
      "Megacolon tóxico",
      "Llaga (ulceración)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas tales como:",
      "Dolor abdominal que no mejora",
      "Sangre en las heces o heces de apariencia negra",
      "Diarrea o vómitos que no desaparecen",
      "Abdomen hinchado"
    ],
    "imágenes": [
      "Colitis ulcerativa",
      "Intestino grueso",
      "Enfermedad de Crohn - rayos X",
      "Enfermedad inflamatoria del intestino",
      "Intestino grueso"
    ],
    "referencias": [
      "Ananthakrishnan AN, Regueiro MD. Management of inflammatory bowel diseases. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 116.",
      "Lichtenstein GR. Inflammatory bowel disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 127.",
      "Pardi DS, Cotter TG. Other diseases of the colon. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 128."
    ],
    "ultima revisión 8/7/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del colon",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}