{
  "titulo": "Coloración azul en la piel",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La coloración azulada de la piel o de la membrana mucosa que generalmente se debe a la falta de oxígeno en la sangre. El término médico de esta afección es cianosis."
    ],
    "consideraciones": [
      "Los glóbulos rojos suministran oxígeno a los tejidos del cuerpo. La mayoría de las veces, casi todos los glóbulos rojos en las arterias transportan una provisión completa de oxígeno. Estas células sanguíneas son de color rojo brillante y la piel es rosada o roja.",
      "La sangre que ha perdido su oxígeno es de color rojo azulado oscuro. Las personas cuya sangre tiene un bajo contenido de oxígeno tienden a tener una coloración azulada en la piel. Esta afección se denomina cianosis.",
      "Dependiendo de la causa, la cianosis puede presentarse repentinamente, junto con dificultad para respirar y otros síntomas.",
      "La cianosis que es causada por problemas cardíacos o pulmonares a largo plazo se puede presentar lentamente. Pueden aparecer síntomas, pero con frecuencia no son graves.",
      "Cuando el nivel de oxígeno ha bajado solo una pequeña cantidad, la cianosis puede ser difícil de detectar.",
      "En las personas de piel oscura, la cianosis puede ser más fácil de ver en las membranas mucosas (labios, encías, alrededor de los ojos) y en los lechos de las uñas.",
      "Las personas con cianosis normalmente no tienen anemia (conteo sanguíneo bajo). La anemia es una afección en la cual el cuerpo no tiene suficientes glóbulos rojos sanos."
    ],
    "causas": [
      "La cianosis que se observa solamente en una parte del cuerpo puede deberse a:",
      "Un coágulo de sangre que bloquea el riego sanguíneo a la pierna, el pie, la mano o el brazo",
      "Fenómeno de Raynaud (afección en la cual las temperaturas frías o emociones fuertes pueden causar espasmos vasos sanguíneos que bloquean el flujo de sangre hacia los dedos de las manos, de los pies, oídos y nariz)",
      "La mayoría de los casos de cianosis ocurre debido a una falta de oxígeno en la sangre. Esto puede ser causado por los siguientes problemas.",
      "Problemas con los pulmones:",
      "Coágulos en las arterias de los pulmones (embolia pulmonar)",
      "Asfixia o haber estado cerca de ahogarse",
      "Grandes alturas",
      "Infección en las vías respiratorias más pequeñas en los pulmones de los niños, llamada bronquiolitis",
      "Problemas pulmonares prolongados que se vuelven más graves, como la enfermedad pulmonar obstructiva crónica (EPOC), el asma y la enfermedad pulmonar intersticial",
      "Neumonía (grave)",
      "Problemas con las vías respiratorias que llevan a los pulmones:",
      "Contención de la respiración (aunque esto es extremadamente difícil de hacer)",
      "Ahogarse con algo atorado en las vías respiratorias",
      "Hinchazón alrededor de las cuerdas vocales (crup)",
      "Inflamación del colgajo de tejido llamado epiglotis que recubre la tráquea (epiglotitis)",
      "Problemas con el corazón:",
      "Anomalías cardíacas presentes al nacer (congénitas)",
      "Insuficiencia cardíaca",
      "El corazón deja de funcionar (paro cardíaco)",
      "Otros problemas:",
      "Sobredosis de drogas (narcóticos, benzodiazepinas, sedantes)",
      "Exposición al aire o al agua fríos",
      "Ataque convulsivo que dura mucho tiempo",
      "Toxinas como el cianuro"
    ],
    "cuidados en el hogar": [
      "Para la cianosis causada por exposición al frío o el fenómeno de Raynaud, use prendas de vestir que calienten al salir a espacios exteriores o permanezca en un espacio con buena calefacción.",
      "La mayoría de los demás episodios agudos de cianosis deben ser diagnosticados y tratados por un proveedor de atención médica (en el consultorio o en la sala de emergencias)."
    ],
    "cuándo contactar a un profesional médico": [
      "La piel azulada puede ser un signo de muchos problemas de salud serios. Contacte o visite a su proveedor.",
      "Para los adultos, contacte a su proveedor o llame 911 o al número local de emergencias si presenta piel azulada y alguno de los siguientes:",
      "No puede respirar profundamente o su respiración está volviéndose más difícil o más rápida",
      "Necesita inclinarse hacia adelante al sentarse para respirar",
      "Está usando los músculos alrededor de las costillas para obtener aire suficiente",
      "Tiene dolor torácico",
      "Está teniendo dolores de cabeza con más frecuencia de lo acostumbrado",
      "Se siente soñoliento o confundido",
      "Tiene fiebre",
      "Está expectorando moco oscuro",
      "No pueden hablar una oración completa debido a la dificultad para respirar",
      "Para los niños, contacte a su proveedor o llame al 911 o al número local de emergencias, si su hijo presenta piel azulada y alguno de los siguientes:",
      "Dificultad para respirar",
      "Mover los músculos del pecho hacia adentro con cada respiración",
      "Respiración con una frecuencia mayor de 50 a 60 respiraciones por minuto (cuando no está llorando)",
      "Hace un ruido de gruñido",
      "Se sienta con los hombros encorvados",
      "Está muy cansado",
      "Se mueve muy poco",
      "Tiene el cuerpo sin fuerza o flácido",
      "Fosas nasales que aletean cuando respira",
      "No tiene ganas de comer",
      "Está irritable",
      "Tiene problemas para dormir"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo un examen físico. Esto incluye escuchar los ruidos respiratorios y cardíacos. En situaciones de emergencia (como un \r\nshock), primero lo estabilizarán.",
      "El proveedor hará preguntas sobre sus síntomas. Las preguntas pueden incluir:",
      "¿Cuándo se presentó la piel azulada? ¿Empezó poco a poco o súbitamente?",
      "¿Todo el cuerpo está azulado? ¿Qué hay de sus labios o sus lechos ungueales?",
      "¿Ha tenido alguna exposición al frío o ha estado a alturas muy elevadas?",
      "¿Tiene problemas para respirar? ¿Tiene tos o dolor en el pecho?",
      "¿Tiene hinchazón en tobillos, pies y piernas?",
      "Los exámenes que se pueden solicitar incluyen:",
      "Gasometría arterial",
      "Saturación del oxígeno en la sangre por medio de una oximetría del pulso",
      "Radiografía de tórax",
      "Tomografía computarizada del tórax",
      "Conteo sanguíneo completo (CSC)",
      "Electrocardiograma (ECG)",
      "Ecocardiografía (ecografía del corazón)",
      "El tratamiento que recibirá depende de la causa de la cianosis. Por ejemplo, usted puede recibir oxígeno en caso de tener falta de aire."
    ],
    "nombres alternativos": [
      "Labios - azulados; Uñas de los dedos de las manos - azulados; Cianosis; Labios y uñas azulados; Piel azulada"
    ],
    "imágenes": [
      "Cianosis del lecho de la uña"
    ],
    "referencias": [
      "McGee S. Cyanosis. In: McGee S, ed. Evidence-Based Physical Diagnosis. 5th ed. Philadelphia, PA: Elsevier; 2022:chap 9.",
      "Shetty P, Fernández-Frackelton M. Cyanosis. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 10."
    ],
    "ultima revisión 5/3/2023": [
      "Versión en inglés revisada por: Denis Hadjiliadis, MD, MHS, Paul F. Harron, Jr. Professor of Medicine, Pulmonary, Allergy, and Critical Care, Perelman School of Medicine, University of Pennsylvania, Philadelphia, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la piel",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}