{
  "titulo": "Colonoscopia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen en el que se visualiza el interior del colon (intestino grueso) y el recto, mediante un instrumento llamado colonoscopio.",
      "El colonoscopio tiene una pequeña cámara fijada a una sonda flexible que puede alcanzar toda la longitud del colon."
    ],
    "forma en que se realiza el examen": [
      "La colonoscopia se lleva a cabo a menudo en una sala de intervenciones en el consultorio de su proveedor de atención médica. También se puede llevar a cabo en el departamento de pacientes ambulatorios de un hospital o centro médico. Este procedimiento lo realiza con mayor frecuencia un médico especialmente capacitado llamado gastroenterólogo.",
      "Le pedirán que se quite la ropa y se ponga la bata del hospital para el procedimiento.",
      "A usted generalmente le administrarán un medicamento dentro de una vena para ayudarlo a relajarse. No debe sentir ningún dolor. Puede que esté consciente durante el examen e incluso puede ser capaz de hablar. Probablemente no recordará nada.",
      "Se acostará sobre el costado izquierdo con las rodillas flexionadas hacia el tórax.",
      "El colonoscopio se introduce suavemente a través del ano. Se desplaza con cuidado hasta la parte más baja del intestino grueso. El colonoscopio se lleva de forma lenta hasta la parte más baja del intestino delgado.",
      "Se insufla aire a través del colonoscopio para brindar una mejor vista. Se puede utilizar la succión para retirar líquido o heces.",
      "El médico obtiene una mejor vista a medida que se va sacando el colonoscopio. Por lo tanto, se realiza un examen más cuidadoso mientras se va extrayendo este instrumento.",
      "Se pueden extraer muestras de tejido (biopsia) o pólipos con pinzas pequeñas introducidas a través del colonoscopio. Asimismo, se pueden tomar fotografías mediante la cámara en el extremo del colonoscopio. De ser necesario, también se realizan procedimientos tales como terapia con láser."
    ],
    "preparación para el examen": [
      "Los intestinos necesitan estar completamente vacíos y limpios para el examen. Un problema en el intestino grueso que necesite tratamiento se puede pasar por alto si los intestinos no están limpios.",
      "Su proveedor le indicará los pasos para la limpieza de sus intestinos. Esto se llama preparación del intestino. Los pasos pueden incluir:",
      "Uso de enemas",
      "No comer alimentos sólidos durante 1 o 3 días antes del examen",
      "Tomar laxantes",
      "Usted debe beber muchos líquidos claros durante 1 a 3 días antes del examen. Ejemplos de líquidos claros son:",
      "Café o té claro",
      "Caldo o consomé sin grasa",
      "Gelatina",
      "Bebidas para deportistas sin colorante agregado",
      "Jugos de frutas colados",
      "Agua",
      "Es probable que le soliciten que deje de tomar ácido acetilsalicílico (aspirin), ibuprofeno, naproxeno u otros anticoagulantes durante varios días antes del examen. Siga tomando los otros medicamentos a menos que su proveedor le indique lo contrario.",
      "Tendrá que dejar de tomar líquidos o pastillas de hierro unos días antes del examen, a menos que su proveedor le diga que está bien continuar. El hierro puede hacer que las heces se tornen de color negro oscuro. Esto le dificulta más al médico la visualización del interior del intestino."
    ],
    "lo que se siente durante el examen": [
      "Los medicamentos que se le administran para el examen le causarán sueño, así que posiblemente no sienta ninguna molestia y tal vez no tenga ningún recuerdo del examen.",
      "Usted puede sentir presión a medida que el colonoscopio va entrando. Igualmente, puede sentir cólicos breves y dolor debido al gas a medida que se introduce aire o que avanza el colonoscopio. El paso de los gases es necesario y es de esperar que suceda.",
      "Después del examen, puede tener cólicos abdominales leves y expulsar muchos gases. También puede sentirse con distensión y mal del estómago, lo cual pronto desaparece.",
      "Usted debe ser capaz de volver a su casa aproximadamente una hora después del examen. Debe hacer los arreglos necesarios para tener alguien que lo lleve a casa después del examen porque estará aturdido y no podrá conducir. Sus proveedores no le permitirán salir hasta que alguien llegue a ayudarlo.",
      "Cuando esté en casa, siga las instrucciones acerca de la recuperación después del procedimiento. Estas pueden incluir:",
      "Beba mucho líquido. Consuma una comida saludable para restaurar su energía.",
      "Debe ser capaz de retornar a sus actividades regulares al día siguiente.",
      "Evite conducir, operar maquinaria, beber alcohol y tomar decisiones importantes durante al menos 24 horas después del examen."
    ],
    "razones por las que se realiza el examen": [
      "La colonoscopia se puede hacer por las siguientes razones:",
      "Dolor abdominal, cambios en las deposiciones o pérdida de peso.",
      "Cambios anormales (pólipos) hallados en una sigmoidoscopia o en exámenes radiográficos (colonoscopia virtual, tomografía computarizada o enema opaco).",
      "Anemia debido al bajo nivel de hierro (por lo regular cuando no se ha encontrado ninguna otra causa).",
      "Sangre en las heces o heces negras o alquitranosas.",
      "Seguimiento de un diagnóstico previo, como pólipos o cáncer de colon.",
      "Enfermedad intestinal inflamatoria (colitis ulcerativa y enfermedad de Crohn).",
      "Exámenes de detección para cáncer colorrectal."
    ],
    "resultados normales": [
      "El resultado normal es hallar tejidos intestinales saludables."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales de los exámenes pueden significar cualquiera de los siguientes:",
      "Bolsas anormales en el revestimiento de los intestinos, llamadas diverticulosis.",
      "Áreas de sangrado.",
      "Cáncer en el colon o el recto.",
      "Colitis (un intestino hinchado e inflamado), debido a la enfermedad de Crohn, colitis ulcerativa, infección o falta de circulación.",
      "Pequeños crecimientos llamados pólipos en el revestimiento del colon (los cuales se pueden extirpar a través del colonoscopio durante el examen)."
    ],
    "riesgos": [
      "Los riesgos de la colonoscopia pueden incluir cualquiera de los siguientes:",
      "Sangrado profuso o continuo a raíz de la biopsia o la extirpación de los pólipos.",
      "Agujero o ruptura en la pared del colon que requiere una cirugía para repararlo.",
      "Infección que requiere terapia antibiótica (poco frecuente).",
      "Reacción al medicamento que le recetaron para relajarse, que causa problemas respiratorios o presión arterial baja."
    ],
    "nombres alternativos": [
      "Cáncer de colon - colonoscopia; Cáncer colorrectal - colonoscopia; Colonoscopia - exploración; Pólipos en el colon - colonoscopia; Colitis ulcerosa - colonoscopia; Enfermedad de Crohn - colonoscopia; Diverticulitis - colonoscopia; Diarrea - colonoscopia; Anemia - colonoscopia; Sangre en las heces - colonoscopia"
    ],
    "imágenes": [
      "Colonoscopia",
      "Colonoscopia",
      "Intestino grueso"
    ],
    "referencias": [
      "Garber JJ, Chung DC, eds. Colonic polyps and polyposis syndromes. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 126.",
      "National Cancer Institute website. Colorectal cancer prevention (PDQ) - health professional version. www.cancer.gov/types/colorectal/hp/colorectal-prevention-pdq. Updated March 28, 2024. Accessed July 26, 2024.",
      "National Comprehensive Cancer Network website. NCCN clinical practice guidelines in oncology (NCCN guidelines): colorectal cancer screening. Version 1.2024 - February 27, 2024. www.nccn.org/professionals/physician_gls/pdf/colorectal_screening.pdf. Updated February 27, 2024. Accessed July 26, 2024.",
      "Patel SG, May FP, Anderson JC, et al. Updates on age to start and stop colorectal cancer screening: recommendations from the U.S. Multi-Society Task Force on Colorectal Cancer. Gastroenterology. 2022;162(1):285-299. PMID: 34794816 pubmed.ncbi.nlm.nih.gov/34794816/.",
      "Shaukat A, Kahi CJ, Burke CA, Rabeneck L, Sauer BG, Rex DK. ACG clinical guidelines: colorectal cancer screening 2021. Am J Gastroenterol. 2021;116(3):458-479.  PMID: 33657038 pubmed.ncbi.nlm.nih.gov/33657038/.",
      "US Preventive Services Task Force website. Final recommendation statement. Colorectal cancer: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/colorectal-cancer-screening. Published May 18, 2021. Accessed July 26, 2024."
    ],
    "ultima revisión 1/31/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Internal review and update on 07/26/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Colitis ulcerativa",
      "Colonoscopía",
      "Diverticulosis y diverticulitis",
      "Enfermedad de Crohn",
      "Enfermedades del colon",
      "Pólipos del colon",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}