{
  "titulo": "Compresiones abdominales",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La asfixia o ahogo se presenta cuando alguien tiene muchos problemas para respirar debido a que alimento, un juguete u otro objeto está obstruyendo la garganta o la tráquea (vías respiratorias).",
      "Las vías respiratorias de una persona que se está asfixiando pueden estar obstruidas de manera tal que el oxígeno no llega a los pulmones. Sin oxígeno, puede presentarse daño cerebral en tan solo 4 a 6 minutos. La administración rápida de primeros auxilios para la asfixia puede salvar una vida.",
      "La compresión o empujes abdominales es una técnica de emergencia para ayudar a despejar las vías respiratorias de una persona.",
      "El procedimiento se realiza en personas que están asfixiándose y que están conscientes.",
      "La mayoría de los expertos no recomienda empujes abdominales para bebés menores de 1 año de edad.",
      "También puede realizarse la maniobra usted mismo."
    ],
    "primeros auxilios": [
      "Primero pregunte: \"¿Se está asfixiando? ¿Puede hablar?\" NO aplique primeros auxilios si la persona está tosiendo con fuerza y puede hablar. Una tos fuerte puede desalojar el objeto.",
      "Si la persona se está asfixiando, realice las compresiones abdominales de esta manera:",
      "Si la persona está sentada o parada, ubíquese detrás de ella y coloque los brazos alrededor de su cintura. Para un niño, es posible que deba hincarse.",
      "Coloque el puño, con el pulgar hacia adentro, justo por encima del ombligo de la persona.",
      "Sujete el puño firmemente con la otra mano.",
      "Realice compresiones rápidas hacia arriba y hacia adentro con sus puños.",
      "Si la persona está acostada boca arriba, ubíquese por encima de ella con una pierna a cado lado. Empuje el puño agarrado hacia arriba y hacia adentro en un movimiento similar al de arriba.",
      "Es posible que se deba repetir el procedimiento varias veces antes de lograr desalojar el objeto. Si los repetidos intentos no logran abrir la vía respiratoria, Llame al 911 o al número local de emergencias.",
      "Si la persona pierde el conocimiento, comience la reanimación cardiopulmonar.",
      "Si no se siente cómodo realizando las compresiones abdominales, en lugar de eso puede aplicar golpes en la espalda a la persona que se está asfixiando."
    ],
    "nombres alternativos": [
      "Maniobra de Heimlich en caso de asfixia"
    ],
    "imágenes": [
      "Maniobra de Heimlich en el adulto",
      "Maniobra de Heimlich en niño menor de 1 año",
      "Asfixia",
      "Maniobra de Heimlich en el adulto",
      "Maniobra de Heimlich en niños conscientes",
      "Maniobra de Heimlich en niños conscientes",
      "Maniobra de Heimlich en bebés",
      "Maniobra de Heimlich en lactantes"
    ],
    "referencias": [
      "American Red Cross. First Aid/CPR/AED Participant's Manual. 2nd ed. Dallas, TX: American Red Cross; 2016. www.pdfdrive.com/american-red-cross-first-aidcpraed-d128296673.html. Accessed February 20, 2023.",
      "Goodloe JM, Soulek J. Foreign bodies. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 51.",
      "Kleinman ME, Goldberger ZD, Rea T, et al. 2017 American Heart Association focused update on adult basic life support and cardiopulmonary resuscitation quality: an update to the American Heart Association Guidelines for cardiopulmonary resuscitation and emergency cardiovascular care. Circulation. 2018;137(1):e7-e13. PMID: 29114008 pubmed.ncbi.nlm.nih.gov/29114008/."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Atragantamiento",
      "Primeros auxilios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}