{
  "titulo": "Comunicación interauricular (CIA)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un defecto cardíaco que está presente al nacer (congénito).",
      "Mientras el bebé se desarrolla en el útero, se forma una pared (llamada tabique interauricular) que divide la cámara superior en aurícula izquierda y derecha. Cuando la pared no se forma correctamente, esto puede provocar una anomalía que permanece después del nacimiento. Esto se denomina comunicación interauricular o CIA."
    ],
    "causas": [
      "Normalmente, la sangre no puede circular entre las dos cámaras superiores del corazón. Sin embargo, la CIA permite que esto ocurra.",
      "Cuando la sangre circula entre las dos cámaras del corazón, esto se denomina derivación o comunicación (shunt). La sangre casi siempre circula del lado izquierdo al derecho. Cuando esto sucede, el lado derecho del corazón se agranda. Con el tiempo se puede acumular presión en los pulmones. Cuando esto sucede, la sangre que circula a través del defecto irá luego de derecha a izquierda. Si esto ocurre, habrá menos oxígeno en la sangre que va al cuerpo.",
      "Las comunicaciones interauriculares se definen como primum o secundum.",
      "Los defectos primum están relacionados con otros defectos cardíacos del tabique ventricular y la válvula mitral.",
      "Los defectos secundum pueden ser un agujero único, pequeño o largo. También pueden ser más de un agujero pequeño en el tabique o en la pared entre las dos cámaras.",
      "Los defectos muy pequeños (menos de 5 milímetros o 1/4 de pulgada) son menos propensos a causar problemas. Los defectos más pequeños generalmente se descubren más tarde en la vida que los más grandes.",
      "Junto con el tamaño de la CIA, dónde está localizado el defecto juega un rol que afecta el flujo de sangre y los niveles de oxígeno. La presencia de otros defectos cardíacos también es importante.",
      "La CIA no es muy común."
    ],
    "síntomas": [
      "Una persona que no tiene ningún otro defecto cardíaco o que tiene uno pequeño (menos de 5 mm) puede ser asintomática, o puede que los síntomas no se presenten hasta una mediana edad o posteriormente.",
      "Los síntomas que sí se presentan pueden comenzar en cualquier momento después del nacimiento y en la infancia. Pueden incluir:",
      "Dificultad respiratoria (disnea)",
      "Infecciones respiratorias frecuentes en niños",
      "Sensación de percibir los latidos cardíacos (palpitaciones) en adultos",
      "Falta de aliento con la actividad"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica revisará qué tan grande y grave es la CIA basándose en los síntomas, el examen físico y los resultados de pruebas cardíacas.",
      "El proveedor puede escuchar ruidos cardíacos anormales al auscultar el pecho con un estetoscopio. Asimismo, se puede escuchar un soplo únicamente en ciertas posiciones corporales y, algunas veces, el soplo puede no escucharse en absoluto. Un soplo quiere decir que la sangre no está circulando a través del corazón de manera uniforme.",
      "El examen físico también puede mostrar signos de insuficiencia cardíaca en algunos adultos.",
      "Una ecocardiografía es un examen en el que se utilizan ondas sonoras para crear una imagen en movimiento del corazón. Con frecuencia, es el primer examen que se hace. El estudio Doppler hecho como parte de la ecocardiografía permite al proveedor evaluar la cantidad de derivación de sangre entre las cámaras del corazón.",
      "Otros exámenes que pueden realizarse incluyen:",
      "Cateterismo cardíaco",
      "Angiografía coronaria (para pacientes de más de 35 años)",
      "Electrocardiograma (ECG)",
      "Resonancia magnética o tomografía computarizada del corazón",
      "Ecocardiografía transesofágica (ETE)"
    ],
    "tratamiento": [
      "Es posible que la CIA no necesite tratamiento si no hay síntomas o si estos son pocos o el defecto es pequeño y no está asociado con otras anomalías. Se recomienda cirugía para cerrar el defecto si este ocasiona una gran cantidad de derivación, el corazón está hinchado o si se presentan síntomas.",
      "Se ha desarrollado un procedimiento para cerrar el defecto (si no hay otras anormalidades presentes) sin necesidad de cirugía de corazón abierto. Algunas personas con CIA pueden hacerse este procedimiento, dependiendo del tamaño y la ubicación del defecto.",
      "El procedimiento implica colocar un dispositivo de cierre de la comunicación interauricular dentro del corazón a través de sondas llamadas catéteres.",
      "El proveedor hace un corte pequeño en la ingle, luego introduce los catéteres en un vaso sanguíneo y los sube hasta el corazón.",
      "El dispositivo de cierre se coloca luego a través de la comunicación interauricular y se cierra el defecto.",
      "A veces se requiere de una cirugía a corazón abierto para reparar el defecto. Es posible que se necesite este tipo de cirugía cuando están presentes otros defectos cardíacos.",
      "Las personas que se hicieron una reparación para cerrar la CIA deberían tomar antibióticos antes de cualquier procedimiento dental que necesiten después de la cirugía. No se requieren antibióticos más tarde."
    ],
    "expectativas (pronóstico)": [
      "En los bebés, las CIA pequeñas (menos de 5 mm) a menudo no causarán ningún problema o se cerrarán sin tratamiento. Las CIA más grandes (de 8 a 10 mm) con frecuencia no se cierran y pueden necesitar una reparación.",
      "Los factores importantes incluyen el tamaño del defecto, la cantidad de sangre extra que circula a través de la abertura, el tamaño del lado derecho del corazón y si la persona tiene algún síntoma.",
      "Algunas personas con CIA pueden tener otras afecciones cardíacas congénitas. Estas pueden incluir una válvula permeable o un agujero en otra zona del corazón."
    ],
    "posibles complicaciones": [
      "Las personas con una CIA más grande o más complicada están en mayor riesgo de presentar otros problemas, incluso:",
      "Arritmias, particularmente fibrilación auricular",
      "Insuficiencia cardíaca",
      "Infecciones cardíacas (endocarditis)",
      "Presión arterial alta en las arterias de los pulmones (hipertensión pulmonar)",
      "Accidente cerebrovascular"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si tiene síntomas de una comunicación interauricular."
    ],
    "prevención": [
      "No hay una manera conocida de prevenir este defecto. Algunas de las complicaciones se pueden prevenir con la detección temprana."
    ],
    "nombres alternativos": [
      "Defecto cardíaco congénito - CIA; Defecto cardíaco de nacimiento - CIA; Primum CIA; Secundum CIA"
    ],
    "instrucciones para el paciente": [
      "Alta tras cardiocirugía pediátrica"
    ],
    "imágenes": [
      "Defecto del tabique auricular"
    ],
    "referencias": [
      "Liegeois JR, Rigby ML. Atrial septal defect (interatrial communication). In: Gatzoulis MA, Webb GD, Daubeney PEF, eds. Diagnosis and Management of Adult Congenital Heart Disease. 3rd ed. Philadelphia, PA: Elsevier; 2018:chap 29.",
      "Sodhi N, Zajarias A, Balzer DT, Lasala JM. Percutaneous closure of patent formen ovale and atrial septal defect. In: Topol EJ, Teirstein PS, eds. Textbook of Interventional Cardiology. 8th ed. Philadelphia, PA: Elsevier; 2020:chap 49.",
      "Stout KK, Daniels CJ, Aboulhosn JA, et al. 2018 AHA/ACC guideline for the management of adults with congenital heart disease: A report of the American College of Cardiology/American Heart Association task force on clinical practice guidelines. Circulation. 2019(14);139:e698-e800. PMID: 30586767 pubmed.ncbi.nlm.nih.gov/30586767/.",
      "Valente AM, Dorfman AL, Babu-Narayan SV, Krieger EV. Congenital heart disease in the adolescent and adult. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 82."
    ],
    "ultima revisión 2/27/2024": [
      "Versión en inglés revisada por: Thomas S. Metkus, MD, Assistant Professor of Medicine and Surgery, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos cardíacos congénitos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}