{
  "titulo": "Condones masculinos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un condón es una cubierta delgada usada en el pene durante el coito. El uso del condón ayudará a prevenir:",
      "Que la pareja quede embarazada.",
      "Contraer una infección transmitida por contacto sexual o por contagiarle una a su pareja. Estas infecciones incluyen herpes, clamidia, gonorrea, VIH y verrugas.",
      "Los condones femeninos también se pueden comprar."
    ],
    "información": [
      "El condón masculino es una cubierta delgada que encaja sobre el pene erecto de un hombre. Los condones están hechos de:",
      "Piel animal (Este tipo de condón no protege contra la propagación de infecciones)",
      "Goma de látex",
      "Poliuretano",
      "Los condones son el único método no permanente de control de natalidad para los hombres. Se pueden comprar en la mayoría de las farmacias, en máquinas dispensadoras ubicadas en algunos baños, ordenarlos por correo y en algunas clínicas de atención médica. Los condones no son muy costosos.",
      "¿CÓMO FUNCIONA UN CONDÓN PARA EVITAR UN EMBARAZO?",
      "Si los espermatozoides contenidos en el semen de un hombre llegan a la vagina de una mujer, el embarazo puede ocurrir. Los condones funcionan evitando que los espermatozoides entren en contacto con el interior de la vagina.",
      "Si el condón se emplea correctamente cada vez que se tiene una relación sexual, el riesgo de embarazo es más o menos de 3 por cada 100 veces. Sin embargo, hay un riesgo mayor de embarazo si un condón:",
      "No se usa correctamente durante la relación sexual.",
      "Se rompe o se rasga durante el uso.",
      "Los condones no funcionan tan bien para prevenir el embarazo como algunas otras formas de control de natalidad. Sin embargo, usar un condón es mucho mejor que no usar en absoluto otra forma de control natal.",
      "Algunos condones contienen substancias que matan los espermatozoides, llamadas espermicidas. Éstos pueden funcionar ligeramente mejor para evitar un embarazo.",
      "Un condón también evita la propagación de ciertos virus y bacterias que causan enfermedades:",
      "El herpes aún puede propagarse si hay contacto entre el pene y la ingle fuera de la vagina.",
      "Los condones no protegen totalmente de la propagación de las verrugas.",
      "CÓMO UTILIZAR UN CONDÓN MASCULINO:",
      "El condón debe colocarse antes de que el pene entre en contacto con la parte externa de la vagina o de que la penetre. De no hacerse así:",
      "Los fluidos que salen del pene antes del clímax son portadores de espermatozoides y pueden ocasionar un embarazo.",
      "Se pueden propagar infecciones.",
      "El condón debe colocarse cuando el pene está erecto, pero antes de que se produzca el contacto entre el pene y la vagina.",
      "Tenga cuidado de no romperlo o hacerle un agujero al abrir el empaque o al retirarlo.",
      "Si el condón tiene una punta pequeña (receptáculo) en el extremo (para recoger el semen), colóquelo contra la punta del pene y luego desenrolle cuidadosamente sus lados bajando por el cuerpo del pene.",
      "Si el condón no tiene una punta, asegúrese de dejar un pequeño espacio entre éste y la punta del pene. De lo contrario, el semen puede empujar los lados del condón y salir por la base antes de que el pene y el condón se retiren de la vagina.",
      "Verifique que no quede aire entre el pene y el condón. Esto puede producir su ruptura.",
      "Algunas personas creen conveniente desenrollar un poco el condón antes de colocarlo sobre el pene. Esto deja espacio suficiente para la recolección de semen y evita que el condón quede demasiado ajustado sobre el pene.",
      "Después de que se libere el semen durante el clímax, retire el condón de la vagina. La mejor manera de realizar este procedimiento es sujetar el condón en la base del pene y sostenerlo mientras el pene se retira. Evite que algo de semen se derrame dentro de la vagina.",
      "CONSEJOS IMPORTANTES",
      "Asegúrese de que los condones estén cerca para cuando los necesite. Si no se tienen a la mano, puede sentirse tentado a tener relaciones sin condón. Utilice cada condón sólo una vez.",
      "Guarde los condones en un lugar fresco y seco, lejos de la luz del sol y del calor.",
      "No lleve condones en la billetera durante largos períodos. Reemplácelos periódicamente. El uso y el desgaste pueden hacer que se formen pequeños orificios en el condón. No obstante, es preferible usar un condón que ha estado mucho tiempo en su billetera que no usar ninguno en absoluto.",
      "No utilice condones que están frágiles, pegajosos o descoloridos. Estos son signos de que están envejecidos y los condones viejos tienen más probabilidades de romperse.",
      "Si el empaque de un condón está dañado, no lo utilice, ya que también puede estar averiado.",
      "No utilice lubricantes a base de petróleo como Vaselina. Estas sustancias rompen el látex, el material de algunos condones.",
      "Si siente que un condón se rompe durante la relación sexual, suspenda inmediatamente y póngase uno nuevo. Si el semen entra en la vagina cuando el condón se rompe:",
      "Introduzca una espuma o gelatina espermicida para ayudar a reducir el riesgo de embarazo o de contagio de una ETS.",
      "Póngase en contacto con el médico o el farmaceuta para preguntarle respecto al anticonceptivo de emergencia (\"píldora del día después\").",
      "PROBLEMAS CON EL USO DEL CONDÓN",
      "Algunas quejas o problemas con el uso del condón abarcan:",
      "Las reacciones alérgicas a los condones de látex son poco comunes, pero pueden presentarse. (Cambiarse a condones hechos con membranas de animales o poliuretano puede ayudar).",
      "La fricción del condón puede disminuir el goce sexual. (Los condones lubricados pueden reducir este problema.)",
      "La relación sexual puede ser igualmente menos placentera puesto que el hombre debe retirar su pene inmediatamente después de la eyaculación.",
      "La colocación del condón puede interrumpir la actividad sexual.",
      "La mujer no percibe el ingreso del líquido tibio en su cuerpo (importante para algunas mujeres, no para otras)."
    ],
    "nombres alternativos": [
      "Profilácticos; Gomas; Condones masculinos; Condón: un anticonceptivo; La anticoncepción y el condón; El condón: un método de barrera"
    ],
    "imágenes": [
      "Anatomía reproductora  masculina",
      "El condón masculino",
      "Colocación del condón  - Serie"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. How to use a condom. www.cdc.gov/condom-use/resources/external.html?CDC_AAref_Val=https://www.cdc.gov/condomeffectiveness/external-condom-use.html. Updated April 3, 2024. Accessed June 19, 2024.",
      "Pepperell R. Sexual and reproductive health. In: Symonds I, Arulkumaran S, eds. Essential Obstetrics and Gynaecology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 19.",
      "Swygard H, Cohen MS. Approach to the patient with a sexually transmitted infection. In: Goldman L, Cooney KA, eds. Goldman- Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 264.",
      "Workowski KA, Bachmann LH, Chan PA, et al. Sexually Transmitted Infections Treatment Guidelines, 2021. MMWR Recomm Rep. 2021:23;70(4):1-187. PMID: 34292926 pubmed.ncbi.nlm.nih.gov/34292926/."
    ],
    "ultima revisión 10/13/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Control de la natalidad y contracepción",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}