{
  "titulo": "Conducto arterial persistente",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección en la cual el conducto arterial no se cierra. La palabra \"persistente\" significa abierto.",
      "El conducto arterial es un vaso sanguíneo que permite que la sangre circule alrededor de los pulmones del bebé. Poco después de que el bebé nace y los pulmones se llenan de aire, el conducto arterial ya no se necesita. Con frecuencia, se cierra en un par de días después del nacimiento. Si el vaso no se cierra, se denomina conducto arterial persistente (CAP).",
      "Esta afección lleva a que se presente un flujo anormal de sangre entre los 2 grandes vasos sanguíneos que llevan sangre desde el corazón hasta los pulmones y al resto del cuerpo."
    ],
    "causas": [
      "El CAP es más común en las niñas que en los niños. La afección es más común en bebés prematuros y aquellos que presentan síndrome de dificultad respiratoria neonatal. Los bebés con trastornos genéticos, como el síndrome de Down, o los bebés cuyas madres hayan contraído rubéola durante el embarazo están en mayor riesgo de padecer este problema.",
      "El conducto arterial persistente es común en bebés con problemas cardíacos congénitos tales como el síndrome del corazón izquierdo hipoplásico, la transposición de los grandes vasos y la estenosis pulmonar."
    ],
    "síntomas": [
      "Es posible que un conducto arterial persistente pequeño no cause ningún tipo de síntomas. Sin embargo, algunos bebés pueden tener síntomas como:",
      "Respiración rápida",
      "Malos hábitos de alimentación",
      "Pulso rápido",
      "Dificultad para respirar",
      "Sudoración al alimentarse",
      "Cansancio con mucha facilidad",
      "Retraso en el crecimiento"
    ],
    "pruebas y exámenes": [
      "Los bebés con CAP a menudo presentan un soplo cardíaco que se puede escuchar con un estetoscopio. Sin embargo, en los bebés prematuros, es posible que dicho soplo no se pueda oír. El proveedor de atención médica puede sospechar de la afección si el bebé tiene problemas para respirar o alimentarse poco tiempo después del nacimiento.",
      "Se pueden observar cambios en radiografías del tórax. El diagnóstico se confirma con una ecocardiografía.",
      "Algunas veces, es posible que un CAP pequeño no se diagnostique hasta más tarde en la infancia."
    ],
    "tratamiento": [
      "Si no hay ningún otro defecto cardíaco presente, a menudo el objetivo del tratamiento es cerrar el CAP. Sin embargo, si el bebé tiene otros problemas o anomalías cardíacas, mantener el conducto arterial abierto puede salvarle la vida. Se puede usar medicamento para evitar que se cierre.",
      "Algunas veces, un CAP puede cerrarse por sí solo. En los bebés prematuros, a menudo se cierra dentro de los primeros 2 años de vida. En los bebés a término, un CAP que permanezca abierto después de las primeras semanas rara vez se cierra por sí solo.",
      "Cuando se necesita tratamiento, medicamentos como la indometacina o el ibuprofeno generalmente son la primera opción. Los medicamentos pueden funcionar muy bien para algunos recién nacidos y provocan pocos efectos secundarios. Cuanto antes se administre el tratamiento, mayor será la probabilidad de éxito.",
      "Un medicamento llamado prostaglandina E1 se puede usar para mantener el CAP abierto si es necesario hasta que se traten otras anomalías.",
      "Si estas medidas no funcionan o no se pueden utilizar, el bebé puede necesitar que le realicen un procedimiento médico.",
      "Un cierre transcateter es un procedimiento en el que se emplea un tubo hueco y delgado puesto en un vaso sanguíneo. El médico introduce un espiral de metal pequeño u otro dispositivo de bloqueo a través del catéter hasta el sitio del CAP. Esto bloquea el flujo de sangre a través del vaso. Estos espirales le pueden ayudar al bebé a evitar la cirugía.",
      "La cirugía puede ser necesaria si el procedimiento del catéter no funciona o no puede usarse debido al tamaño del bebé u otras razones. La cirugía consiste en hacer una pequeña incisión entre las costillas para reparar el CAP."
    ],
    "expectativas (pronóstico)": [
      "Si un conducto arterial persistente y pequeño permanece abierto, el bebé puede finalmente presentar síntomas cardíacos. Los bebés con un CAP más grande podrían padecer problemas cardíacos, como insuficiencia cardíaca, hipertensión arterial en las arterias de los pulmones o una infección en el revestimiento interno del corazón si el CAP no se cierra."
    ],
    "cuándo contactar a un profesional médico": [
      "Esta afección con frecuencia la diagnostica el proveedor que examina al bebé. Los problemas respiratorios y de alimentación en un bebé ocasionalmente pueden deberse a un CAP que no se ha diagnosticado."
    ],
    "prevención": [
      "Las mujeres que planean quedar embarazadas deben vacunarse contra la rubeola si no lo han hecho. La infección de la rubeola en mujeres embarazadas puede causar enfermedad cardíaca congénita.",
      "Las mujeres que están embarazadas deben tener una buena atención prenatal:",
      "Evitar consumir alcohol y drogas ilegales durante el embarazo",
      "Informar a su proveedor que está embarazada antes de tomar cualquier medicamento nuevo",
      "Hacerse una prueba de sangre a principios del embarazo para ver si usted es inmune contra la rubeola. Si no lo es, evite cualquier posible exposición a la rubeola y vacúnese inmediatamente después del parto.",
      "Las mujeres embarazadas que tienen diabetes deben tratar de llevar un buen control de su nivel de azúcar en la sangre",
      "Ciertos genes pueden jugar un papel en las enfermedades cardíacas congénitas. Puede afectar a muchos miembros de la familia. Si tiene antecedentes de enfermedades cardíacas congénitas, hable con su proveedor acerca de la consejería y pruebas de detección genéticas."
    ],
    "nombres alternativos": [
      "CAP"
    ],
    "instrucciones para el paciente": [
      "Alta tras cardiocirugía pediátrica"
    ],
    "imágenes": [
      "Corte transversal por el medio del corazón",
      "Defecto congénito del corazón - Serie"
    ],
    "referencias": [
      "Valente AM, Dorfman AL, Babu-Narayan SV, Kreiger EV. Congenital heart disease in the adolescent and adult. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 82.",
      "Well A, Fraser CD. Congenital heart disease. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 59."
    ],
    "ultima revisión 10/23/2023": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos cardíacos congénitos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}