{
  "titulo": "Condones femeninos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El condón femenino es un dispositivo utilizado para el control natal. Al igual que el condón masculino, crea una barrera para impedir que el espermatozoide logre llegar al óvulo."
    ],
    "información": [
      "El condón femenino brinda protección contra el embarazo y también contra las infecciones que se propagan durante el contacto sexual, como el VIH. Sin embargo, se cree que no funciona tan bien como el condón masculino para proteger contra las infecciones de transmisión sexual (ETS).",
      "El condón femenino está hecho de un plástico delgado y fuerte llamado poliuretano. Una nueva versión, que es más barata, está hecha de una sustancia llamada nitrilo.",
      "Estos condones encajan dentro de la vagina. El condón tiene un anillo en cada extremo.",
      "El anillo que se ubica en el interior de la vagina se ajusta sobre el cuello uterino y lo cubre con el material de goma.",
      "El otro anillo, que está abierto, permanece por fuera de la vagina y cubre la vulva.",
      "¿QUÉ TAN EFECTIVO ES?",
      "El condón femenino tiene una efectividad de entre el 75% y el 82% en el uso habitual. Cuando se utiliza correctamente todo el tiempo, el condón femenino tiene una efectividad del 95%.",
      "Estos condones pueden fallar por las mismas razones que los condones masculinos, por ejemplo:",
      "Hay una ruptura en el condón (esto puede suceder antes o durante la relación sexual).",
      "El condón no está puesto antes de que el pene entre en contacto con la vagina.",
      "No usa el condón cada vez que tiene una relación sexual.",
      "Hay defectos de fabricación del condón (muy poco frecuente).",
      "Los contenidos del condón se derraman a medida que éste se retira.",
      "DATOS ÚTILES:",
      "Los condones están disponibles sin receta médica.",
      "Son muy económicos (aunque más costosos que los condones masculinos).",
      "Los condones femeninos se pueden comprar en la mayoría de las farmacias, clínicas para infecciones de transmisión sexual o clínicas de planificación familiar.",
      "Se necesita planeación para tener un condón a la mano en el momento de una relación sexual. Sin embargo, este se puede colocar hasta 8 horas antes de dicha relación sexual.",
      "VENTAJAS:",
      "Se puede utilizar durante la menstruación, el embarazo o después de un parto reciente.",
      "Le permite a una mujer protegerse del embarazo y de las infecciones de transmisión sexual sin depender del condón masculino.",
      "Protege del embarazo y de las infecciones de transmisión sexual.",
      "DESVENTAJAS:",
      "La fricción del condón puede disminuir la estimulación del clítoris y la lubricación. Esto puede hacer que se disfrute menos de la relación sexual o incluso que sea incómoda, aunque usar lubricante puede ayudar.",
      "Es posible que se presente irritación y reacciones alérgicas.",
      "El condón puede ser ruidoso (el uso del lubricante puede ayudar). La versión más nueva es mucho más silenciosa.",
      "No hay contacto directo entre el pene y la vagina.",
      "La mujer no percibe la entrada del fluido tibio en su cuerpo (importante para algunas mujeres, mas no para otras).",
      "CÓMO USAR UN CONDÓN FEMENINO:",
      "Encuentre el anillo interno del condón y sosténgalo entre los dedos pulgar y medio.",
      "Apriete el anillo e insértelo lo más profundamente posible dentro de la vagina, asegurándose de que el anillo interior esté más allá del hueso púbico.",
      "Deje el anillo externo por fuera de la vagina.",
      "Asegúrese de que el condón no se haya torcido.",
      "Antes de la relación sexual, y durante esta si es necesario, aplique un par de gotas de lubricante a base de agua en el pene.",
      "Después de la relación sexual y antes de incorporarse, apriete y gire el anillo externo para asegurarse de que el semen permanezca en el interior.",
      "Retire el condón halando suavemente. Utilícelo sólo una vez.",
      "ELIMINACIÓN DE LOS CONDONES FEMENINOS",
      "Los condones se deben arrojar siempre a la basura. No deseche el condón femenino por el sanitario, ya que es probable que obstruya la tubería.",
      "CONSEJOS IMPORTANTES",
      "Tenga precaución para no romper el condón con uñas afiladas o con joyas.",
      "NO use un condón femenino y uno masculino al mismo tiempo pues la fricción entre ellos puede hacer que se recojan o se rompan.",
      "NO utilice sustancias a base de petróleo como Vaseline con propósitos lubricantes, ya que estas rompen el látex.",
      "Si durante la relación sexual el condón se rasga o se rompe, el anillo exterior se introduce en la vagina o el condón se recoge dentro de ella, retírelo e introduzca otro inmediatamente.",
      "Asegúrese de que los condones estén disponibles y ubicados en un lugar conveniente. Esto le ayudará a evitar la tentación de tener relaciones sexuales sin el uso del condón.",
      "Retire los tampones antes de introducir el condón.",
      "Consulte con el médico o el farmacéutico en busca de información respecto al anticonceptivo de emergencia (Plan B) si el condón se rompe o los contenidos se derraman al retirarlo.",
      "Si usted utiliza condones de manera regular como anticonceptivo, pregúntele su proveedor o al farmacéutico acerca de tener Plan B a la mano para usarlo en caso de un accidente con un condón.",
      "Use cada condón sólo una vez."
    ],
    "nombres alternativos": [
      "Condones para mujeres; Anticonceptivo - condón femenino; Planificación familiar - condón femenino; Control natal - condón femenino"
    ],
    "imágenes": [
      "El condón femenino"
    ],
    "referencias": [
      "Harper DM, Wilfling LE, Blanner CF. Contraception. In: Rakel RE, Rakel DP, eds. Textbook of Family Medicine. 9th ed. Philadelphia, PA: Elsevier; 2016:chap 26.",
      "Rivlin K, Davis AR. Contraception and abortion. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 13.",
      "Winikoff B, Grossman D. Contraception. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 220."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Control de la natalidad y contracepción",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}