{
  "titulo": "Confusión",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la incapacidad para pensar de manera tan clara y rápida como uno normalmente lo hace. Usted puede sentirse desorientado y tener dificultad para prestar atención, recordar y tomar decisiones."
    ],
    "consideraciones": [
      "La confusión puede aparecer rápida o lentamente con el tiempo, según la causa. Muchas veces dura poco y desaparece. Otras veces es permanente e incurable. Puede estar asociada con delirio o demencia.",
      "La confusión es más frecuente en adultos mayores y a menudo ocurre durante una hospitalización.",
      "Algunas personas que padecen confusión pueden tener un comportamiento extraño o inusual o pueden actuar de manera agresiva."
    ],
    "causas": [
      "La confusión puede ser causada por diferentes problemas de salud tales como:",
      "Intoxicación por drogas o por alcohol",
      "Tumor cerebral",
      "Traumatismo craneal o lesión en la cabeza  (concusión)",
      "Fiebre",
      "Desequilibrio hidroelectrolítico",
      "Enfermedad en una persona de edad avanzada, como la pérdida de la función cerebral (demencia)",
      "Enfermedad en una persona con neuropatía existente como un accidente cerebrovascular",
      "Infecciones",
      "Falta de sueño (privación del sueño)",
      "Hipoglucemia",
      "Bajos niveles de oxígeno (por ejemplo, por trastornos pulmonares crónicos)",
      "Medicamentos",
      "Deficiencias nutricionales, particularmente la deficiencia de niacina, tiamina, o vitamina B12",
      "Convulsiones",
      "Caída súbita en la temperatura corporal (hipotermia)"
    ],
    "cuidados en el hogar": [
      "Una buena forma de averiguar si una persona presenta confusión es preguntarle su nombre, su edad y la fecha. Si responde con inseguridad o incorrectamente, padece de confusión.",
      "Si la persona generalmente no sufre de confusión, comuníquese con un proveedor de atención médica.",
      "Una persona confundida no se debe dejar sola. Por seguridad, puede necesitar que alguien que esté cerca lo calme y proteja de hacerse daño. En pocas ocasiones el profesional de atención médica puede ordenar restricciones físicas.",
      "Para ayudar a una persona confundida:",
      "Preséntese siempre, sin importar qué tan bien dicha persona lo haya conocido alguna vez.",
      "Recuérdele con frecuencia su localización.",
      "Coloque un reloj y un calendario cerca de la persona.",
      "Háblele acerca de eventos actuales y planes para el día.",
      "Trate de mantener el entorno calmado, silencioso y pacífico.",
      "En caso de confusión repentina debido a hipoglucemia (por ejemplo, por un medicamento para la diabetes), la persona debe tomar una bebida dulce o comer un refrigerio dulce. Si la confusión dura más de 10 minutos, comuníquese con el proveedor."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al 911 o al número local de emergencias si la confusión se ha presentado súbitamente o está acompañada de otros síntomas como:",
      "Piel fría o húmeda",
      "Mareo o sensación de desmayo",
      "Pulso rápido",
      "Fiebre",
      "Dolor de cabeza",
      "Respiración lenta o rápida",
      "Temblor incontrolable",
      "Llame también al 911 o al número local de emergencias si:",
      "Esta es la primera vez que la persona se confunde sin razón",
      "La confusión se ha presentado de manera repentina en una persona con diabetes",
      "La confusión se presentó después de un traumatismo craneal",
      "La persona está en peligro de dañarse a sí misma y a los demás",
      "La persona queda inconsciente en cualquier momento",
      "Si usted ha estado experimentando confusión, comuníquese con su proveedor para programar una cita."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El médico llevará a cabo el examen físico y hará preguntas acerca de la confusión. El médico hará preguntas para saber si la persona sabe la fecha, la hora y dónde está. Entre otras, también se harán preguntas sobre enfermedades recientes y en curso.",
      "Los exámenes que se pueden ordenar incluyen:",
      "Exámenes de sangre",
      "Tomografía computarizada o IRM de la cabeza",
      "Electroencefalografía (EEG)",
      "Punción lumbar (punción espinal)",
      "Pruebas cognitivas",
      "Pruebas neuropsicológicas",
      "Exámenes de orina",
      "El tratamiento depende de la causa de la confusión. Por ejemplo, si la está causando una infección, el tratamiento de la infección probablemente aliviará la confusión."
    ],
    "nombres alternativos": [
      "Desorientación; Pensar - sin claridad; Pensamientos - confusos; Estatus mental alterado - confusión"
    ],
    "instrucciones para el paciente": [
      "Conmoción cerebral en adultos - qué preguntarle al médico",
      "Conmoción cerebral en niños - qué preguntarle al médico",
      "Demencia - qué preguntarle al médico"
    ],
    "imágenes": [
      "El cerebro"
    ],
    "referencias": [
      "Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW. Mental status. In: Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW, eds. Siedel's Guide to Physical Examination. 10th ed. St Louis, MO: Elsevier; 2023:chap 7.",
      "Maciel CB, Elie-Turenne M-C. Seizures. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 14.",
      "Mendez MF, Yerstein O. Delirium. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 4."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}