{
  "titulo": "Conjuntivitis neonatal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La conjuntivitis es la hinchazón o infección de la membrana que recubre los párpados y cubre la parte blanca del ojo.",
      "La conjuntivitis se puede presentar en un recién nacido."
    ],
    "causas": [
      "Los ojos hinchados o inflamados casi siempre son causados por:",
      "Un conducto lacrimal obstruido",
      "Gotas oftálmicas antibióticas, administradas justo después de nacer",
      "Infección por bacterias o virus",
      "Las bacterias que normalmente viven en la vagina de una mujer se pueden transmitir al bebé durante el nacimiento. Lo siguiente puede causar un daño más grave al ojo:",
      "Gonorrea y clamidia: estas son infecciones que se diseminan a través del contacto sexual.",
      "Los virus que causan el herpes genital y oral: estos pueden llevar a un daño grave en el ojo. Las infecciones oculares con herpes son menos comunes que aquellas causadas por la gonorrea y la clamidia.",
      "La madre puede no tener síntomas al momento del parto, pero aún puede portar bacterias o virus que pueden causar este problema."
    ],
    "síntomas": [
      "Los bebés recién nacidos infectados presentan una secreción de los ojos entre el primer día y las dos semanas después del nacimiento.",
      "Los párpados se tornan hinchados, rojos y sensibles.",
      "Puede haber una secreción acuosa, sanguinolenta, espesa y purulenta proveniente de los ojos del bebé."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen oftalmológico en el bebé. Si el ojo no parece normal, se pueden hacer los siguientes exámenes:",
      "Cultivo de la secreción del ojo para buscar bacterias o virus",
      "Examen con lámpara de hendidura para buscar daño a la superficie del globo ocular"
    ],
    "tratamiento": [
      "La irritación ocular causada por las gotas oftálmicas administradas al nacer debe desaparecer por sí sola.",
      "En caso de un conducto lacrimal obstruido, un masaje caliente suave entre el ojo y la zona nasal puede ayudar. Esto generalmente se intenta antes de comenzar los antibióticos. Se puede necesitar cirugía si un conducto lacrimal obstruido no se ha destapado cuando el bebé cumple 1 año de edad.",
      "Los antibióticos a menudo se necesitan para las infecciones oculares causadas por bacterias. También se pueden emplear gotas y ungüentos oftálmicos. Las gotas oftálmicas con solución hidrosalina se pueden utilizar para remover la secreción amarilla y espesa.",
      "Los ungüentos o gotas oftálmicas antivirales especiales se utilizan para las infecciones herpéticas del ojo."
    ],
    "expectativas (pronóstico)": [
      "El diagnóstico y tratamiento rápidos generalmente llevan a buenos desenlaces clínicos."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Ceguera",
      "Inflamación del iris (la parte coloreada del ojo)",
      "Perforación o cicatriz en la córnea -- la estructura transparente que está sobre la parte coloreada del ojo"
    ],
    "cuándo contactar a un profesional médico": [
      "Hable con su proveedor si usted ha dado a luz (o espera dar a luz) en un lugar en donde las gotas antibióticas o de nitrato de plata no se le aplican a los ojos de los bebés de manera rutinaria. Un ejemplo sería tener un parto en el hogar sin supervisión. Esto es muy importante si usted tiene o está en riesgo de sufrir alguna enfermedad de transmisión sexual."
    ],
    "prevención": [
      "Las mujeres embarazadas deben recibir tratamiento para enfermedades de transmisión sexual con el fin de prevenir la conjuntivitis neonatal causada por estas infecciones en el recién nacido.",
      "Poner gotas oftálmicas en los ojos de todos los bebés en la sala de partos inmediatamente después de su nacimiento puede ayudar a prevenir muchas infecciones. (La mayoría de los estados en los Estados Unidos tienen leyes que exigen este tratamiento).",
      "Se recomienda practicar una cesárea cuando una madre presenta lesiones herpéticas activas en el momento del parto para prevenir una enfermedad grave en el bebé."
    ],
    "nombres alternativos": [
      "Conjuntivitis del recién nacido; Conjuntivitis del neonato; Oftalmía neonatal; Infección ocular - conjuntivitis neonatal"
    ],
    "referencias": [
      "Olitsky SE, Marsh JD. Disorders of the conjunctiva. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 644.",
      "Orge FH. Examination and common problems in the neonatal eye. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 95.",
      "Rubenstein JB, Kelly E. Infectious conjunctivitis. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 4.6."
    ],
    "ultima revisión 11/6/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Conjuntivitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}