{
  "titulo": "Consideraciones nutricionales para la celiaquía",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La celiaquía es un trastorno inmunitario que se transmite de padres a hijos.",
      "El gluten es una proteína que se encuentra en el trigo, la cebada o el centeno. También se puede encontrar en algunos medicamentos. Cuando una persona con celiaquía come o bebe algo que contiene gluten, el sistema inmunitario responde dañando el revestimiento del intestino delgado. Esto afecta la capacidad del cuerpo para absorber los nutrientes.",
      "Seguir cuidadosamente una dieta libre de gluten ayuda a prevenir los síntomas de la enfermedad."
    ],
    "fuentes alimenticias": [
      "Seguir una dieta libre de gluten significa que debe evitar todos los alimentos, bebidas y medicamentos elaborados con gluten. Esto significa no comer nada hecho con cebada, centeno y trigo. Todos los artículos fabricados con harina de trigo, harina blanca o harina común deben eliminarse de la dieta.",
      "ALIMENTOS QUE USTED PUEDE COMER:",
      "Frijoles (habichuelas)",
      "Cereales elaborados sin trigo ni malta de cebada",
      "Maíz",
      "Frutas y verduras",
      "Carne de res, carne de aves y pescado (ni empanizados ni preparados con salsas comunes)",
      "Productos a base de leche",
      "Avena sin gluten",
      "Patatas (papas)",
      "Arroz",
      "Productos sin gluten como las galletas saladas, pastas y panes",
      "Las fuentes comunes de gluten incluyen:",
      "Alimentos empanizados",
      "Panes, roscas de pan, croissant y panecillos",
      "Pasteles, rosquitas fritas y tortas",
      "Cereales (la mayoría)",
      "Galletas y muchos refrigerios comprados en tiendas, como papitas fritas y tostadas de tortilla",
      "Salsas",
      "Hojuelas y barquillos",
      "Pasta y pizza (aparte de pasta y masa de pizza sin gluten)",
      "Sopas (la mayoría)",
      "Rellenos",
      "Los alimentos menos obvios que se tienen que eliminar si contienen gluten incluyen:",
      "Cerveza",
      "Golosinas (algunas)",
      "Carnes frías, perros calientes, salchichón o salchichas",
      "Panes de comunión",
      "Cubitos de pan tostado",
      "Algunas marinadas, salsas, salsas de soya y teriyaki",
      "Aderezos para ensaladas (algunos)",
      "Pavo en su jugo",
      "Existe riesgo de contaminación cruzada de alimentos. Los artículos que no contienen gluten de forma natural pueden resultar contaminados si se elaboran en la misma línea de producción o se transportan juntos en el mismo medio con alimentos que lo contengan.",
      "Comer en restaurantes, en el trabajo, en el colegio y en reuniones sociales puede ser un reto. Llame con anticipación y haga una planeación. Debido al amplio uso del trigo y la cebada en los alimentos, es importante leer las etiquetas antes de comprar alimentos o comer.",
      "A pesar de los desafíos, mantener una dieta saludable y equilibrada libre de gluten es posible con educación y planeación."
    ],
    "recomendaciones": [
      "Consulte con un nutricionista profesional especializado en celiaquía y en la dieta libre de gluten para que le ayude a planear su alimentación. Esto es especialmente útil porque la contaminación por gluten puede ocurrir incluso si un restaurante o una etiqueta aseguran que un producto no contiene gluten. Un nutricionista puede ayudar a recomendar productos que sean seguros.",
      "Usted tal vez quiera unirse a un grupo de apoyo local. Estos grupos pueden ayudarle a las personas con celiaquía a compartir consejos prácticos sobre los ingredientes, el horneado y las formas de hacer frente a esta enfermedad vitalicia que altera la forma de vida.",
      "Su proveedor de atención médica podría recomendarle que tome un multivitamínico y minerales o un suplemento nutricional individual para corregir o prevenir una deficiencia."
    ],
    "nombres alternativos": [
      "Enteropatía por sensibilidad al gluten - dieta; Esprúe celíaco - dieta"
    ],
    "imágenes": [
      "Esprúe celíaco - alimentos que se deben evitar"
    ],
    "referencias": [
      "Lebwohi B, Green PHR. Celiac disease. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 107.",
      "Rubio-Tapia A, Hill ID, Semrad C, et al. American College of Gastroenterology guidelines update: diagnosis and management of celiac disease. Am J Gastroenterol. 2023;118(1):59-76. PMID: 36602836 pubmed.ncbi.nlm.nih.gov/36602836/.",
      "Shand AG, Lean MEJ. Nutritional factors in disease. In: Penman ID, Ralston SH, Strachan MWJ, Hobson RP, eds. Davidson's Principles and Practice of Medicine. 24th ed. Philadelphia, PA: Elsevier; 2023:chap 22.",
      "Troncone R, Auricchio R. Celiac disease. In: Wyllie R, Hyams JS, Kay M, eds. Pediatric Gastrointestinal and Liver Disease. 6th ed. Philadelphia, PA: Elsevier; 2021:chap 34."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad celíaca",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}