{
  "titulo": "Conteo de glóbulos blancos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen de sangre que mide la cantidad de glóbulos blancos (GB) en la sangre. Es una parte del conteo sanguíneo completo (CSC)",
      "Los GB también se denominan leucocitos. Estos ayudan a combatir infecciones. Existen cinco grandes tipos de glóbulos blancos:",
      "Basófilos",
      "Eosinófilos",
      "Linfocitos (células T, células B y células asesinas naturales)",
      "Monocitos",
      "Neutrófilos"
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "La mayoría de las veces, no es necesario tomar medidas especiales antes de este examen. Dígale a su proveedor de atención médica sobre cualquier medicamento que esté tomando, incluso los que compre sin una receta. Algunos fármacos pueden cambiar los resultados del examen."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja, algunas personas pueden sentir un dolor moderado. Otras personas pueden sentir un pinchazo o piquete. Posteriormente, puede experimentar una sensación pulsátil o un pequeño hematoma. Esto desaparece rápidamente."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se hará para averiguar cuántos GB tiene. Su proveedor puede ordenar esta prueba para diagnosticar algunas afecciones como:",
      "Una infección",
      "Una reacción alérgica",
      "Inflamación",
      "Cáncer de la sangre, como leucemia o linfoma"
    ],
    "resultados normales": [
      "La cantidad normal de glóbulos blancos en la sangre es 4,500 a 11,000 GB por microlitro (de 4.5 a 11.0 × 109/L).",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos usan distintas mediciones o pueden analizar diferentes muestras. Hable con su proveedor acerca de los resultados de su examen."
    ],
    "significado de los resultados anormales": [
      "CONTEO BAJO DE GB",
      "Una cantidad baja de glóbulos blancos se denomina leucopenia. Un conteo de menos de 4,500 células por microlitro (4.5 × 109/L) está por debajo de lo normal.",
      "Los neutrófilos son tipo de GB. Estos son importantes para combatir las infecciones.",
      "Un conteo de GB por debajo de lo normal puede deberse a:",
      "Deficiencia o insuficiencia de la médula ósea (por ejemplo, debido a infección, tumor o cicatrización anormal)",
      "Fármacos para el tratamiento del cáncer u otros medicamentos (ver lista más abajo)",
      "Ciertos trastornos autoinmunitarios como el lupus (LES)",
      "Enfermedad del hígado o del bazo",
      "Tratamiento de radiación para el cáncer",
      "Ciertas enfermedades virales, como mononucleosis (mono)",
      "Cánceres que dañan la médula ósea",
      "Infecciones bacterianas muy graves",
      "Estrés emocional o físico intenso (como por una lesión o cirugía)",
      "Un rasgo étnico o genético (frecuente en Afroamericanos)",
      "CONTEO ALTO DE GB",
      "Un conteo de GB por encima de lo normal se denomina leucocitosis. Puede deberse a:",
      "Ciertos fármacos o medicamentos (ver lista más abajo)",
      "Consumo de cigarrillo",
      "Después de una cirugía para extirpar el bazo",
      "Infecciones, casi siempre aquellas causadas por bacterias",
      "Enfermedad inflamatoria (como artritis reumatoidea o alergia)",
      "Leucemia o enfermedad de Hodgkin",
      "Daño tisular (por ejemplo, quemaduras)",
      "Embarazo",
      "También puede haber otras razones menos comunes para un conteo anormal de los GB.",
      "Los medicamentos que pueden disminuir el conteo de GB incluyen:",
      "Antibióticos",
      "Anticonvulsivos",
      "Fármacos antitiroideos",
      "Arsenicales",
      "Captopril",
      "Medicamentos para quimioterapia",
      "Clorpromazina",
      "Clozapina",
      "Diuréticos (pastillas de agua)",
      "Bloqueadores de la histamina-2",
      "Sulfamidas",
      "Quinidina",
      "Terbinafina",
      "Ticlopidina",
      "Los medicamentos que pueden aumentar el conteo de GB incluyen:",
      "Agonistas adrenérgicos (por ejemplo, albuterol)",
      "Corticosteroides",
      "Epinefrina",
      "Factor estimulante de colonias de granulocitos",
      "Heparina",
      "Litio"
    ],
    "riesgos": [
      "Hay pocos riesgos relacionados con la toma de muestras de sangre. Las venas y las arterias varían en tamaño de una persona a otra y de un lado del cuerpo a otro. Obtener una muestra de sangre de algunas personas puede ser más difícil que en otras.",
      "Otros riesgos relacionados con la toma de muestras de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Múltiples punciones para localizar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Conteo de leucocitos; Conteo de glóbulos blancos; Diferencial de glóbulos blancos; Diferencial GB; Infección - conteo de GB; Cáncer - conteo de GB"
    ],
    "imágenes": [
      "Basfilo (primer plano)",
      "Elementos formados de la sangre",
      "Conteo de glóbulos blancos  - Serie"
    ],
    "referencias": [
      "Marcogliese AN, Hensch L. Resources for the hematologist: interpretive comments and selected reference values for neonatal, pediatric, and adult populations. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 159.",
      "Vajpayee N, Graham SS, Bem S. Basic examination of blood and bone marrow. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 31."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Mark Levin, MD, Hematologist and Oncologist, Monsey, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Análisis de sangre",
      "Embarazo ectópico",
      "Problemas de la sangre",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}