{
  "titulo": "Conteo de células T",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un análisis que mide la cantidad de células T en la sangre. Su proveedor de atención médica puede ordenar este examen si usted tiene signos de un sistema inmunitario débil, como debido al hecho de tener VIH/sida."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "No es necesaria ninguna preparación especial para este examen."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber una sensación pulsátil o un hematoma leve. Esto desaparece pronto."
    ],
    "razones por las que se realiza el examen": [
      "Las células T son un tipo de linfocito. Los linfocitos son un tipo de glóbulos blancos, los cuales forman parte del sistema inmunitario. Las células T le ayudan al cuerpo a combatir enfermedades o sustancias dañinas, como bacterias o virus.",
      "El proveedor de atención médica puede ordenar este examen si usted tiene signos de un sistema inmunitario débil (trastorno de inmunodeficiencia). También lo puede ordenar si usted tiene una enfermedad de los ganglios linfáticos. Los ganglios linfáticos son pequeñas glándulas que producen algunos tipos de glóbulos blancos. El examen también se utiliza para vigilar cómo está funcionando el tratamiento para estos tipos de enfermedades.",
      "Un tipo de célula T es la célula CD4 o linfocito T \"cooperador\". Las personas con VIH/sida se realizan análisis de rutina de células T para verificar sus conteos de células CD4. Los resultados le ayudan a su proveedor a vigilar la enfermedad y su tratamiento."
    ],
    "resultados normales": [
      "Los resultados normales varían dependiendo del tipo de célula T que se analice.",
      "En adultos, un conteo normal de células CD4 va de 500 a 1,500 células/mm3 (de 0.50 a 1.50 x 109/L).",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos utilizan diferentes mediciones o analizan muestras distintas. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Los niveles de células T superiores a los normales pueden deberse a:",
      "Cáncer, como la leucemia linfocítica aguda o el mieloma múltiple",
      "Infecciones, como hepatitis o mononucleosis",
      "Los niveles de células T inferiores a los normales pueden deberse a:",
      "Infecciones virales agudas",
      "Envejecimiento",
      "Cáncer",
      "Enfermedades del sistema inmunitario como VIH/sida",
      "Radioterapia",
      "Tratamiento con esteroides"
    ],
    "riesgos": [
      "El riesgo relacionado con la extracción de sangre es bajo. Las venas y las arterias varían de tamaño de una persona a otra y de un lado del cuerpo a otro. Extraer sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la toma de una muestra de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Acumulación de sangre bajo la piel (hematoma)",
      "Infección (un ligero riesgo en cualquier momento que se presente ruptura de la piel)",
      "Punciones múltiples para localizar las venas",
      "Este examen a menudo se lleva a cabo en personas con un sistema inmunitario debilitado. Por lo tanto, el riesgo de infección puede ser mayor que cuando se le extrae sangre a una persona con un sistema inmunitario saludable."
    ],
    "nombres alternativos": [
      "Conteo de linfocitos derivados del timo; Conteo de linfocitos T; Conteo de células T"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Berliner N. Leukocytosis and leukopenia. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 153.",
      "Holland SM, Gallin JI. Evaluation of the patient with suspected immunodeficiency. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 12.",
      "McPherson RA, Massey HD. Overview of the immune system and immunologic disorders. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 44."
    ],
    "ultima revisión 8/20/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del sistema linfático",
      "Leucemia",
      "Leucemia en niños",
      "Leucemia linfocítica aguda",
      "Linfoma",
      "Linfoma de Hodgkin",
      "Mieloma múltiple",
      "Mononucleosis infecciosa",
      "VIH",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}