{
  "titulo": "Conteo absoluto de eosinófilos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen de sangre que mide la cantidad de un tipo de glóbulos blancos, llamados eosinófilos. Los eosinófilos se vuelven activos cuando la persona tiene ciertas reacciones alérgicas, infecciones u otras afecciones."
    ],
    "forma en que se realiza el examen": [
      "La mayor parte del tiempo, la sangre se extrae de una vena de la parte interior del codo o del dorso de la mano. El sitio de punción se limpia con un antiséptico. El proveedor de atención médica coloca una banda elástica alrededor del antebrazo con el fin de ejercer presión y restringir el flujo de sangre a través de la vena.",
      "Luego, el proveedor introduce una aguja en la vena. La sangre se recolecta en un frasco hermético adherido a una jeringa. Se retira la banda elástica del brazo. Se retira la aguja y se cubre el sitio de punción para detener cualquier sangrado.",
      "En los bebés o niños pequeños, se puede utilizar un instrumento puntiagudo llamado lanceta para picar la piel. La sangre se recoge en un tubo pequeño de vidrio, en un portaobjetos o tira reactiva. Se coloca un vendaje para detener el sangrado.",
      "En el laboratorio, la sangre se coloca en el portaobjetos de un microscopio. Un colorante se le agrega a la muestra. Esto hace que los eosinófilos aparezcan como gránulos de color rojo-naranja. El técnico cuenta luego la cantidad de eosinófilos presentes por cada 100 células. El porcentaje de eosinófilos se multiplica por el conteo de glóbulos blancos para obtener el conteo absoluto de eosinófilos."
    ],
    "preparación para el examen": [
      "La mayoría de las veces, los adultos no necesitan tomar medidas especiales antes del examen. Dígale a su proveedor cuáles medicamentos está tomando, incluso los que haya adquirido sin una receta médica. Algunos fármacos pueden afectar los resultados del examen.",
      "Los medicamentos que pueden ocasionar un incremento de eosinófilos incluyen:",
      "Anfetaminas (supresores del apetito)",
      "Ciertos laxantes que contienen psyllium",
      "Ciertos antibióticos",
      "Interferón",
      "Tranquilizantes"
    ],
    "lo que se siente durante el examen": [
      "Usted puede sentir un dolor moderado o sensación de picadura cuando se inserta la aguja. También puede haber una sensación pulsátil en la zona después de la extracción de la sangre."
    ],
    "razones por las que se realiza el examen": [
      "Le practicarán este examen para ver si tiene resultados anormales en un examen de fórmula leucocitaria. Este examen también se puede llevar a cabo si el proveedor cree que usted puede tener una enfermedad específica.",
      "Este examen puede ayudar a diagnosticar:",
      "Síndrome hipereosinofílico agudo (afección parecida a la leucemia, poco común pero algunas veces mortal)",
      "Una reacción alérgica (también puede revelar la gravedad de la reacción)",
      "Cáncer",
      "Etapas iniciales de la enfermedad de Addison",
      "Infección por un parásito",
      "Vasculitis"
    ],
    "resultados normales": [
      "El conteo normal de eosinófilos es menos de 500 células por microlitro (células/mcL).",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor acerca del significado de los resultados específicos de su examen.",
      "El ejemplo anterior muestra las mediciones comunes para los resultados de estas pruebas. Algunos laboratorios usan diferentes medidas o podrían evaluar diferentes muestras."
    ],
    "significado de los resultados anormales": [
      "Una cantidad elevada de eosinófilos (eosinofilia) a menudo está asociada con una variedad de trastornos. Un conteo alto de eosinófilos puede deberse a:",
      "Deficiencia de la glándula suprarrenal",
      "Enfermedad alérgica, incluyendo rinitis alérgica",
      "Asma",
      "Trastornos autoinmunitarios",
      "Eccema",
      "Infecciones micóticas",
      "Síndrome hipereosinofílico",
      "Leucemia y otros trastornos sanguíneos",
      "Linfoma",
      "Infección parasitaria, como gusanos",
      "El conteo de eosinófilos por debajo de lo normal puede deberse a:",
      "Intoxicación alcohólica",
      "Sobreproducción de ciertos esteroides en el cuerpo (como cortisol)"
    ],
    "riesgos": [
      "Los riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "consideraciones": [
      "El conteo de eosinófilos generalmente ayuda a confirmar, más que hacer, el diagnóstico y no puede determinar si un incremento es causado por una alergia o por una infección parasitaria."
    ],
    "nombres alternativos": [
      "Eosinófilos; Conteo de eosinófilos absoluto"
    ],
    "imágenes": [
      "Células sanguíneas"
    ],
    "referencias": [
      "Khoury P, Akuthota P, Weller PF, Klion AD. Eosinophilia and eosinophil-related disorders. In: Burks AW, Holgate ST, O' Hehir RE, Broide DH, et al. eds. Middleton's Allergy: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 73.",
      "Klion AD. Eosinophilic syndromes. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 161.",
      "Roberts DJ. Hematologic aspects of parasitic diseases. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 154."
    ],
    "ultima revisión 1/25/2023": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, NY and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Análisis de sangre",
      "Desórdenes eosinofílicos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}