{
  "titulo": "Conteo de células en LCR",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen que se utiliza para medir la cantidad de glóbulos rojos y blancos en el líquido cefalorraquídeo (LCR.). El LCR es un líquido transparente que circula en el espacio que rodea la médula espinal y el cerebro."
    ],
    "forma en que se realiza el examen": [
      "Una punción lumbar (punción raquídea), es la forma más común de recolectar esta muestra. Otros métodos para obtener la muestra del LCR pocas veces se utilizan, pero se pueden recomendar en algunos casos, como:",
      "Punción cisternal",
      "Punción ventricular",
      "Extracción de LCR de una sonda ya puesta, como una derivación o un drenaje ventricular",
      "Después de tomar la muestra, se envía a un laboratorio para su evaluación."
    ],
    "razones por las que se realiza el examen": [
      "El conteo de células en el LCR puede ayudar a diagnosticar:",
      "Meningitis e infección del cerebro o de la médula espinal",
      "Un tumor, abscesos o un área con necrosis (infarto)",
      "Inflamación",
      "Sangrado en el líquido cefalorraquídeo (hemorragia subaracnoidea secundaria)"
    ],
    "resultados normales": [
      "El conteo normal de glóbulos blancos es de 0 a 5. El conteo normal de glóbulos rojos es 0.",
      "Nota: los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con el médico acerca del significado de los resultados específicos de su examen.",
      "Los ejemplos anteriores muestran las mediciones comunes para los resultados de estas pruebas. Algunos laboratorios usan diferentes medidas o podrían evaluar diferentes muestras."
    ],
    "significado de los resultados anormales": [
      "Un aumento en el conteo de leucocitos indica infección, inflamación o sangrado dentro del líquido cefalorraquídeo. Algunas de las causas son:",
      "Absceso",
      "Encefalitis",
      "Hemorragia",
      "Meningitis",
      "Esclerosis múltiple",
      "Otras infecciones",
      "Accidente cerebrovascular",
      "Tumor",
      "Neurosarcoidosis",
      "El hallazgo de glóbulos rojos en el LCR puede ser un signo de sangrado. Sin embargo, la presencia de glóbulos rojos en el líquido cefalorraquídeo también puede deberse a que la aguja utilizada en la punción raquídea golpea un vaso sanguíneo mientras penetra la piel o la duramadre.",
      "Las afecciones adicionales que este examen puede ayudar a diagnosticar abarcan:",
      "Malformación arteriovenosa (cerebral)",
      "Aneurisma cerebral",
      "Delirio",
      "Síndrome de Guillain-Barré",
      "Accidente cerebrovascular",
      "Neurosífilis",
      "Linfoma cerebral primario",
      "Trastornos convulsivos, como la epilepsia",
      "Tumor espinal"
    ],
    "imágenes": [
      "Conteo de células del LCR"
    ],
    "referencias": [
      "Deluca GC, Griggs RC. Approach to the patient with neurologic disease. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 368.",
      "Prashant GN, Kim W, Bergsneider M. Shunting. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 44."
    ],
    "ultima revisión 4/29/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer",
      "Encefalitis",
      "Enfermedades infecciosas",
      "Esclerosis múltiple",
      "Meningitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}