{
  "titulo": "Control natal y planificación familiar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Su elección del método de control natal depende de muchos factores, entre ellos su salud, la frecuencia de sus relaciones sexuales y si desea o no tener hijos."
    ],
    "información": [
      "Aquí están algunas preguntas a considerar al seleccionar un método anticonceptivo:",
      "¿Qué tan efectivo es el método para prevenir el embarazo? Para decir qué tan bien funciona un método, observe el número de embarazos en 100 mujeres que usan dicho método por un período de un año.",
      "¿Cuáles son sus sentimientos respecto a quedar embarazada? ¿Un embarazo no planeado crearía dificultades o angustia a una mujer o su pareja? ¿O sería un embarazo bienvenido si ocurrió antes de lo previsto?",
      "¿Cuánto cuesta un método de control de la natalidad? ¿Su plan de seguro lo paga?",
      "¿Cuáles son los riesgos para la salud? Hable sobre estos riesgos con su proveedor de atención médica antes de creer lo que oye de los demás.",
      "¿Su pareja está dispuesta a aceptar y utilizar un determinado método anticonceptivo?",
      "¿Quiere un método que solo necesite usar cuando tiene relaciones sexuales? ¿O quiere algo que esté puesto y siempre funcionando?",
      "¿Es importante prevenir las infecciones transmitidas por contacto sexual? Muchos métodos no lo protegen de infecciones de transmisión sexual (ITS). Los condones son la mejor opción para la prevención de estas infecciones. Funcionan mejor cuando se combinan con espermicidas.",
      "Disponibilidad: ¿Puede usarse el método sin una receta, sin la visita del proveedor o, en caso de los menores de edad, sin el consentimiento de los padres?",
      "METODOS ANTICONCEPTIVOS DE BARRERA",
      "CONDONES",
      "Un condón es una cubierta delgada de látex o poliuretano. El condón masculino se coloca alrededor del pene erecto, mientras que el condón femenino se coloca dentro de la vagina antes de la relación sexual.",
      "Un condón se tiene que usar en todo momento durante la relación sexual para prevenir un embarazo.",
      "Los condones están disponibles en la mayoría de las farmacias y tiendas. Algunas clínicas de planificación familiar ofrecen los condones en forma gratuita. Usted no necesita una receta médica para conseguir los condones.",
      "DIAFRAGMA Y CAPUCHÓN CERVICAL",
      "Un diafragma es una copa de goma flexible llena con crema o jalea espermicida.",
      "Se coloca en la vagina, sobre el cuello uterino, antes de la cópula, para evitar que los espermatozoides lleguen al útero.",
      "Se debe dejar en su lugar por 6 a 8 horas después de tener una relación sexual.",
      "Los diafragmas deben ser recetados por el proveedor de la mujer. El proveedor determinará el tipo y tamaño de este dispositivo adecuado para la mujer.",
      "Alrededor de 5 a 20 embarazos ocurren anualmente por cada 100 mujeres que emplean este método, dependiendo del uso apropiado.",
      "Un dispositivo similar más pequeño se denomina capuchón cervical.",
      "Los riesgos abarcan irritación y reacciones alérgicas al diafragma o al espermicida e incremento de la frecuencia de las infecciones urinarias y las candidiasis. En pocos casos, se puede presentar síndrome de shock tóxico en mujeres que se dejan el diafragma puesto por mucho tiempo. Un capuchón cervical puede provocar una prueba de Papanicolaou anormal.",
      "ESPONJA VAGINAL",
      "Las esponjas vaginales anticonceptivas son suaves y contienen un químico que destruye o \"inactiva\" los espermatozoides.",
      "La esponja se humedece y se introduce en la vagina para cubrir sobre el cuello uterino antes de la cópula.",
      "La esponja vaginal se puede comprar en la farmacia sin necesidad de receta.",
      "MÉTODOS ANTICONCEPTIVOS HORMONALES",
      "Algunos métodos anticonceptivos utilizan hormonas. Estos tienen ya sea un estrógeno y un progestágeno, o un progestágeno solo. Usted necesita receta para la mayoría de los métodos anticonceptivos hormonales.",
      "Ambas hormonas le impiden al ovario de una mujer liberar un óvulo durante su ciclo menstrual. Ellas hacen esto afectando los niveles de otras hormonas que el cuerpo produce.",
      "Los progestágenos ayudan a evitar que los espermatozoides ingresen al útero al hacer que la mucosidad alrededor del cuello uterino de una mujer se vuelva espesa y pegajosa.",
      "Los tipos de métodos anticonceptivos hormonales abarcan:",
      "Las píldoras anticonceptivas que pueden contener estrógeno y progestágeno o solo progestágeno.",
      "Los implantes son pequeñas barritas implantadas bajo la piel y que liberan una dosis continua de una hormona para prevenir la ovulación.",
      "Las inyecciones de progestágeno, como el Depo-Provera, se aplican en el tejido muscular de la parte superior del brazo o en los glúteos una vez cada tres meses.",
      "El parche cutáneo, como por ejemplo Ortho Evra, se coloca en los hombros, los glúteos u otro lugar del cuerpo. Este parche libera una dosis continua de hormonas. Como cualquier otro método hormonal, requiere receta médica.",
      "El anillo vaginal, como por ejemplo NuvaRing, es un anillo flexible de alrededor de 2 pulgadas (5 centímetros) de diámetro que se coloca dentro de la vagina. Dicho anillo libera las hormonas progestágeno y estrógenos.",
      "Anticonceptivo de emergencia ( o \"píldora del día siguiente\"). Este medicamento se puede comprar en la farmacia sin necesidad de receta.",
      "DISPOSITIVO INTRAUTERINO (DIU)",
      "El dispositivo intrauterino (DIU) es un pequeño dispositivo de plástico o cobre que el proveedor coloca dentro del útero. Algunos DIU segregan pequeñas cantidades de progestágeno. Los DIU se pueden dejar en su lugar hasta por 3 a 10 años, dependiendo del tipo de dispositivo utilizado.",
      "Los DIU se pueden colocar casi en cualquier momento.",
      "Los DIU son seguros y funcionan bien. Menos de 1 de cada 100 mujeres por año quedará en embarazo usando este método.",
      "Los DIU que liberan progestágeno puede tratar el sangrado menstrual abundante y reducir los cólicos. También pueden hacer que los períodos se detengan por completo.",
      "MÉTODOS ANTICONCEPTIVOS PERMANENTES",
      "Estos métodos son los mejores para las mujeres, los hombres y las parejas que están convencidos que no desean tener hijos en el futuro. Incluyen la vasectomía y la ligadura de trompas. Estos procedimientos algunas veces se pueden anular si se desea un embarazo posteriormente. Sin embargo, la tasa de efectividad para la anulación no es alta.",
      "MÉTODOS ANTICONCEPTIVOS QUE NO FUNCIONAN MUY BIEN",
      "El retiro del pene de la vagina antes de la eyaculación aún puede provocar un embarazo. Algo de semen con frecuencia se escapa antes del retiro completo del pene, suficiente para provocar un embarazo.",
      "Realizarse una ducha vaginal poco después de la relación sexual probablemente no funcione. Los espermatozoides pueden hacer su recorrido y atravesar el cuello uterino en cuestión de 90 segundos.",
      "Lactancia materna: a pesar de los mitos, las mujeres que están amamantando pueden quedar embarazadas."
    ],
    "nombres alternativos": [
      "Anticoncepción; Planificación familiar y anticoncepción; Coito interrumpido"
    ],
    "imágenes": [
      "El capuchón cervical",
      "El diafragma",
      "El condón femenino",
      "Dispositivos intrauterinos",
      "Vista sagital lateral del aparato reproductor femenino",
      "El condón masculino",
      "Anticonceptivos a base de hormonas",
      "Ligadura tubárica",
      "Anillo vaginal",
      "Métodos anticonceptivos de barrera  - Serie",
      "Antes y después de la vasectomía",
      "Ligadura de trompas - Serie",
      "Píldoras anticonceptivas  - Serie"
    ],
    "referencias": [
      "American College of Obstetricians and Gynecologists website. ACOG Practice Bulletin No. 206: Use of hormonal contraception in women with coexisting medical conditions. Obstet Gynecol. 2019;133(6):1288. Erratum for: Obstet Gynecol. 2019;133(2):e128-e150. PMID: 31135757 pubmed.ncbi.nlm.nih.gov/31135757/.",
      "Committee on Adolescent Health Care. Committee Opinion No 699: Adolescent pregnancy, contraception, and sexual activity. Obstet Gynecol. 2017;129(5):e142-e149. PMID: 28426620 pubmed.ncbi.nlm.nih.gov/28426620/.",
      "Curtis KM, Jatlaoui TC, Tepper NK, et al. US selected practice recommendations for contraceptive use, 2016. MMWR Recomm Rep. 2016;65(4):1-66. PMID: 27467319 pubmed.ncbi.nlm.nih.gov/27467319/.",
      "Harper DM, Wilfling LE, Blanner CF. Contraception. In: Rakel RE, Rakel DP, eds. Textbook of Family Medicine. 9th ed. Philadelphia, PA: Elsevier Saunders; 2016:chap 26.",
      "Romano ME, Alderman EM. Contraception. In: Kliegman RM, St. Geme JW, Blum NJ, eds, et al. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 160.",
      "Rivlin K, Davis AR. Contraception and abortion. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 13."
    ],
    "pruebe su conocimiento": [
      "Evalúe su conocimiento sobre los métodos anticonceptivos"
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Control de la natalidad y contracepción",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}