{
  "titulo": "Contraindicaciones",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una contraindicación es una situación específica en la cual no se debe utilizar un fármaco, un procedimiento o una cirugía ya que puede ser dañino para la persona.",
      "Existen dos tipos de contraindicaciones:",
      "La contraindicación relativa significa que se debe tener cautela cuando se utilizan dos fármacos o procedimientos juntos. (Es aceptable hacerlo si los beneficios superan a los riesgos).",
      "La contraindicación absoluta significa que el evento o sustancia podría ocasionar una situación potencialmente mortal. Un procedimiento o un medicamento que esté incluido dentro de esta categoría se debe evitar.",
      "Algunos tratamientos pueden causar reacciones peligrosas o indeseables en personas con alergias, presión arterial alta o embarazo. Por ejemplo, la isotretinoína, un fármaco empleado para tratar el acné, está absolutamente contraindicado en el embarazo debido al riesgo de anomalías congénitas. Ciertos descongestionantes están contraindicados en personas con presión arterial alta y se deberían evitar.",
      "Muchos medicamentos no deben utilizarse juntos por parte de la misma persona. Por ejemplo, una persona que toma warfarina para diluir la sangre no debe tomar ácido acetilsalicílico (aspirin), que también es un anticoagulante. Éste es un ejemplo de una contraindicación relativa."
    ],
    "referencias": [
      "Taber's Medical Dictionary Online website. www.tabers.com/tabersonline. Accessed March 15, 2023."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}