{
  "titulo": "Corea de Sydenham",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Corea de Syndeham es un trastorno del movimiento que ocurre después de una infección con bacterias específicas llamadas grupo A Streptococcus."
    ],
    "causas": [
      "La corea de Syndeham es causada por una infección con bacterias llamadas grupo A Streptococcus. Esta es la bacteria que causa la fiebre reumática (FR) y la faringitis estreptocócica. Las bacterias del grupo A de Streptococcus detonar la respuesta del sistema inmunitario que reacciona con una parte del cerebro llamada los ganglios basales que causan este trastorno. Los ganglios basales son un grupo de estructuras profundas del cerebro. Ayudan a controlar el movimiento, la postura y el habla.",
      "La corea de Sydenham es uno de los signos principales de la FR aguda. La persona puede en la actualidad tener la enfermedad o haberla tenido recientemente. La corea de Sydenham puede ser el único signo de FR en algunos pacientes.",
      "La corea de Sydenham se presenta con mayor frecuencia en niñas antes de la pubertad, aunque también se puede observar en niños."
    ],
    "síntomas": [
      "La corea de Syndeham involucra principalmente movimientos de las manos, los brazos, hombros, cara, piernas y tronco inconexos, incontrolables y sin propósito. Estos movimientos se ven como espasmos y desaparecen durante el sueño. Otros síntomas pueden incluir:",
      "Cambios en la escritura",
      "Pérdida del control de la motricidad fina, especialmente de los dedos y de las manos",
      "Pérdida del control emocional con ataques inapropiados de llanto o risa",
      "Se pueden presentar síntomas de FR. Estos pueden incluir:",
      "Fiebre alta",
      "Problemas cardíacos",
      "Dolor o inflamación de las articulaciones",
      "Bultos o erupciones en la piel",
      "Sangrados nasales"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico. Su proveedor hará preguntas sobre sus síntomas.",
      "Si se sospecha una infección por Grupo A Streptococcus, se realizarán pruebas para confirmar la infección. Estas incluyen:",
      "Hisopado de la garganta",
      "Análisis de sangre B Anti-DNAse",
      "Prueba de sangre de antiestreptolicina O (ASO)",
      "Otras pruebas pueden incluir:",
      "Prueba de sangre ESR y CCT",
      "RM o TC del cerebro"
    ],
    "tratamiento": [
      "Se emplean antibióticos para destruir las bacterias del Grupo A Streptococcus. Su proveedor también puede recetar antibióticos para prevenir futuras infecciones de FR. Se denominan antibióticos preventivos o profilaxis con antibióticos.",
      "Movimientos severos o síntomas emocionales pueden necesitar ser tratados con medicamentos."
    ],
    "expectativas (pronóstico)": [
      "Generalmente, la corea de Sydenham se resuelve en unos pocos meses. En casos raros, una forma inusual de la corea de Sydenham puede iniciarse posteriormente en la vida."
    ],
    "posibles complicaciones": [
      "Se espera que no haya complicaciones."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si su hijo desarrolla movimientos espasmódicos o incontrolables, especialmente si su niño ha tenido recientemente un dolor de garganta."
    ],
    "prevención": [
      "Preste cuidadosa atención a las quejas de dolor de garganta de su hijo y proporcione un tratamiento oportuno para prevenir la FR aguda. Si hay un antecedente familiar de FR, esté atento, ya que sus hijos pueden tener mayor probabilidad de presentar esta infección."
    ],
    "nombres alternativos": [
      "Baile o mal de San Vito; Corea menor; Corea reumática; Fiebre reumática - Corea de Syndeham; Faringitis estreptocócica - Corea de Syndeham; Estreptocócica - Corea de Syndeham; Streptococcus - Corea de Syndeham"
    ],
    "referencias": [
      "Jankovic J. Parkinson disease and other movement disorders. In: Daroff RB, Jankovic J, Mazziotta JC, Pomeroy SL, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 96.",
      "Okun MS, Ostrem JL. Other movement disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 379.",
      "Shulman ST, Jaggi P. Nonsuppurative poststreptococcal sequelae: rheumatic fever and glomerulonephritis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 198."
    ],
    "ultima revisión 6/13/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones por estreptococo",
      "Trastornos del movimiento",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}