{
  "titulo": "Coriocarcinoma",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un cáncer de crecimiento rápido que ocurre en el útero (matriz) de una mujer. Las células anormales empiezan en el tejido que normalmente se convertiría en placenta. La placenta es el órgano que se desarrolla durante el embarazo para alimentar el feto.",
      "El coriocarcinoma es un tipo de enfermedad trofoblástica gestacional."
    ],
    "causas": [
      "El coriocarcinoma es un cáncer poco frecuente que se presenta como un embarazo anormal. Un bebé puede o no desarrollarse en este tipo de embarazo.",
      "El cáncer también puede presentarse poco después de un embarazo normal; sin embargo, casi siempre se presenta con una mola hidatiforme completa. Esta es una masa que se forma en el interior del útero al comienzo del embarazo. El tejido anormal de la mola puede continuar creciendo incluso después de intentar extirparlo y puede convertirse en canceroso. Casi la mitad de todas las mujeres con un coriocarcinoma tuvo una mola hidatiforme o embarazo molar.",
      "Los coriocarcinomas también pueden ocurrir después de un embarazo precoz que no continúa (aborto espontáneo). También pueden presentarse después de un embarazo ectópico o un tumor genital."
    ],
    "síntomas": [
      "Un síntoma posible es el sangrado vaginal anormal o irregular en una mujer que recientemente tuvo una mola hidatiforme o un embarazo.",
      "Otros síntomas pueden abarcar:",
      "Sangrado vaginal irregular",
      "Dolor que se puede asociar con sangrado o causado por el agrandamiento de los ovarios que con frecuencia se presenta con un coriocarcinoma"
    ],
    "pruebas y exámenes": [
      "Una prueba de embarazo será positiva incluso sin estar embarazada. El nivel de la hormona del embarazo (GCH o ganadropina crónica humana) estará alto.",
      "En un examen pélvico se puede observar si el útero y los ovarios están agrandados.",
      "Los exámenes de sangre que se pueden hacer abarcan:",
      "GCH cuantitativa en suero",
      "Conteo sanguíneo completo",
      "Pruebas de la función renal",
      "Pruebas de la función hepática",
      "Los exámenes imagenológicos que se pueden hacer abarcan:",
      "Tomografía computarizada (TC)",
      "Resonancia magnética (RM)",
      "Ultrasonido pélvico",
      "Radiografía de tórax",
      "Usted debe estar bajo observación cuidadosa después de una mola hidatiforme o al final de un embarazo. El diagnóstico oportuno del coriocarcinoma puede mejorar el desenlace clínico."
    ],
    "tratamiento": [
      "Después de recibir el diagnóstico, se elabora una historia clínica y se hace un examen meticuloso para constatar que el cáncer no se haya diseminado a otros órganos. La quimioterapia es el tipo principal de tratamiento. Normalmente es efectivo.",
      "En contadas ocasiones, se requiere una histerectomía para extirpar la matriz y radioterapia."
    ],
    "grupos de apoyo": [
      "El estrés causado por la enfermedad se puede aliviar uniéndose a un grupo de apoyo para el cáncer. El hecho de compartir con otras personas que tengan experiencias y problemas en común puede ayudarle a que no se sienta solo."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las mujeres cuyo cáncer no se ha diseminado se pueden curar y además podrán tener hijos. Un coriocarcinoma puede reaparecer al cabo de unos meses y hasta 3 años después del tratamiento.",
      "La afección es difícil de curar si el cáncer se ha diseminado y se presentan una o más de las siguientes situaciones:",
      "La enfermedad se ha diseminado al hígado o al cerebro",
      "El nivel de la hormona del embarazo (GCH) es mayor a 40,000 mIU/mL cuando el tratamiento comienza",
      "El cáncer retorna después de haber recibido quimioterapia",
      "Los síntomas o el embarazo ocurrieron durante más de 4 meses antes de que empezara el tratamiento",
      "El coriocarcinoma ocurrió después de un embarazo que dio como resultado el nacimiento de un niño",
      "Muchas mujeres (alrededor del 70%) que tienen un pronóstico desalentador al principio experimentan remisión (un estado libre de la enfermedad)."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica si se presentan síntomas al cabo de un año después de la aparición de una mola hidatiforme o de un embarazo."
    ],
    "nombres alternativos": [
      "Corioblastoma; Tumor trofoblástico; Corioepitelioma; Neoplasia trofoblástica gestacional; Cáncer - coriocarcinoma"
    ],
    "referencias": [
      "National Cancer Institute website. Gestational trophoblastic disease treatment (PDQ) - health professional version. www.cancer.gov/types/gestational-trophoblastic/hp/gtd-treatment-pdq. Updated October 20, 2022. Accessed April 22, 2024.",
      "Salani R, Bixel K, Copeland LJ. Malignant diseases and pregnancy. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 55."
    ],
    "ultima revisión 4/16/2024": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de útero",
      "Pérdida del embarazo",
      "Tumores durante el embarazo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}