{
  "titulo": "Crioterapia para la piel",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un método para supercongelar tejido con el fin de destruirlo. Este artículo aborda la crioterapia de la piel."
    ],
    "descripción": [
      "La crioterapia se realiza usando un aplicador (hisopo) de algodón que ha sido sumergido en nitrógeno líquido o una sonda que tiene nitrógeno líquido que fluye a través de ella.",
      "El procedimiento se hace en el consultorio de su proveedor de atención médica y por lo regular toma menos de un minuto.",
      "La congelación puede causar un poco de incomodidad. Su proveedor puede aplicar primero anestesia en la zona."
    ],
    "por qué se realiza el procedimiento": [
      "La crioterapia o criocirugía se pueden emplear para:",
      "Extirpar verrugas",
      "Destruir lesiones cutáneas precancerosas (queratosis actínicas o queratosis solares)",
      "En ocasiones poco frecuentes, la crioterapia se usa para tratar algunos cánceres de la piel. Pero, la piel que se destruye durante la crioterapia no se puede examinar bajo un microscopio. Se necesita una biopsia de piel si su proveedor desea inspeccionar la lesión en busca de signos de cáncer."
    ],
    "riesgos": [
      "Los riesgos de la crioterapia abarcan:",
      "Ampollas y úlceras que llevan a que se presente dolor e infección.",
      "Cicatrización, especialmente si la congelación fue prolongada o resultaron afectadas áreas más profundas de la piel.",
      "Cambios en el color de la piel (la piel se pone blanca)."
    ],
    "después del procedimiento": [
      "La crioterapia funciona bien para muchas personas. Algunas lesiones cutáneas, sobre todo las verrugas, posiblemente necesiten que se les trate más de una vez."
    ],
    "expectativas (pronóstico)": [
      "La zona tratada puede lucir roja después del procedimiento. A menudo, se formará una ampolla al cabo de unas horas. Puede aparecer clara o tener un color rojo o púrpura.",
      "Usted puede tener un poco de dolor hasta por 3 días.",
      "La mayoría de las veces, no se necesita ningún cuidado especial durante la sanación. La zona debe lavarse suavemente una o dos veces por día y mantenerse limpia. Solo se debe necesitar un vendaje o apósito si la zona se frota contra la ropa o puede lesionarse fácilmente.",
      "Se forma una costra y por lo regular se despega al cabo de 1 a 3 semanas, dependiendo del área tratada.",
      "Llame a su proveedor si:",
      "Hay signos de infección como enrojecimiento, hinchazón o salida de líquido (supuración).",
      "La lesión cutánea no desaparece después de que ha sanado."
    ],
    "nombres alternativos": [
      "Crioterapia - piel; Criocirugía - piel; Verrugas - congelamiento; Verrugas - crioterapia; Queratosis actínica - crioterapia; Queratosis solar - crioterapia"
    ],
    "referencias": [
      "Dinulos JGH. Dermatologic surgical procedures. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 27.",
      "Pasquali P. Cryosurgery. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 138."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la piel",
      "Verrugas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}