{
  "titulo": "Crioglobulinemia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la presencia de proteínas anormales en la sangre. Estas proteínas se vuelven espesas a temperaturas frías."
    ],
    "causas": [
      "Las crioglobulinas son anticuerpos. Aún no se sabe por qué se vuelven sólidas o gelatinosas a bajas temperaturas en el laboratorio. En el cuerpo, estos anticuerpos pueden formar complejos inmunes que provocan inflamación y bloquean los vasos sanguíneos. Esto se denomina vasculitis crioglobulinémica. Esto puede llevar a problemas que van desde erupciones cutáneas hasta insuficiencia renal.",
      "La crioglobulinemia es parte de un grupo de enfermedades que causan daño e inflamación de los vasos sanguíneos en todo el cuerpo (vasculitis). Existen tres tipos principales de esta afección. Están agrupados de acuerdo con el tipo de anticuerpo que se produce.",
      "Tipo I",
      "Tipo II",
      "Tipo III",
      "La crioglobulinemia tipo I está relacionada con mayor frecuencia con el cáncer de la sangre o de los sistemas inmunitarios.",
      "Los tipos II y III también se denominan crioglobulinemia mixta.",
      "En la mayoría de los casos, los tipos II y III se encuentran en personas que tienen una afección inflamatoria prolongada (crónica), como una enfermedad autoinmunitaria o hepatitis C. La mayoría de las personas con el tipo II de crioglobulinemia tienen una infección por hepatitis C crónica.",
      "Otras afecciones que pueden estar relacionadas con la crioglobulinemia incluyen:",
      "Leucemia",
      "Mieloma múltiple",
      "Macroglobulinemia primaria",
      "Artritis reumatoidea",
      "Lupus eritematoso sistémico"
    ],
    "síntomas": [
      "Los síntomas variarán, según el tipo del trastorno que usted tenga y de los órganos afectados. Estos pueden incluir:",
      "Problemas respiratorios",
      "Fatiga",
      "Glomerulonefritis (inflamación del riñón)",
      "Dolor articular",
      "Dolor muscular",
      "Púrpura",
      "Fenómeno de Raynaud",
      "Muerte de la piel",
      "Ulceración de la piel"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen físico. Lo examinarán en busca de signos de hinchazón en el hígado o el bazo.",
      "Los exámenes para la crioglobulinemia incluyen:",
      "Conteo sanguíneo completo (CSC).",
      "Análisis del complemento -- Los niveles de complemento serán bajos.",
      "Examen de crioglobulinas -- puede mostrar presencia de crioglobulinas. (Este es un procedimiento complicado de laboratorio que involucra muchos pasos. Es importante que el laboratorio que realice el examen esté familiarizado con el proceso).",
      "Pruebas de la función hepática -- pueden ser altas si hay presencia de hepatitis C.",
      "Factor reumatoideo -- positivo en los tipos II y III.",
      "Biopsia de piel -- puede mostrar inflamación de los vasos sanguíneos, vasculitis.",
      "Electroforesis de proteínas en la sangre -- puede mostrar un anticuerpo proteínico anormal.",
      "Análisis de orina -- puede mostrar sangre en la orina si los riñones están afectados.",
      "Otros exámenes pueden incluyen:",
      "Angiografía",
      "Radiografía del tórax",
      "Tasa de sedimentación eritrocítica",
      "Prueba de hepatitis C",
      "Pruebas de conducción nerviosa, si la persona tiene entumecimiento o debilidad en los brazos o las piernas"
    ],
    "tratamiento": [
      "CRIOGLOBULINEMIA MIXTA (TIPOS II Y III)",
      "Las formas leves o moderadas de crioglobulinemia a menudo se pueden tratar tomando medidas para hacerle frente a la causa subyacente.",
      "Los medicamentos actuales de acción directa contra la hepatitis C eliminan el virus en casi todas las personas. A medida que la hepatitis C desaparece, las crioglobulinas desaparecerán en aproximadamente la mitad de todas las personas en los próximos 12 meses. Su proveedor continuará monitoreando las crioglobulinas después del tratamiento.",
      "La vasculitis crioglobulinémica grave compromete órganos vitales o grandes áreas de piel. Se le trata con corticosteroides y otros medicamentos que deprimen el sistema inmunitario.",
      "El rituximab es un fármaco efectivo que conlleva menos riesgos que otros medicamentos.",
      "La ciclofosfamida se utiliza en afecciones potencialmente mortales en las que el rituximab no está disponible o no está funcionando. Este medicamento se utilizaba con más frecuencia en el pasado.",
      "También se utiliza un tratamiento llamado plasmaféresis. En este procedimiento se extrae plasma sanguíneo de la circulación y se retiran los anticuerpos proteínicos anormales de crioglobulina. El plasma se reemplaza por líquido, proteína o plasma donado.",
      "CRIOGLOBULINEMIA TIPO I",
      "Este trastorno se debe a cáncer de la sangre o del sistema inmunitario como el mieloma múltiple. El tratamiento se dirige contra las células cancerosas anormales que producen la crioglobulina."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las veces, la crioglobulinemia mixta no lleva a la muerte. Si los riñones están afectados, el pronóstico puede ser desalentador."
    ],
    "posibles complicaciones": [
      "Las complicaciones incluyen:",
      "Sangrado en el tracto digestivo (poco común)",
      "Enfermedades cardíacas (poco común)",
      "Infecciones de la piel o úlceras",
      "Insuficiencia renal",
      "Muerte de la piel",
      "Muerte"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Presenta síntomas de crioglobulinemia.",
      "Tiene hepatitis C y presenta síntomas de crioglobulinemia.",
      "Tiene crioglobulinemia y presenta síntomas nuevos o los síntomas empeoran."
    ],
    "prevención": [
      "No existe una forma de prevención conocida para esta afección.",
      "Evitar las temperaturas frías puede prevenir algunos síntomas.",
      "Los exámenes y el tratamiento para la infección por hepatitis C disminuirán el riesgo."
    ],
    "imágenes": [
      "Crioglobulinemia de los dedos",
      "Crioglobulinemia de los dedos",
      "Células sanguíneas"
    ],
    "referencias": [
      "DiGuardo MA, Bobr A, Winters JL. Hemapheresis. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 38.",
      "Roccatello D, Saadoun D, Ramos-Casals M, et al. Cryoglobulinaemia. Nat Rev Dis Primers. 2018;4(1):11. PMID: 30072738 pubmed.ncbi.nlm.nih.gov/30072738/.",
      "Stone JH. Immune complex-mediated small-vessel vasculitis. In: Firestein GS, Budd RC, Gabriel SE, Koretzky GA, McInnes IB, O'Dell JR, eds. Firestein & Kelley's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 96."
    ],
    "ultima revisión 1/25/2023": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, NY and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Vasculitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}