{
  "titulo": "Criptococosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección con los hongos Cryptococcus neoformans o Cryptococcus gattii."
    ],
    "causas": [
      "C neoformans y C gattii son los hongos causantes de esta enfermedad. La infección por C neoformans se observa en todo el mundo. La infección por C gattii ha sido observada principalmente en el noreste del Pacífico de los Estados Unidos, Columbia Británica en Canadá, sudeste de África y Australia. En los Estados Unidos, se han presentado casos esporádicos en muchos estados, incluyendo Washington, Oregon, California, Idaho, Hawái, Georgia, Rhode Island y Florida. El criptococcus es el hongo más común que causa infecciones graves en todo el mundo.",
      "Ambos tipos de hongos se encuentra en la tierra. Si los inhala los hongos, pueden infectar los pulmones. La infección puede desaparecer por sí sola, permanecer solo en los pulmones o propagarse (diseminarse) por todo el cuerpo. La infección por C neoformans se observa con más frecuencia en personas con un sistema inmunitario débil, como aquellas:",
      "Con infección por VIH",
      "Que toman medicamentos corticoesteroides",
      "Que tienen cáncer",
      "Que reciben medicamentos de quimioterapia para el cáncer",
      "Que han tenido un trasplante de órgano",
      "El C gattii puede afectar a las personas con un sistema inmunitario normal (no inmunodeprimidas)",
      "El C neoformans es la causa potencialmente mortal más común de infección por hongos en personas con VIH/sida.",
      "Las personas entre los 20 y 40 años son el grupo de edad más común que tiene esta infección."
    ],
    "síntomas": [
      "En personas con un sistema inmunitario debilitado, la infección se puede diseminar al cerebro. Los síntomas neurológicos (cerebrales) comienzan lentamente. La mayoría de las personas presenta inflamación e irritación del cerebro y la médula espinal al momento del diagnóstico. Los síntomas de la infección cerebral pueden incluir:",
      "Fiebre y dolor de cabeza",
      "Rigidez en el cuello",
      "Náuseas y vómitos",
      "Visión borrosa o visión doble",
      "Confusión",
      "La infección también puede afectar los pulmones y otros órganos. Los síntomas pulmonares pueden incluir:",
      "Dificultad respiratoria",
      "Tos",
      "Dolor torácico",
      "Otros síntomas pueden incluir:",
      "Dolor en los huesos o sensibilidad del esternón",
      "Fatiga",
      "Erupción cutánea, que incluye manchas rojas punteadas (petequias), úlceras u otras lesiones cutáneas",
      "Sudoración -- inusual, excesiva durante la noche",
      "Ganglios inflamados",
      "Pérdida involuntaria de peso",
      "Es posible que las personas con sistemas inmunitarios normales no presenten síntomas en absoluto."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico y hará preguntas sobre los síntomas y el historial de viajes. El examen físico puede revelar:",
      "Sonidos respiratorios anormales",
      "Frecuencia cardíaca rápida",
      "Fiebre",
      "Cambios en el estado mental",
      "Cuello rígido",
      "Los exámenes que se pueden hacer incluyen:",
      "Hemocultivo para diferenciar entre los dos hongos",
      "Tomografía computarizada de la cabeza",
      "Tinción y cultivo del esputo",
      "Biopsia de pulmón",
      "Broncoscopia y lavado broncoalveolar",
      "Punción raquídea para obtener una muestra de líquido cefalorraquídeo (LCR)",
      "Cultivo del líquido cefalorraquídeo (LCR) y otros exámenes para verificar si hay signos de infección",
      "Radiografía de tórax",
      "Examen para antígeno criptocócico (para buscar una cierta molécula que el hongo Cryptococcus puede esparcir desde la pared celular dentro del torrente sanguíneo o LCR)"
    ],
    "tratamiento": [
      "Los medicamentos antimicóticos son recetados para personas infectadas con Cryptococcus.",
      "Los medicamentos incluyen:",
      "Anfotericina B (puede tener efectos secundarios graves)",
      "Flucitosina",
      "Fluconazol"
    ],
    "expectativas (pronóstico)": [
      "El compromiso del sistema nervioso central a menudo causa la muerte o lleva a daño permanente."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con el proveedor si se desarrollan síntomas de criptococosis, en especial si tiene un sistema inmunitario debilitado."
    ],
    "nombres alternativos": [
      "C. neoformans versus infección por neoformans; C. neoformans versus infección por gattii; C. neoformans versus infección por grubii"
    ],
    "imágenes": [
      "Criptococo - cutáneo en la mano",
      "Criptococosis en la frente",
      "Hongo"
    ],
    "referencias": [
      "Chen SC-A. Cryptococcosis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 309.",
      "Perfect JR. Cryptococcosis (Cryptococcus neoformans and Cryptococcus gattii). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 262.",
      "Robles WS, Ameen M. Cryptococcosis. In: Lebwohl MG, Heymann WR, Murrell DF, eds. Treatment of Skin Disease: Comprehensive Therapeutic Strategies. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 49."
    ],
    "ultima revisión 8/29/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones por hongos",
      "VIH y las infecciones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}