{
  "titulo": "Cromo en la dieta",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El cromo es un oligoelemento esencial que no es producido por el cuerpo. Debe obtenerse de la alimentación."
    ],
    "funciones": [
      "El cromo es importante en la descomposición de las grasas y de los carbohidratos. Estimula la síntesis de los ácidos grasos y del colesterol. Estos son importantes para la función cerebral y otros procesos corporales. El cromo también ayuda en la acción de la insulina y la descomposición de la glucosa."
    ],
    "fuentes alimenticias": [
      "La mejor fuente de cromo es la levadura de cerveza. Sin embargo, muchas personas no la utilizan porque causa hinchazón (distensión abdominal) y náuseas. Las carnes y granos enteros son fuentes relativamente buenas. Algunas frutas, vegetales y especias también son fuentes relativamente buenas.",
      "Otras buenas fuentes de cromo son las siguientes:",
      "Carne de res",
      "Hígado",
      "Huevos",
      "Pollo",
      "Ostras",
      "Germen de trigo",
      "Brócolí"
    ],
    "efectos secundarios": [
      "La falta de cromo se puede observar en personas con intolerancia a la glucosa. Se presenta en personas mayores con diabetes tipo 2 y en los bebés con desnutrición proteico-calórica. Tomar un suplemento de cromo puede ayudar a mejorar la resistencia a la insulina, pero no se recomienda como único tratamiento para las personas con diabetes.",
      "Debido a la baja absorción y a la alta tasa de excreción de cromo, su toxicidad no es común."
    ],
    "recomendaciones": [
      "Las dosis de cromo, así como de otros nutrientes, se proporcionan en las Ingestas Dietéticas de Referencia (IDR) desarrolladas por el Comité de Nutrición y Alimentos en las Academias Nacionales de Ciencias, Ingeniería y Medicina. El IDR es un término para un conjunto de ingestas de referencia que se utilizan para planificar y evaluar la ingesta de nutrientes de las personas sanas. Estos valores, que varían según la edad y el sexo, incluyen:",
      "Cantidad diaria recomendada (CDR): el nivel diario promedio de ingesta que es suficiente para satisfacer las necesidades de nutrientes de casi todas las personas sanas (97% a 98%). Una CDR es un nivel de ingesta basado en evidencia de investigación científica.",
      "Ingesta adecuada (IA): este nivel se establece cuando no hay suficiente evidencia de investigación científica para desarrollar una CDR. Se establece en un nivel que se cree que garantiza una nutrición suficiente.",
      "Los IA para el cromo son los siguientes:",
      "Bebés",
      "De 0 a 6 meses: 0.2 microgramos por día (mcg/día)",
      "De 7 a 12 meses: 5.5 mcg/día",
      "Niños",
      "De 1 a 3 años: 11 mcg/día",
      "De 4 a 8 años: 15 mcg/día",
      "Hombres de 9 a 13 años: 25 mcg/día",
      "Mujeres de 9 a 13 años: 21 mcg/día",
      "Adolescentes y adultos",
      "Hombres de 14 a 50 años: 35 mcg/día",
      "Hombres de 51 años en adelante: 30 mcg/día",
      "Mujeres de 14 a 18 años: 24 mcg/día",
      "Mujeres de 19 a 50 años: 25 mcg/día",
      "Mujeres de 51 años en adelante: 20 mcg/día",
      "Mujeres embarazadas de 19 a 50 años: 30 mcg/día (de 14 a 18 años: 29 mcg/ día)",
      "Mujeres lactantes de 19 a 50 años: 45 mcg/día (de 14 a 18 años: 44 mcg/día)",
      "La mejor manera de obtener los requerimientos diarios de vitaminas esenciales es consumir una dieta equilibrada que contenga una variedad de alimentos del plato de guía alimentaria.",
      "Las recomendaciones específicas dependen de la edad, el sexo y otros factores (como el embarazo). Las mujeres embarazadas o que estén produciendo leche materna (lactantes) necesitan cantidades mayores. Pregúntele a su proveedor de atención médica cuál es la mejor cantidad en su caso."
    ],
    "nombres alternativos": [
      "Dieta - cromo"
    ],
    "referencias": [
      "La Charite J. Nutrition and growth. In: Kleinman K, Mcdaniel L, Molloy M, eds. The Harriet Lane Handbook. 22nd ed. Philadelphia, PA: Elsevier; 2021:chap 21.",
      "Markell M, Siddiqi HA. Vitamins and trace elements. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 27.",
      "Mason JB, Booth SL. Vitamins, trace minerals, and other micronutrients. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 205.",
      "National Institutes of Health website. Chromium: fact sheet for health professionals. ods.od.nih.gov/factsheets/Chromium-HealthProfessional/. Updated June 2, 2022. Accessed February 21, 2023."
    ],
    "ultima revisión 1/19/2023": [
      "Versión en inglés revisada por: Stefania Manetti, RD/N, CDCES, RYT200, My Vita Sana LLC - Nourish and heal through food, San Jose, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Minerales en la dieta",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}