{
  "titulo": "Crup",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección de las vías respiratorias superiores que causa dificultad respiratoria y tos perruna. El crup se debe a una inflamación alrededor de las cuerdas vocales. Es común en bebés y niños."
    ],
    "causas": [
      "El crup generalmente afecta a niños entre los 3 meses y los 5 años. Puede ocurrir a cualquier edad. Algunos niños son más propensos a contraer crup y lo pueden padecer varias veces. Es más común entre octubre y abril, pero puede ocurrir en cualquier época del año.",
      "El crup generalmente es causado por virus tales como el de la parainfluenza, el virus sincicial respiratorio (VSR), el sarampión, el adenovirus y la influenza. Los casos más graves de crup pueden ser causados por bacterias. Esta afección se denomina traqueítis bacteriana.",
      "Los síntomas similares al crup también pueden ser causados por:",
      "Alergias",
      "Inhalar algo que irrite las vías respiratorias",
      "Reflujo de ácido"
    ],
    "síntomas": [
      "El síntoma principal del crup es una tos que suena como el ladrido de una foca.",
      "La mayoría de los niños tendrá un resfriado leve y una fiebre baja por varios días antes de tener la tos perruna y la voz ronca. A medida que la tos se hace más frecuente, el niño puede presentar dificultad respiratoria o estridor (ruido áspero y chillón durante la inspiración).",
      "El crup es típicamente mucho peor durante la noche. Generalmente dura de 3 a 7 noches. La primera o las primeras dos noches casi siempre son las peores. En muy pocas ocasiones puede durar varias semanas. Si el crup dura más de una semana o reaparece con frecuencia, consulte con el proveedor de atención médica del niño."
    ],
    "pruebas y exámenes": [
      "Su proveedor revisará la historia médica y le hará preguntas acerca de los síntomas del niño. Su proveedor examinará el tórax de su hijo para buscar:",
      "Dificultad para inhalar y exhalar",
      "Sonido silbante (sibilancias)",
      "Disminución de los ruidos respiratorios",
      "Retracciones del tórax con la respiración",
      "Un examen de la garganta puede revelar una epiglotis roja. En pocos casos, se puede necesitar radiografías u otros exámenes.",
      "Una radiografía del cuello puede revelar la presencia de un objeto extraño o un estrechamiento de la tráquea."
    ],
    "tratamiento": [
      "La mayoría de los casos de crup se pueden tratar de manera segura en casa con el apoyo por teléfono de su proveedor. Sin embargo, si le preocupan los síntomas de su hijo, debería llamar a su proveedor para solicitar orientación, incluso a media noche.",
      "Las medidas que puede tomar en el hogar incluyen:",
      "Exponer a su hijo al aire frío o húmedo, como en un baño de vapor o afuera en el aire frío de la noche. Esto puede ofrecer algún alivio a la respiración.",
      "Configurar un vaporizador de aire frío en la habitación del niño y utilizarlo durante unas cuantas noches.",
      "Hacer que su hijo esté más cómodo, dándole paracetamol. Este medicamento también reduce la fiebre para que el niño no tenga que hacer tanto esfuerzo con la respiración.",
      "Evitar los medicamentos antitusígenos, a menos que usted hable de esto con su proveedor primero.",
      "Su proveedor puede recetarle medicamentos tales como:",
      "Esteroides tomados por vía oral o a través de un inhalador",
      "Antibiótico (para algunos, pero no para la mayoría de los casos)",
      "Su hijo puede necesitar tratamiento en la sala de urgencias o permanecer hospitalizado si:",
      "Tiene problemas respiratorios que no desaparecen o empeoran",
      "Se cansa demasiado debido a los problemas respiratorios",
      "Tiene la piel de color morado",
      "No está tomando suficientes líquidos",
      "Los medicamentos y tratamientos que se utilizan en el hospital pueden abarcar:",
      "Medicamentos para la respiración administrados con un nebulizador",
      "Medicamentos esteroides administrados por vía intravenosa (IV)",
      "Una tienda de oxígeno colocada sobre una cuna",
      "Líquidos administrados a través de una vena para la deshidratación",
      "Antibióticos administrados por vía intravenosa",
      "En pocas ocasiones, se necesitará un tubo de respiración por la nariz o la boca para ayudarle a su hijo a respirar."
    ],
    "expectativas (pronóstico)": [
      "El crup casi siempre es leve, pero aún así puede ser peligroso. Casi siempre desaparece entre los 3 y 7 días.",
      "En algunos casos graves de crup que no requieren atención en el departamento de emergencias, un ciclo corto de glucocorticoides orales (esteroides) puede ser útil para reducir la inflamación y mejorar los síntomas.",
      "El tejido que cubre la tráquea se llama epiglotis. Si la epiglotis resulta infectada, toda la tráquea puede hincharse y cerrarse. Esta es una enfermedad potencialmente mortal.",
      "Si la obstrucción de las vías respiratorias no se trata de manera oportuna, el niño puede presentar dificultad respiratoria grave o la respiración puede detenerse por completo."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si su hijo no está respondiendo al tratamiento casero o está actuando con mayor irritabilidad.",
      "Llame al 911 o al número local de emergencias de inmediato si:",
      "Los síntomas de crup pueden haber sido sido causados por la picadura de un insecto o la inhalación de un objeto.",
      "Su hijo presenta labios y piel morados.",
      "Su hijo presenta babeo.",
      "Su hijo tiene problemas para tragar.",
      "Se presenta estridor (un ruido al inhalar).",
      "Hay retracciones de los músculos entre las costillas al inhalar.",
      "Su hijo está luchando por respirar."
    ],
    "prevención": [
      "Algunas de las medidas que deben tomarse para prevenir infecciones son:",
      "Lavarse las manos con frecuencia y evitar el contacto cercano con personas que tengan una infección respiratoria.",
      "Vacunar de manera oportuna con las vacunas contra la difteria, la Haemophilus influenzae (Hib) y el sarampión protege a los niños de algunas de las más peligrosas formas de crup."
    ],
    "nombres alternativos": [
      "Crup viral; Laringotraqueobronquitis; Crup espasmódico; Tos de perro; Laringotraqueítis"
    ],
    "imágenes": [
      "Los pulmones",
      "Anatomía de la garganta",
      "Caja laríngea"
    ],
    "referencias": [
      "Aregbesola A, Tam CM, Kothari A, Le ML, Ragheb M, Klassen TP. Glucocorticoids for croup in children. Cochrane Database Syst Rev. 2023;1(1):CD001955. PMID: 36626194 pubmed.ncbi.nlm.nih.gov/36626194/.",
      "Chi DH, Tobey A. Otolaryngology. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 7th ed. Philadelphia, PA: Elsevier; 2023:chap 24.",
      "Cai Y, Meyer A. Pediatric infectious disease. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 201.",
      "James P, Hanna S. Upper airway obstruction in children. In: Bersten AD, Handy JM, eds. Oh's Intensive Care Manual. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 106.",
      "Rodrigues KK, Roosevelt GE. Acute inflammatory upper airway obstruction (croup, epiglottitis, laryngitis, and bacterial tracheitis). In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 412.",
      "Rose E. Pediatric respiratory emergencies: upper airway obstruction and infections. In: Walls RM, Hockberger RS, Gausche-Hill M, eds. Rosen's Emergency Medicine: Concepts and Clinical Practice. 9th ed. Philadelphia, PA: Elsevier; 2018:chap 167."
    ],
    "ultima revisión 2/17/2024": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Crup",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}