{
  "titulo": "Cuerpo extraño en la nariz",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Este artículo aborda los primeros auxilios para un caso de objeto extraño colocado dentro de la nariz."
    ],
    "consideraciones": [
      "Los niños pequeños y curiosos pueden introducirse objetos pequeños en la nariz en un intento normal por explorar sus propios cuerpos. Los objetos introducidos en la nariz pueden ser alimentos, semillas, granos secos, juguetes pequeños (como canicas), pedazos de lápices de colores, borradores, bolitas de papel, algodón, cuentas, baterías de botón o imanes de disco.",
      "Un objeto extraño en la nariz puede estar allí durante un tiempo sin que el padre sea consciente del problema. El objeto puede únicamente descubrirse en una visita al proveedor de atención médica de su hijo para buscar la causa de irritación, sangrado, infección o dificultad para respirar."
    ],
    "síntomas": [
      "Dificultad para respirar a través de la fosa nasal afectada",
      "Sensación de tener algo en la nariz",
      "Olor fétido o secreción nasal sanguinolenta",
      "Irritabilidad, particularmente en bebés",
      "Irritación o dolor en la nariz"
    ],
    "primeros auxilios": [
      "Haga que la persona respire por la boca. Ella debe evitar inspirar con fuerza, pues esto puede forzar el objeto a introducirse aun más.",
      "Presione con suavidad y cierre la fosa que no contiene el objeto. Pídale a la persona que sople suavemente, ya que esto puede ayudar a expulsar el objeto. Evite sonarse la nariz con demasiada fuerza o en forma repetitiva.",
      "Si este método falla, consiga ayuda médica."
    ],
    "no se debe": [
      "No hurgue la nariz con hisopos de algodón ni otros elementos. Esto puede hacer que el objeto se introduzca aun más en la nariz.",
      "No utilice pinzas ni otros instrumentos para sacar un objeto alojado en lo profundo de la nariz.",
      "No trate de sacar un objeto que usted no pueda ver o que no sea fácil de agarrar, pues esto puede introducirlo más o podría causar daño."
    ],
    "cuándo contactar a un profesional médico": [
      "Consiga ayuda médica de inmediato si se presenta cualquiera de los anteriores:",
      "La persona no puede respirar bien",
      "Se presenta sangrado y continúa por más de dos o tres minutos después de extraer el objeto extraño, a pesar de hacer presión suave sobre la nariz",
      "Un objeto está atorado en ambas fosas nasales",
      "Usted no puede sacar fácilmente un objeto de la nariz de la persona",
      "El objeto es afilado, es una batería de botón o dos imanes de disco (uno en cada fosa)",
      "Piensa que se ha presentado una infección en la fosa nasal donde está atorado el objeto"
    ],
    "prevención": [
      "Las medidas preventivas pueden incluir:",
      "Corte los alimentos en pedazos adecuados para un niño pequeño.",
      "Insista en que nadie hable, se ría, o juegue mientras tenga comida en la boca.",
      "No dé alimentos como salchichas calientes, uvas enteras, nueces, palomitas de maíz, o caramelos macizos a niños menores de 3 años de edad.",
      "Mantenga objetos pequeños fuera del alcance de los niños pequeños.",
      "Enseñe a los niños a evitar colocar objetos extraños en la nariz y otras aberturas corporales."
    ],
    "nombres alternativos": [
      "Objetos en la nariz; Algo atorado en la nariz"
    ],
    "imágenes": [
      "Anatomía nasal"
    ],
    "referencias": [
      "Chi DH, Tobey A. Otolaryngology. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 24.",
      "Goodloe JM, Soulek J. Foreign bodies. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 51.",
      "Haynes JH, Zeringue M. Removal of foreign bodies for the ear and nose. In: Fowler GC, ed. Pfenninger and Fowler's Procedures for Primary Care. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 204."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de la nariz",
      "Objetos extraños en el cuerpo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}