{
  "titulo": "Cuidados durante  el embarazo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Recibir buen cuidado antes, durante y después de su embarazo es muy importante. Puede ayudar a su bebé a crecer y desarrollarse, y a mantenerlos a ambos saludables. Es la mejor manera de asegurar que su pequeño tenga un buen inicio para una vida saludable.",
      "CUIDADO PRENATAL",
      "Un buen cuidado prenatal incluye una buena alimentación y buenos hábitos de salud antes y durante el embarazo. Idealmente, usted debe hablar con su proveedor de atención médica antes de empezar a intentar quedar embarazada. He aquí algunas cosas que deberá hacer:",
      "Elegir a un proveedor: Será necesario que elija un proveedor para su embarazo y parto. Este proveedor le ofrecerá servicios de cuidado prenatal, de parto y de posparto.",
      "Tomar ácido fólico: Si está contemplando quedar embarazada, o si ya lo está, debe tomar un suplemento con al menos 600 microgramos (0.6 mg) de ácido fólico todos los días. Tomar ácido fólico reducirá el riesgo de ciertos defectos congénitos. Las vitaminas prenatales casi siempre contienen 600 microgramos (0.6 mg) de ácido fólico por cápsula o tableta.",
      "También debería:",
      "Hablar con su proveedor sobre cualquier medicamento que tome. Esto incluye medicamentos de venta libre. Solo debe tomar los medicamentos que su proveedor considere que es seguro tomar mientras está embarazada.",
      "Evitar todo uso de alcohol y el uso de drogas recreativas y limitar la cafeína.",
      "Dejar de fumar, si lo hace actualmente.",
      "Asistir a consultas y exámenes prenatales: Usted visitará muchas veces a su proveedor durante el embarazo para recibir cuidado prenatal. La cantidad de visitas y los tipos de exámenes que se le harán cambiarán según en qué punto de su embarazo se encuentre:",
      "Cuidado durante el primer trimestre",
      "Cuidado durante el segundo trimestre",
      "Cuidado durante el tercer trimestre",
      "Hable con su proveedor sobre los distintos exámenes que se le practicarán durante el embarazo. Estos exámenes pueden ayudar a su proveedor a ver cómo se está desarrollando el bebé y a detectar cualquier problema con su embarazo. Los exámenes pueden incluir:",
      "Pruebas de ultrasonidos para ver cómo está creciendo su bebé y ayudar a establecer una fecha de nacimiento estimada",
      "Pruebas de glucosa en sangre para detectar diabetes gestacional",
      "Pruebas de sangre para detectar el ADN fetal normal en sangre",
      "Ecocardiografía fetal para revisar el corazón del bebé",
      "Amniocentesis para buscar defectos congénitos y problemas genéticos",
      "Prueba de translucencia nucal (ultrasonido vaginal) para buscar problemas con los genes del bebé",
      "Análisis en busca de enfermedades de transmisión sexual u otras infecciones",
      "Exámenes de tipo de sangre como Rh y ABO",
      "Exámenes de sangre para anemia",
      "Exámenes de sangre para hacer seguimiento a cualquier enfermedad crónica que haya tenido antes de quedar embarazada",
      "Según sus antecedentes familiares, puede elegir hacerse pruebas de detección de problemas genéticos. Hay muchas cosas que debe pensar antes de realizar pruebas genéticas. Su proveedor puede ayudarle a decidir si esto es lo mejor para usted.",
      "Si usted tiene un embarazo de alto riesgo, podría ser necesario que consulte a su proveedor con mayor frecuencia, y que se realice exámenes adicionales.",
      "QUÉ ESPERAR DURANTE EL EMBARAZO",
      "Su proveedor hablará con usted sobre cómo manejar los síntomas comunes del embarazo como lo son:",
      "Náuseas del embarazo",
      "Dolores de espalda, de piernas y otros dolores que se presentan en el embarazo",
      "Problemas para dormir",
      "Cambios en la piel y el cabello",
      "Sangrado vaginal en las primeras etapas del embarazo",
      "No hay dos embarazos iguales. Algunas mujeres tienen síntomas leves, o muy pocos síntomas durante el embarazo. Muchas mujeres trabajan durante todo el término y viajan mientras están embarazadas. Otras podrían necesitar disminuir sus horas o dejar de trabajar. Algunas mujeres requieren reposo en cama durante algunos días o posiblemente semanas para tener un embarazo saludable.",
      "POSIBLES COMPLICACIONES DEL EMBARAZO",
      "El embarazo es un proceso complejo. Si bien muchas mujeres tienen embarazos normales, pueden presentarse complicaciones. Sin embargo, presentar una complicación no quiere decir que no tendrá un bebé saludable. Más bien, significa que su proveedor la vigilará de cerca y cuidará especialmente de usted y de su bebé durante el resto de su término.",
      "Las complicaciones comunes incluyen:",
      "Diabetes durante el embarazo (diabetes gestacional).",
      "Presión arterial alta durante el embarazo (preeclampsia). Su proveedor hablará con usted sobre cómo cuidarse si tiene preeclampsia.",
      "Cambios prematuros o pretérmino en su cuello uterino.",
      "Problemas con la placenta. Es posible que cubra el cuello uterino, que se aleje de la matriz o que no esté funcionando tan bien como debería.",
      "Sangrado vaginal.",
      "Trabajo de parto prematuro.",
      "Que su bebé no esté creciendo bien.",
      "Que su bebé presente problemas de salud.",
      "Pensar en los posibles problemas puede ser atemorizante. Pero es importante estar al tanto de manera que pueda informar a su proveedor si nota síntomas inusuales.",
      "TRABAJO DE PARTO Y ALUMBRAMIENTO",
      "Hable con su proveedor sobre lo que puede esperar durante el trabajo de parto y el alumbramiento. Puede comunicar sus deseos preparando un plan de parto. Hable con su proveedor sobre lo que debe incluir en su plan de parto. Puede querer incluir cosas como:",
      "Cómo desea manejar el dolor durante el trabajo de parto, incluso si desea o no recibir un bloqueo epidural",
      "Sus sentimientos sobre la episiotomía",
      "Qué sucedería si requiere una cesárea",
      "Sus sentimientos sobre un parto asistido con fórceps o con ayuda de ventosas",
      "Quién desea que esté con usted durante el parto",
      "También es buena idea hacer una lista de las cosas que debe llevar al hospital. Empaque una maleta con anticipación para tenerla lista cuando comience el trabajo de parto.",
      "Conforme se acerque la fecha esperada para el parto, notará ciertos cambios. No siempre es fácil notar cuándo comenzará el trabajo de parto. Su proveedor podrá decirle cuándo es momento de visitarlo para hacerse un examen o dirigirse al hospital para el parto.",
      "Hable con su proveedor sobre lo que sucede si supera la fecha esperada de parto. Según su edad y factores de riesgo, su proveedor podría tener que provocar el parto entre la semana 39 y la semana 42, aproximadamente.",
      "Una vez que comienza el trabajo de parto, puede utilizar una serie de estrategias para sobrellevarlo.",
      "QUÉ ESPERAR LUEGO DEL NACIMIENTO DE SU BEBÉ",
      "Tener un bebé es un hecho emocionante y maravilloso. También implica mucho trabajo para la madre. Usted necesitará cuidarse en las primeras semanas luego del alumbramiento. El tipo de cuidado que necesitará dependerá de cómo dio a luz a su bebé.",
      "Si tuvo un parto vaginal, probablemente pasará 1 o 2 días en el hospital antes de irse a casa.",
      "Si tuvo una cesárea, probablemente se quedará en el hospital por 2 o 3 días antes de irse a casa. Su proveedor le explicará cómo cuidarse usted sola cuando regrese a casa conforme se recupera.",
      "Si usted es capaz de amamantar, hacerlo tiene muchos beneficios. También puede ayudarle a perder el peso que subió durante el embarazo.",
      "Téngase paciencia mientras aprende a amamantar. Aprender las habilidades necesarias para amamantar a su bebé puede llevar de 2 a 3 semanas. Hay mucho que aprender, como:",
      "Cómo cuidar sus senos",
      "La posición del bebé para amamantarlo",
      "Cómo superar cualquier problema con el amamantamiento",
      "Extracción y almacenamiento de leche materna",
      "Cambios en la piel y el pezón a causa del amamantamiento",
      "El mejor momento para amamantar",
      "Si necesita ayuda, hay muchos recursos disponibles para las madres primerizas.",
      "CUÁNDO LLAMAR AL PROVEEDOR DE ATENCIÓN MÉDICA:",
      "Comuníquese con su proveedor si está o cree que está embarazada y:",
      "Toma medicamentos para diabetes, enfermedad de la tiroides, convulsiones, depresión, presión arterial alta o cualquier otra afección médica",
      "No está recibiendo cuidado prenatal",
      "No puede manejar los síntomas comunes del embarazo sin tomar medicamentos",
      "Podría haber estado expuesta a una infección de transmisión sexual, a químicos, a radiación o a otras sustancias tóxicas",
      "Comuníquese con su proveedor inmediatamente si está embarazada y tiene:",
      "Fiebre, escalofrío o micción dolorosa",
      "Sangrado vaginal",
      "Dolor abdominal intenso",
      "Traumatismo físico o trauma emocional grave",
      "Ruptura de fuente (ruptura de membranas)",
      "Poco o ningún movimiento del bebé en la segunda mitad de su embarazo"
    ],
    "referencias": [
      "Greenberg JM, Narendran V, Brady JM, Nathan AT, Haberman BB. Neonatal morbidities of prenatal and perinatal origin. In: Lockwood CJ, Copel JA, Dugoff L, et al, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 73.",
      "Gregory KD, Ramos DE, Jauniaux ERM. Preconception and prenatal care. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 5.",
      "Kumar G. Early pregnancy care. In: Layden EA, Thomson A, Owen P, Madhra M, Magowan BA, eds. Clinical Obstetrics and Gynaecology. 5th ed. Philadelphia, PA: Elsevier Limited; 2023:chap 6."
    ],
    "pruebe su conocimiento": [
      "Evalúe su conocimiento sobre el embarazo"
    ],
    "ultima revisión 1/1/2023": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Internal review and update on 02/06/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cuidado prenatal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}