{
  "titulo": "Cuidado de la piel e incontinencia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una persona con incontinencia no puede evitar que la orina y las heces goteen. Esto puede provocar problemas en la piel cerca de los glúteos, las caderas, los genitales y en el área entre la pelvis y el recto (perineo)."
    ],
    "información": [
      "Las personas que tienen problemas para controlar su orina o deposiciones (llamado incontinencia) tienen riesgo de sufrir problemas de la piel. Las áreas de la piel más afectadas son alrededor de los glúteos, las caderas, los genitales y el área entre la pelvis y el recto (perineo).",
      "La humedad excesiva en estas áreas hace que sea probable tener problemas como el enrojecimiento, la descamación, la irritación y candidiasis.",
      "También se pueden presentar llagas (úlceras de decúbito) si la persona:",
      "No ha estado comiendo bien (está desnutrida)",
      "Ha recibido radioterapia en el área",
      "Pasa la mayor parte o todo el día en una silla de ruedas, una silla regular o una cama",
      "CUIDADO DE LA PIEL",
      "El uso de pañales y otros productos puede realmente empeorar los problemas de la piel. Aunque pueden mantener los tendidos de cama y la ropa más limpios, estos productos mantienen la orina o heces en contacto constante con la piel. Con el tiempo, la piel se rompe. Se debe tener especial cuidado para mantenerla limpia y seca. Esto se puede hacer:",
      "Limpiando y secando el área inmediatamente después de orinar y defecar.",
      "Limpiando la piel con agua y jabón suave y diluido, enjuagando bien y secando con palmaditas suaves.",
      "Utilice limpiadores cutáneos que no causen resequedad o irritación. Siga las instrucciones del producto. Algunos de los productos no requieren enjuague.",
      "Las cremas humectantes pueden ayudar a mantener la humedad de la piel. Evite productos que contengan alcohol, debido a que esto puede irritar la piel. Si está recibiendo radioterapia, pregúntele al proveedor de atención médica si no es problema usar cualquier crema o lociones.",
      "Contemple la posibilidad de usar un sellador o barrera contra la humedad. Las cremas o ungüentos que contienen óxido de zinc, lanolina o vaselina forman una barrera protectora sobre la piel. Algunos productos para el cuidado de la piel, con frecuencia en forma de atomizadores o toallitas, crean una película protectora y transparente sobre la piel. Su proveedor puede recomendar cremas de barrera para ayudar a proteger la piel.",
      "Incluso si utiliza estos productos, igualmente debe limpiar la piel después de cada episodio de incontinencia. Vuelva a aplicar la crema o el ungüento después limpiar y secar completamente la piel.",
      "La incontinencia pueden ocasionar candidiasis cutánea, la cual es una erupción pruriginosa, roja y con apariencia de granos. La piel puede sentirse como en carne viva. Existen productos para tratar la candidiasis:",
      "Si la piel está húmeda la mayor parte del tiempo, use un talco con medicamento antimicótico, como el talco con nistatina. No utilice el polvo de bebé.",
      "Se puede también aplicar una barrera contra la humedad o sellador cutáneo sobre el talco.",
      "Si se presenta una irritación grave de la piel, comuníquese con el proveedor.",
      "Si se presenta una infección bacteriana, pueden ayudar antibióticos aplicados sobre la piel o administrados por vía oral.",
      "La Asociación Nacional para la Incontinencia de los Estados Unidos (National Association For Continence, NAFC) publica muchos recursos útiles en pacientes en www.nafc.org.",
      "SI USTED ESTÁ POSTRADO EN UNA CAMA O USANDO UNA SILLA DE RUEDAS",
      "Revise su piel y busque úlceras de decúbito todos los días. Busque áreas enrojecidas que, al presionarlas, no se pongan blancas. También busque ampollas, llagas o úlceras abiertas. Coméntele a su proveedor si tiene cualquier secreción maloliente.",
      "Una dieta saludable y bien equilibrada que contenga suficientes calorías y proteínas ayuda a que usted esté sano y mantener su piel saludable.",
      "Si las personas tienen que permanecer en cama:",
      "Cambie de posición con frecuencia, al menos cada 2 horas",
      "Cambie sábanas y ropa inmediatamente después de que se han ensuciado",
      "Use elementos que puedan ayudar a reducir la presión tales como cojines o almohadillas de espuma",
      "Si las personas están en una silla de ruedas:",
      "Verifique que su silla ajuste apropiadamente",
      "Cambie de lado su peso cada 15 a 20 minutos",
      "Use elementos que puedan ayudar a reducir la presión tales como cojines o almohadillas de espuma",
      "Fumar afecta la sanación de la piel, así que es importante dejar de fumar."
    ],
    "nombres alternativos": [
      "Incontinencia - cuidado de la piel; Incontinencia - llagas por presión; Incontinencia - úlceras por presión; Incontinencia - úlceras de decúbito"
    ],
    "instrucciones para el paciente": [
      "Prevenir las úlceras de decúbito"
    ],
    "imágenes": [
      "Áreas donde se presentan las úlceras de presión"
    ],
    "referencias": [
      "Bliss DZ, Mathiason MA, Gurvich O, et al. Incidence and predictors of incontinence associated skin damage in nursing home residents with new onset incontinence. J Wound Ostomy Continence Nurs. 2017;44(2):165-171. PMID: 28267124 pubmed.ncbi.nlm.nih.gov/28267124/.",
      "Boyko TV, Longaker MT, Yang GP. Review of the current management of pressure ulcers. Advances in Wound Care (New Rochelle). 2018;7(2):57-67. PMID: 29392094 pubmed.ncbi.nlm.nih.gov/29392094/.",
      "Harper A, Wilkinson I, Preston Jo. Geriatric medicine, frailty and multimorbidity. In: Feather A, Randall D, Waterhouse M, eds. Kumar and Clark's Clinical Medicine. 10th ed. Philadelphia, PA: Elsevier; 2021:chap 15.",
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Dermatoses resulting from physical factors. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrews' Diseases of the Skin: Clinical Dermatology. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 3.",
      "Khansa I, Janis JE. Pressure sores. In: Song DH, Hong JP, eds. Plastic Surgery: Volume 4: Lower Extremity, Trunk, and Burns. 5th ed. Philadelphia, PA: Elsevier; 2024:chap 16."
    ],
    "ultima revisión 2/15/2024": [
      "Versión en inglés revisada por: Elika Hoss, MD, Assistant Professor of Dermatology, Mayo Clinic, Scottsdale, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Evacuación de las heces",
      "Incontinencia urinaria",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}