{
  "titulo": "Cultivo de muestra faríngea",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una prueba de laboratorio que se hace para identificar microorganismos que pueden causar una infección en la garganta. Casi siempre se utiliza para diagnosticar faringitis estreptocócica."
    ],
    "forma en que se realiza el examen": [
      "A usted se le solicitará que incline la cabeza hacia atrás con la boca bien abierta. Su proveedor de atención médica frotará con un hisopo o aplicador de algodón estéril a lo largo de la parte posterior de la garganta cerca de las amígdalas. Usted debe contener las náuseas y cerrar la boca mientras el aplicador toca esta zona.",
      "Es posible que su proveedor necesite raspar la parte posterior de la garganta varias veces. Esto mejora las probabilidades de detectar bacterias."
    ],
    "preparación para el examen": [
      "No utilice enjuague bucal antiséptico antes de este examen."
    ],
    "lo que se siente durante el examen": [
      "La garganta puede doler cuando se hace este examen. Usted puede sentir ganas de hacer arcadas cuando se toca la parte posterior de la garganta con el aplicador de algodón, pero el examen sólo dura unos cuantos segundos."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se realiza cuando se sospecha de una infección en la garganta, en particular una faringitis estreptocócica. Un cultivo de garganta también puede ayudarle al médico a determinar cuál antibiótico funcionará mejor en su caso."
    ],
    "resultados normales": [
      "Un resultado normal o negativo significa que no se encontraron bacterias u otros microorganismos que puedan causar un dolor de garganta."
    ],
    "significado de los resultados anormales": [
      "Un resultado anormal o positivo significa que se observaron bacterias u otros microorganismos en el exudado faríngeo que pueden causar un dolor de garganta."
    ],
    "riesgos": [
      "Esta prueba es segura y fácil de tolerar. En muy pocas personas, la sensación de náuseas puede llevar a una urgencia de vomitar o toser."
    ],
    "nombres alternativos": [
      "Cultivo de garganta y sensibilidad; Cultivo de exudado faríngeo"
    ],
    "imágenes": [
      "Anatomía de la garganta",
      "Cultivos de garganta"
    ],
    "referencias": [
      "Allen CT, Nussenbaum B, Merati AL. Acute and chronic laryngopharyngitis. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 61.",
      "Bryant AE, Stevens DL. Streptococcus pyogenes. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 197.",
      "Gigante J. Acute pharyngitis. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 430.",
      "Stevens DL, Bryant AE, Hagman MM. Nonpneumococcal streptococcal infections and rheumatic fever. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 269."
    ],
    "ultima revisión 3/16/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Dolor de garganta",
      "Enfermedades de la garganta",
      "Infecciones por estreptococo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}