{
  "titulo": "Cultivo del líquido peritoneal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen de laboratorio que se realiza en una muestra de líquido peritoneal. Este se hace para detectar bacterias u hongos que causan infección (peritonitis).",
      "El líquido peritoneal es el líquido en la cavidad peritoneal, un espacio entre la pared del abdomen y los órganos en su interior."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de líquido peritoneal. Para obtener esta muestra, se usa un procedimiento llamado punción abdominal (paracentesis).",
      "Se envía una muestra del líquido al laboratorio para realizar la tinción de Gram y un cultivo. La muestra se examina para ver si hay proliferación de bacterias."
    ],
    "preparación para el examen": [
      "Vacíe su vejiga antes del procedimiento de punción abdominal."
    ],
    "lo que se siente durante el examen": [
      "Se limpiará una pequeña área del abdomen con un desinfectante (antiséptico). También se le aplicará anestesia local. Usted sentirá presión a medida que se inserta la aguja. Si le extrae una gran cantidad de líquido, puede sentir vértigo o mareo."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se realiza para averiguar si hay una infección en el espacio peritoneal."
    ],
    "resultados normales": [
      "El líquido peritoneal es estéril, así que normalmente no hay bacterias ni hongos presentes."
    ],
    "significado de los resultados anormales": [
      "La proliferación de cualquier microorganismo, como bacterias u hongos, a partir del líquido peritoneal es anormal e indica la presencia de peritonitis. Si usted tiene cirrosis y se encuentran bacterias en su líquido peritoneal, usted puede tener peritonitis bacteriana espontánea (PBE). Esta es una infección potencialmente mortal que debe tratarse con antibióticos."
    ],
    "riesgos": [
      "Existe un pequeño riesgo de que la aguja penetre en los intestinos, la vejiga o un vaso sanguíneo en el abdomen, lo cual puede ocasionar sangrado, infección y perforación intestinal."
    ],
    "consideraciones": [
      "El cultivo de líquido peritoneal puede ser negativo, incluso si usted tiene peritonitis. El diagnóstico de peritonitis se basa en otros factores, además del cultivo."
    ],
    "nombres alternativos": [
      "Cultivo - líquido peritoneal"
    ],
    "imágenes": [
      "Cultivo peritoneal"
    ],
    "referencias": [
      "Bush LM, Levison ME. Peritonitis and intraperitoneal abscesses. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 74.",
      "Solà E, Ginès P. Ascites and spontaneous bacterial peritonitis. In: Feldman M, Friedman LS, Brandt LJ, eds. \r\nSleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 93."
    ],
    "ultima revisión 11/2/2022": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades peritoneales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}