{
  "titulo": "Cultivo de lesión por herpes viral",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen de laboratorio para verificar si una úlcera cutánea está infectada con el virus del herpes."
    ],
    "forma en que se realiza el examen": [
      "El proveedor de atención médica toma una muestra de una úlcera (lesión) cutánea. Esto por lo general se hace frotando la lesión cutánea con un pequeño hisopo de algodón. Algunas veces, es posible que sea necesario abrir las ampollas para poder realizar el cultivo. Se envía la muestra a un laboratorio. Allí, la muestra se coloca en un plato especial (cultivo). Se observa luego para ver si hay proliferación del virus del herpes simple (VHS), del virus del herpes zóster o sustancias relacionadas con dicho virus. Igualmente, se pueden llevar a cabo exámenes especiales para determinar si se trata del VHS tipo 1 o 2."
    ],
    "preparación para el examen": [
      "La muestra se debe recoger durante la fase aguda de la infección. Se trata de la peor parte de un brote. También es cuando las lesiones cutáneas están en su peor momento."
    ],
    "lo que se siente durante el examen": [
      "Cuando se recoge la muestra, se puede experimentar una sensación pegajosa o abrasiva molesta. Algunas veces, se necesita una muestra de los ojos o de la garganta. Esto implica frotar un hisopo estéril contra los ojos o en la garganta."
    ],
    "razones por las que se realiza el examen": [
      "El examen se realiza para confirmar una infección por el virus del herpes. El virus del herpes simple causa el herpes genital. También puede provocar herpes oral de la boca y los labios. El virus del herpes zóster causa la varicela y la culebrilla",
      "El diagnóstico con frecuencia se realiza mediante el examen físico (su proveedor examina las úlceras). Los cultivos y otros exámenes se emplean para confirmar ese diagnóstico.",
      "Este examen es más preciso cuando una persona está recién infectada, es decir, durante el primer brote."
    ],
    "resultados normales": [
      "Un resultado normal (negativo) significa que el virus del herpes no se multiplicó en el plato del laboratorio y que la muestra de piel empleada en el examen no contenía ningún virus del herpes.",
      "Tenga en cuenta que, un cultivo normal (negativo) no siempre significa que usted no tenga una infección por herpes o que no haya tenido una en el pasado."
    ],
    "significado de los resultados anormales": [
      "Un resultado anormal (positivo) puede significar que usted tiene una infección activa con el virus del herpes simple. Las infecciones por herpes incluyen el herpes genital, el herpes oral en los labios o en la boca o culebrilla. Es probable que se necesiten más exámenes de sangre para confirmar el diagnóstico o la causa exacta.",
      "Si el cultivo es positivo para herpes, usted puede haber resultado infectado recientemente. Puede haberse infectado en el pasado y está teniendo un brote en el momento."
    ],
    "riesgos": [
      "Los riesgos comprenden un ligero sangrado o molestia en el área de donde se frotó la piel."
    ],
    "referencias": [
      "Marks JG, Miller JJ. Dermatologic therapy and procedures. In: Marks JG, Miller JJ, eds. Lookingbill and Marks' Principles of Dermatology. 6th ed. Philadelphia, PA: Elsevier; 2019:chap 4.",
      "Plourde AR, Beavis KG. Specimen collection and handling for diagnosis of infectious diseases. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 66.",
      "Whitley RJ, Gnann JW. Herpes simplex virus infections. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 345."
    ],
    "nombres alternativos": [
      "Cultivo - virus del herpes simple; Cultivo del virus del herpes simple; Cultivo del virus del herpes zóster"
    ],
    "imágenes": [
      "Cultivo de una lesión viral"
    ],
    "ultima revisión 8/23/2023": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Herpes genital",
      "Herpes simple",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}