{
  "titulo": "Cultivo del líquido pericárdico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen que se hace a partir de una muestra de fluido del saco que rodea el corazón. Se hace para identificar organismos que causan la infección.",
      "La tinción de Gram del líquido pericárdico es un tema relacionado."
    ],
    "forma en que se realiza el examen": [
      "A algunas personas se les puede colocar un monitor cardíaco antes del examen para verificar si hay alteraciones cardíacas. En el tórax, se colocan parches llamados electrodos, parecido a lo que se hace durante un ECG. Asimismo, se puede tomar una radiografía de tórax o un ultrasonido antes del examen.",
      "Se lava la piel del tórax con jabón antibacteriano. Un proveedor de atención médica introducirá una pequeña aguja en el tórax, entre las costillas hasta el saco delgado que rodea el corazón (el pericardio). Se extrae una pequeña cantidad de líquido.",
      "Después del examen, se puede tomar un ECG y una radiografía de tórax. Algunas veces, la muestra del líquido pericárdico se toma durante una cirugía a corazón abierto.",
      "La muestra se envía a un laboratorio. Muestras del líquido se ubican en recipientes de medios de cultivos para verificar si crecen bacterias. Puede tomar desde algunos días hasta varias (6 a 8) semanas para obtener los resultados del examen."
    ],
    "preparación para el examen": [
      "Se le pedirá no comer ni beber nada durante varias horas antes del examen. Se le puede tomar una radiografía de tórax o un ultrasonido antes del examen para identificar el área de acumulación del líquido."
    ],
    "lo que se siente durante el examen": [
      "Usted sentirá algo de presión y molestia cuando se inserta la aguja dentro del tórax y se extrae el líquido. Su proveedor debe suministrarle analgésicos de manera que el procedimiento no sea muy doloroso."
    ],
    "razones por las que se realiza el examen": [
      "Su proveedor puede ordenarle esta prueba si tiene una infección cardíaca (miocarditis), signos de una infección del saco cardíaco, o un derrame pericárdico (acumulación de líquido en el pericardio) por causa desconocida.",
      "El examen también se puede hacer si usted tiene o se sospecha que tiene pericarditis."
    ],
    "resultados normales": [
      "Un resultado normal significa que no se encontraron bacterias ni hongos en la muestra de líquido."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden deberse a una infección del pericardio. Se puede identificar el microorganismo específico causante de la infección. Se pueden necesitar más exámenes para determinar los tratamientos más eficaces."
    ],
    "riesgos": [
      "Las complicaciones son raras, pero incluyen:",
      "Punción del corazón o de los pulmones",
      "Infección"
    ],
    "nombres alternativos": [
      "Cultivo de líquido del pericardio"
    ],
    "imágenes": [
      "Corte transversal por el medio del corazón",
      "Cultivo de líquido pericardial"
    ],
    "referencias": [
      "Banks AZ, Corey GR. Myocarditis and pericarditis. In: Cohen J, Powderly WG, Opal SM, eds. Infectious Diseases. 4th ed. Philadelphia, PA: Elsevier; 2017:446-455.",
      "LeWinter MM, Cremer PC, Klein AL. Pericardial diseases. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 86.",
      "Maisch B, Ristic AD. Pericardial diseases. In: Vincent JL, Moore FA, Bellomo R, Marini JJ, eds. Textbook of Critical Care. 8th ed. Philadelphia, PA: Elsevier; 2024:chap 75.",
      "Patel R. The clinician and the microbiology laboratory: test ordering, specimen collection, and result interpretation. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 16."
    ],
    "ultima revisión 12/4/2022": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del corazón",
      "Trastornos del pericardio",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}