{
  "titulo": "Curva de crecimiento",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las curvas de crecimiento se emplean para comparar la estatura, el peso y el tamaño de la cabeza de su hijo frente a niños de la misma edad.",
      "Las curvas de crecimiento pueden ayudarle tanto a usted como al proveedor de atención médica a hacerle un seguimiento a su hijo a medida que crece. Estas curvas pueden suministrar una advertencia oportuna de que su hijo tiene un problema de salud.",
      "Las curvas de crecimiento se desarrollaron a partir de información obtenida midiendo y pesando a miles de niños. A partir de estas cifras, se estableció el peso y la estatura promedio nacional para cada edad y sexo.",
      "Las líneas o curvas en las tablas de crecimiento dicen cuántos otros niños en los Estados Unidos pesan una cierta cantidad a cierta edad. Por ejemplo, el peso en la línea del percentil 50 significa que la mitad de los niños en los Estados Unidos pesa más de esa cifra y que la mitad de ellos pesa menos.",
      "QUÉ MIDEN LAS CURVAS DE CRECIMIENTO",
      "El proveedor de su hijo medirá lo siguiente durante cada consulta del niño sano:",
      "Peso (medido en onzas y libras o gramos y kilogramos)",
      "La estatura (medida mientras están acostados en niños menores de 3 y estando de pie en niños mayores de 3)",
      "El perímetro cefálico, una medida del tamaño de la cabeza que se toma envolviendo una cinta métrica alrededor de la parte posterior de la cabeza por encima de las cejas",
      "Comenzando a la edad de 2, se puede calcular el índice de masa corporal (IMC) de un niño. Se usan la estatura y el peso para calcular el IMC. Una medida del IMC puede calcular la grasa corporal de un niño.",
      "Cada una de las medidas de su hijo se pone en la curva de crecimiento. Estas medidas se comparan luego con el rango estándar (normal) para niños del mismo sexo y edad. La misma tabla se usará a medida que su hijo vaya creciendo.",
      "CÓMO ENTENDER UNA CURVA DE CRECIMIENTO",
      "Muchos padres se preocupan si se dan cuenta que la estatura, el peso o el tamaño de la cabeza de su hijo es menor que los de la mayoría de los otros niños de la misma edad. A ellos les preocupa si su hijo se desempeñará bien en la escuela o podrá practicar deportes.",
      "Conocer unos cuantos datos importantes puede hacer que sea más fácil para los padres entender lo que significan las diferentes medidas:",
      "Se pueden presentar errores en la medición; por ejemplo, si el bebé se contorsiona en la balanza.",
      "Es posible que una medida no represente la globalidad. Por ejemplo, un niño pequeño puede bajar de peso después de un espisodio de diarrea, pero probablemente recobrará el peso después de que la enfermedad haya desaparecido.",
      "Hay una amplia gama para lo que se considera \"normal\". Simplemente porque su hijo esté en el percentil 15 para peso (lo que significa que 85 de 100 niños pesan más), este número rara vez significa que su hijo esté enfermo, que usted no lo está alimentando lo suficiente o que su leche materna no sea suficiente para su bebé.",
      "Las medidas de su hijo no predicen si será alto, bajo, gordo o delgado como adulto.",
      "Algunos cambios en la curva de crecimiento de su hijo pueden preocuparle a su proveedor más que otros:",
      "Cuando una de las medidas de su hijo permanece por debajo del percentil 10 o por encima del percentil 90 para su edad.",
      "Si la cabeza está creciendo muy lentamente o demasiado rápido cuando la medición se ha hecho durante un tiempo.",
      "Cuando la medida de su hijo no permanece cerca de una línea en la tabla. Por ejemplo, a un proveedor le puede preocupar si un niño de 6 meses estaba en el percentil 75, pero luego pasó al percentil 25 a los 9 meses y cayó incluso más abajo a los 12 meses.",
      "El crecimiento anormal en las curvas de crecimiento es solo un signo de un posible problema. Su proveedor determinará si es un problema de salud real o si el crecimiento de su hijo simplemente necesita vigilancia cuidadosa."
    ],
    "nombres alternativos": [
      "Tabla de peso y talla (estatura)"
    ],
    "imágenes": [
      "Circunferencia de la cabeza",
      "Tabla de estatura y peso"
    ],
    "referencias": [
      "Bamba V, Kelly A. Assessment of growth. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 27.",
      "Centers for Disease Control and Prevention website, National Center for Health Statistics. CDC growth charts. www.cdc.gov/growthcharts/cdc_charts.htm. Updated December 15, 2022. Accessed February 9, 2023.",
      "Cooke DW, DiVall SA, Radovick S. Normal and aberrant growth in children. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 25.",
      "La Charite J. Nutrition and growth. In: Kleinman K, Mcdaniel L, Molloy M, eds. The Harriet Lane Handbook. 22nd ed. Philadelphia, PA: Elsevier; 2021:chap 21."
    ],
    "ultima revisión 1/24/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 02/05/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Desarrollo del niño",
      "Obesidad en niños",
      "Peso corporal",
      "Trastornos de crecimiento",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}