{
  "titulo": "Cáncer de próstata",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el cáncer que empieza en la glándula prostática. La próstata es una pequeña estructura con forma de nuez que forma parte del aparato reproductor masculino. Este órgano rodea la uretra, el conducto que transporta la orina fuera del cuerpo."
    ],
    "causas": [
      "El cáncer de próstata es la causa más común de muerte por cáncer en hombres mayores de 75 años de edad. Este tipo de cáncer se encuentra pocas veces en hombres menores de 40 años de edad.",
      "Los hombres que están en mayor riesgo incluyen:",
      "Hombres de raza negra, que también son más propensos a padecer este cáncer a cualquier edad",
      "Hombres de 60 años y mayores",
      "Hombres que tengan un padre o hermano que haya tenido cáncer de próstata",
      "Otras personas en riesgo incluyen:",
      "Hombres que han estado expuestos al Agente naranja",
      "Hombres que consumen una dieta rica en grasa, especialmente de origen animal",
      "Hombres obesos",
      "El cáncer de próstata es menos común en personas que no comen carne (vegetarianos).",
      "Un problema común en casi todos los hombres a medida que envejecen es el agrandamiento de la próstata que afecta su función urinaria. Esto se denomina hiperplasia prostática benigna o HPB. Este problema no eleva su riesgo de cáncer de próstata. Sin embargo, puede elevar el resultado del examen de sangre para el antígeno prostático específico (PSA, por sus siglas en inglés)."
    ],
    "síntomas": [
      "Con el cáncer de próstata en etapa inicial, a menudo no hay ningún síntoma.",
      "La prueba de sangre de PSA se puede hacer para examinar a los hombres en busca de cáncer de próstata. Con frecuencia, el nivel de PSA se eleva antes de que haya algún síntoma.",
      "Los síntomas que aparecen en la lista de abajo pueden ocurrir con el cáncer de próstata, a medida que este va creciendo en dicha glándula. Estos síntomas también pueden ser causados por otros problemas de la próstata, tales como el agrandamiento de la próstata:",
      "Demora o lentitud para iniciar la micción",
      "Goteo o escape de orina, con mayor frecuencia después de la micción",
      "Flujo urinario lento",
      "Esfuerzo al orinar o no ser capaz de vaciar toda la orina de la vejiga",
      "Sangre en la orina o el semen",
      "Cuando el cáncer se ha diseminado, puede haber dolor o sensibilidad ósea, con mayor frecuencia en la región lumbar y los huesos de la pelvis."
    ],
    "pruebas y exámenes": [
      "Una glándula prostática anormal palpada durante un tacto rectal puede ser la única señal del cáncer de próstata.",
      "Se necesita una biopsia para saber si usted tiene cáncer de próstata. Una biopsia es un procedimiento para extraer una muestra de tejido de la próstata. La muestra se envía a un laboratorio para su análisis. Esto se hará en el consultorio del médico.",
      "El proveedor puede recomendar una biopsia si:",
      "Usted tiene un nivel de PSA alto",
      "Un tacto rectal revela que la próstata está dura o tiene una superficie irregular",
      "Los resultados de la biopsia se reportan usando lo que se denomina la escala y el puntaje de Gleason.",
      "La escala de Gleason indica qué tan rápido se podría diseminar el cáncer. Se clasifican los tumores en una escala de 1 a 5. Se pueden tener diferentes grados de cáncer en una muestra para biopsia. Los dos grados más comunes se suman entre sí. Esta suma da el puntaje de Gleason. Cuanto más alto sea el puntaje de Gleason, mayor será la probabilidad de que el cáncer se pueda diseminar más allá de la glándula prostática:",
      "Puntajes de 2 a 6: cáncer de próstata de grado bajo.",
      "Puntajes de 7: cáncer de grado intermedio (o en la mitad). La mayoría de los cánceres de la próstata se ubican en este grupo.",
      "Puntajes de 8 a 10: cáncer de grado alto.",
      "Otro sistema de clasificación, el Sistema grupal de 5 grados describe mejor la manera en la que el cáncer se comportará y responderá al tratamiento.",
      "Grupo del grado 1: Gleason puntaje 6 o menor (grado bajo de cáncer)",
      "Grupo del grado 2: Gleason puntaje 3 + 4 =7 (grado intermedio de cáncer)",
      "Grupo del grado 3: Gleason puntaje 4 + 3 = 7 (grado intermedio de cáncer)",
      "Grupo del grado 4: Gleason puntaje 8 (grado alto de cáncer)",
      "Grupo del grado 5: Gleason puntaje 9 a 10 (grado alto de cáncer)",
      "Un grupo más bajo indica una mejor oportunidad de tener un tratamiento exitoso que con un grupo alto. Un grupo alto significa que más células cancerosas lucen diferentes de las células normales. Un grupo más alto también significa que es más probable que un tumor se disemine de forma agresiva.",
      "Se pueden hacer los siguientes exámenes para determinar si el cáncer se ha diseminado:",
      "Tomografía computarizada",
      "Gammagrafía ósea",
      "Resonancia magnética",
      "La prueba de sangre del PSA también se utilizará para vigilar el cáncer después del tratamiento."
    ],
    "tratamiento": [
      "El tratamiento depende de muchos factores, que incluyen su puntaje de Gleason y su salud en general. Su médico hablará con usted sobre sus opciones de tratamiento.",
      "Si el cáncer no se ha propagado fuera de la glándula prostática, los tratamientos comunes incluyen:",
      "Cirugía (prostatectomía radical)",
      "Radioterapia, incluyendo braquiterapia, radioterapia externa, y terapia de protones",
      "Si usted es mayor, su médico puede recomendarle simplemente vigilar el cáncer con pruebas de PSA y biopsias. Esto se llama vigilancia activa.",
      "La hormonoterapia se utiliza principalmente para cáncer que se ha propagado más allá de la próstata. Esta opción ayuda a aliviar los síntomas y previene el crecimiento y diseminación de cáncer en el futuro. Sin embargo, no cura el cáncer.",
      "Si el cáncer de próstata se disemina incluso después de haber probado con hormonoterapia, cirugía o radiación, el tratamiento puede incluir:",
      "Quimioterapia",
      "Inmunoterapia (medicamento para provocar que el sistema inmunitario ataque y destruya las células cancerosas)",
      "La cirugía, la radioterapia y la hormonoterapia pueden afectar el desempeño sexual. Los problemas con el control urinario son posibles después de la cirugía y la radioterapia. Hable sobre sus inquietudes con su proveedor de atención médica.",
      "Después del tratamiento para el cáncer de próstata, se le vigilará muy de cerca para constatar que el cáncer no se disemine. Esto implica chequeos de rutina, que incluyen exámenes de sangre del PSA (generalmente cada 3 meses a 1 año)."
    ],
    "grupos de apoyo": [
      "Usted puede aliviar el estrés causado por la enfermedad uniéndose a un grupo de apoyo para el cáncer de próstata. El hecho de compartir con otras personas que tengan experiencias y problemas en común puede ayudarlo a no sentirse solo."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de si el cáncer se ha diseminado fuera de la glándula prostática y del grado de anormalidad de las células cancerosas (puntaje de Gleason) cuando le hacen el diagnóstico.",
      "La cura es posible si el cáncer no se ha diseminado. El tratamiento hormonal puede mejorar la sobrevivencia, incluso si la cura no es posible."
    ],
    "cuándo contactar a un profesional médico": [
      "Hable sobre las ventajas y desventajas del examen PSA con su proveedor."
    ],
    "prevención": [
      "Hable con su proveedor sobre las posibles formas de disminuir el riesgo del cáncer de próstata. Pueden incluir medidas de estilo de vida, tales como dieta y ejercicio.",
      "No hay ningún medicamento aprobado por la FDA para la prevención del cáncer de próstata."
    ],
    "nombres alternativos": [
      "Cáncer - próstata; Biopsia - próstata; Biopsia de la próstata; Puntaje de Gleason"
    ],
    "instrucciones para el paciente": [
      "Alta tras braquirradioterapia de la próstata",
      "Alta tras prostatectomía radical",
      "Radiación pélvica: alta",
      "Radioterapia - qué preguntarle al médico"
    ],
    "imágenes": [
      "Anatomía reproductora masculina",
      "Tracto urinario masculino",
      "HPB",
      "Cáncer de próstata",
      "Examen de sangre PSA",
      "Prostatectomía - Serie",
      "Resección transuretral de la próstata (RTUP) - Serie"
    ],
    "referencias": [
      "National Cancer Institute website. Prostate cancer treatment (PDQ) health professional version. www.cancer.gov/types/prostate/hp/prostate-treatment-pdq. Updated February 13, 2023. Accessed July 17, 2023.",
      "National Comprehensive Cancer Network website. NCCN clinical practice guidelines in oncology (NCCN guidelines): Prostate cancer. Version 4.2023. www.nccn.org/professionals/physician_gls/pdf/prostate.pdf. Updated September 7, 2023. Accessed October 6, 2023.",
      "Nelson WG, Antonarakis ES, Carter HB, De Marzo AM, DeWeese TL. Prostate cancer. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 81.",
      "Stephenson AJ, Abouassaly R, Klein EA. Epidemiology, etiology, and prevention of prostate cancer. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 148.",
      "US Preventive Services Task Force; Grossman DC, Curry SJ, et al. Screening for prostate cancer: US Preventive Services Task Force recommendation statement. JAMA. 2018;319(18):1901-1913. PMID: 29801017 pubmed.ncbi.nlm.nih.gov/29801017/.",
      "Wei JT, Barocas D, Carlsson S, et al. Early detection of prostate cancer: AUA/SUO guideline part I: prostate cancer screening. J Urol. 2023;210(1):45-53. www.auanet.org/guidelines-and-quality/guidelines/early-detection-of-prostate-cancer-guidelines.",
      "Wei JT, Barocas D, Carlsson S, et al. Early detection of prostate cancer: AUA/SUO guideline part II: considerations for a prostate biopsy. J Urol. 2023;210(1):54-63. www.auanet.org/guidelines-and-quality/guidelines/early-detection-of-prostate-cancer-guidelines."
    ],
    "pruebe su conocimiento": [
      "Cuestionario sobre mitos y realidades del cáncer de próstata"
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de próstata",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}