{
  "titulo": "Cáncer colorrectal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El cáncer colorrectal es el cáncer que comienza en el intestino grueso (colon) o en el recto (parte final del colon). A veces también se le llama simplemente cáncer de colon.",
      "En los Estados Unidos, el cáncer colorrectal es una de las principales causas de muerte por cáncer. El diagnóstico temprano a menudo puede conducir a una cura completa."
    ],
    "causas": [
      "Casi todos los cánceres colorrectales comienzan como pólipos no cancerosos (benignos) em el revestimiento del colon y recto. Estos lentamente se van convirtiendo en cáncer.",
      "Usted tiene mayor riesgo de padecer cáncer colorrectal si:",
      "Tiene 45 años o más",
      "Bebe alcohol",
      "Fuma tabaco",
      "Tiene sobrepeso u obesidad",
      "Es de origen afroamericano o de Europa oriental",
      "Consume muchas carnes rojas o procesadas",
      "Consume una dieta baja en fibra y rica en grasas",
      "Lleva una dieta pobre en frutas y verduras",
      "Tiene pólipos colorrectales",
      "Tiene enfermedad intestinal inflamatoria (enfermedad de Crohn o colitis ulcerativa)",
      "Tiene antecedentes familiares de cáncer colorrectal",
      "Algunas enfermedades hereditarias también aumentan el riesgo de padecer cáncer colorrectal. Una de las más comunes se llama síndrome de Lynch."
    ],
    "síntomas": [
      "Muchos casos de cáncer de colon no presentan síntomas. Si hay síntomas, lo siguiente puede indicar cáncer de colon:",
      "Sensibilidad y dolor abdominal en la parte baja del abdomen",
      "Sangre en las heces",
      "Diarrea, estreñimiento u otros cambios en las deposiciones",
      "Heces delgadas",
      "Pérdida de peso sin ninguna razón conocida"
    ],
    "pruebas y exámenes": [
      "A través de los exámenes de detección, el cáncer de colon se puede detectar antes de que los síntomas se presenten. Este es el momento cuando es más curable. Las pruebas de detección de heces anormales deben ir seguidas de una colonoscopia, que puede observar todo el colon.",
      "Su proveedor de atención médica realizará un examen físico y hará presión sobre la zona abdominal. Pocas veces el examen físico muestra algún problema, aunque su proveedor puede sentir una protuberancia (masa) abdominal. Un examen rectal puede revelar la presencia de una masa en personas con cáncer rectal, pero no cáncer de colon.",
      "Se pueden realizar exámenes de sangre para las personas que han recibido un diagnóstico de cáncer colorrectal, que incluyen:",
      "Conteo sanguíneo completo (CSC) para ver si hay anemia",
      "Pruebas de la función hepática",
      "Si le diagnostican cáncer colorrectal, le harán más exámenes para ver si este se ha diseminado. Esto se denomina estadificación. Las tomografías computarizadas o las resonancias magnéticas del abdomen, la zona pélvica o el tórax se pueden usar para determinar la etapa o estadio del cáncer. Algunas veces, también se utilizan las TEP.",
      "Las etapas del cáncer de colorrectal son:",
      "Etapa 0: el cáncer está solamente en la capa más interna del revestimiento del intestino",
      "Etapa I: el cáncer está en las capas internas del colon",
      "Etapa II: el cáncer se ha diseminado a través de la pared muscular del colon",
      "Etapa III: el cáncer se ha diseminado a los ganglios linfáticos",
      "Etapa IV: el cáncer se ha diseminado a otros órganos, como el hígado y pulmones",
      "Los exámenes de sangre para detectar marcadores tumorales, como el antígeno carcinoembrionario (ACE), le pueden servir a su proveedor para controlar su evolución durante y después del tratamiento."
    ],
    "tratamiento": [
      "El tratamiento depende de muchos factores, como la etapa en la que se encuentre el cáncer. Los tratamientos pueden incluir:",
      "Cirugía endoscópica (cirugía menos invasiva que utiliza un tubo flexible e iluminado)",
      "Cirugía para extirpar el tumor",
      "Quimioterapia",
      "Radioterapia",
      "Inmunoterapia",
      "Terapia dirigida",
      "CIRUGÍA",
      "El cáncer de colon en etapa 0 se puede tratar extirpando el tumor usando una cirugía endoscópica (colonoscopia). Para el cáncer en etapas I, II y III, es necesario realizar una cirugía más exhaustiva para extirpar todo o parte del colon y del recto que tiene el cáncer. Esta cirugía se denomina resección del colon (colectomía).",
      "QUIMIOTERAPIA",
      "La quimioterapia consiste en tomar medicamentos que destruyen las células cancerosas. Puede recibir un solo tipo de medicamento o una combinación de medicamentos.",
      "La mayoría de las personas con cáncer de colon en etapa III reciben quimioterapia después de la cirugía durante 3 a 6 meses. Esto se denomina quimioterapia complementaria. A pesar de que se extirpó el tumor, se suministra quimioterapia para tratar cualquier célula cancerígena que pudo haber quedado.",
      "La quimioterapia también se utiliza para mejorar los síntomas y prolongar la supervivencia en personas con cáncer de colon en etapa IV.",
      "Usted puede recibir solo un tipo de medicamento o una combinación de medicamentos.",
      "INMUNOTERAPIA",
      "La inmunoterapia consiste en tomar medicamentos que aumentan la capacidad de su propio sistema inmunitario para destruir las células cancerosas. La inmunoterapia tiene efectos secundarios distintos a los de la quimioterapia.",
      "RADIACIÓN",
      "La radioterapia consiste en utilizar radiación para destruir las células cancerosas. La radioterapia se utiliza a menudo en el tratamiento del cáncer rectal.",
      "TERAPIA DIRIGIDA",
      "El tratamiento dirigido se concentra en objetivos (moléculas) específicos en las células cancerígenas. Estos objetivos influyen en la forma en la que las células cancerosas crecen y sobreviven. Usando estos objetivos, el medicamento incapacita a las células cancerosas de manera que no se puedan diseminar. La terapia dirigida puede suministrarse en forma de pastillas o puede inyectarse en una vena.",
      "Le pueden realizar terapia dirigida junto con cirugía, quimioterapia o radioterapia.",
      "CÁNCER EN EL HÍGADO",
      "Para las personas con enfermedad en estadio IV que se ha extendido al hígado, el tratamiento puede dirigirse a los tumores cancerosos del hígado. Esto puede incluir:",
      "Quemar los tumores en el hígado (ablación)",
      "Administrar quimioterapia o radioterapia directamente en el hígado",
      "Congelar los tumores en el hígado (crioterapia)",
      "Cirugía",
      "Perlas/esferas radiactivas que administran el tratamiento para destruir las células cancerosas",
      "Inyección de alcohol (etanol) en los tumores en el hígado para destruir las células cancerosas"
    ],
    "grupos de apoyo": [
      "Puede aliviar el estrés causado por la enfermedad uniéndose a un grupo de apoyo para el cáncer de colon. Compartir con otras personas que tengan experiencias y problemas en común puede ayudarle a no sentirse solo."
    ],
    "expectativas (pronóstico)": [
      "Con tratamiento, los cánceres en estapas 0, I, II y III suelen curarse, aunque los cánceres en estadios superiores tienen menos probabilidades de curarse. En la mayoría de los casos, el cáncer en etapa IV no es curable, pero hay excepciones, como cuando la extensión del cáncer se limita al hígado. Para que una persona se cure, el tratamiento debe eliminar todo el cáncer. Pero existe la posibilidad de que el cáncer reaparezca. Si esto ocurre, la curación del cáncer es mucho menos probable que antes.",
      "El tratamiento del cáncer puede causar problemas como:",
      "Obstrucción intestinal por cicatrices quirúrgicas",
      "Muchos tipos de efectos secundarios a corto y largo plazo de la quimioterapia, la inmunoterapia, la radioterapia y la terapia dirigida al hígado"
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Bloqueo del colon, provocando obstrucción intestinal",
      "Reaparición del cáncer en el colon",
      "Diseminación del cáncer a otros tejidos y órganos (metástasis)",
      "Desarrollo de un segundo cáncer colorrectal primario"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si presenta:",
      "Heces negras y alquitranosas",
      "Sangre durante las deposiciones",
      "Cambio en los hábitos para defecar",
      "Pérdida de peso inexplicable"
    ],
    "prevención": [
      "El cáncer de colon casi siempre se puede descubrir por medio de una colonoscopia en las etapas más tempranas, cuando es más curable. Todos los adultos de 45 años de edad y mayores se deben someter a exámenes de detección de cáncer de colon. La frecuencia con la que debe practicarse exámenes de detección depende de la prueba que se esté usando.",
      "Con los exámenes de detección del cáncer de colon a menudo se pueden encontrar pólipos antes de que se vuelvan cancerosos. Extirpar dichos pólipos puede prevenir este tipo de cáncer.",
      "Las personas con ciertos factores de riesgo para cáncer de colon pueden necesitar hacerse pruebas más temprano (antes de los 45 años) o con más frecuencia.",
      "Un estilo de vida saludable también puede ayudar a disminuir su riesgo para cáncer de colon:",
      "Realice actividad física con regularidad.",
      "No fume ni consuma tabaco.",
      "Mantenga un peso saludable.",
      "Consuma una dieta rica en frutas y vegetales y baja en carnes rojas y procesadas."
    ],
    "nombres alternativos": [
      "Cáncer colorrectal; Cáncer - colon; Cáncer rectal; Cáncer - recto; Adenocarcinoma - colon; Colon - adenocarcinoma; Carcinoma de colon; Cáncer de colon"
    ],
    "instrucciones para el paciente": [
      "Alta tras colectomía o proctocolectomía total",
      "Alta tras ileostomía",
      "Alta tras radiación abdominal",
      "Alta tras resección del intestino delgado",
      "Alta tras resección del intestino grueso",
      "Cambio de la bolsa de ostomía",
      "Cambio de la bolsa - ileostomía",
      "Cuidado de su estoma en caso de ileostomía",
      "Dieta blanda",
      "Ileostomía - qué preguntarle al médico",
      "Ileostomía y su dieta",
      "Ileostomía y su hijo",
      "Quimioterapia - qué preguntarle al médico",
      "Radiación pélvica: alta",
      "Radioterapia - qué preguntarle al médico",
      "Tipos de ileostomía",
      "Vivir con su ileostomía"
    ],
    "imágenes": [
      "Enema de bario",
      "Colonoscopia",
      "El sistema digestivo",
      "Rayos X - de un cáncer rectal",
      "Rayos X - cáncer de colon sigmoide",
      "Metástasis en el bazo y el hígado – escaneo por TC",
      "Estructura del colon",
      "Etapas del cáncer",
      "Cultivo de colon",
      "Cáncer de colon - serie",
      "Colostomía - serie",
      "Resección del intestino grueso - serie",
      "Intestino grueso"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Reducing risk for colorectal cancer. www.cdc.gov/colorectal-cancer/prevention/. Updated June 20, 2024. Accessed August 27, 2024.",
      "Garber JJ, Chung DC. Colonic polyps and polyposis syndromes. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 126.",
      "Lawler M, Johnston B, Van Schaeybroeck S, et al. Colorectal cancer. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 74.",
      "National Cancer Institute website. Colorectal Cancer Prevention (PDQ) - Health Professional Version. www.cancer.gov/types/colorectal/hp/colorectal-prevention-pdq. Updated March 28, 2024. Accessed August 27, 2024.",
      "National Comprehensive Cancer Network website. NCCN clinical practice guidelines in oncology (NCCN guidelines): colorectal cancer screening. Version 1.2024 - February 27, 2024. www.nccn.org/professionals/physician_gls/pdf/colorectal_screening.pdf. Updated February 27, 2024. Accessed August 27, 2024.",
      "Patel SG, May FP, Anderson JC, et al. Updates on age to start and stop colorectal cancer screening: recommendations from the U.S. Multi-Society Task Force on Colorectal Cancer. Am J Gastroenterol. 2022;117(1):57-69. PMID: 34962727 pubmed.ncbi.nlm.nih.gov/34962727/.",
      "Qaseem A, Crandall CJ, Mustafa RA, et al. Screening for colorectal cancer in asymptomatic average-risk adults: a guidance statement from the American College of Physicians. Ann Intern Med. 2019;171(9):643-654. PMID: 31683290 pubmed.ncbi.nlm.nih.gov/31683290/.",
      "US Preventive Services Task Force website. Final recommendation statement. Colorectal cancer: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/colorectal-cancer-screening. Published May 18, 2021. Accessed February 11, 2024."
    ],
    "ultima revisión 4/18/2023": [
      "Versión en inglés revisada por: John Roberts, MD, Professor of Internal Medicine (Medical Oncology), Yale Cancer Center, New Haven, CT. He is board certified in Internal Medicine, Medical Oncology, Pediatrics, Hospice and Palliative Medicine. Review provided by VeriMed Healthcare Network. Internal review and update on 02/20/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 08/27/2024.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer del colon y del recto",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}