{
  "titulo": "Cáncer pancreático",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un cáncer que comienza en el páncreas."
    ],
    "causas": [
      "El páncreas es un órgano grande que se encuentra detrás del estómago. Produce y secreta enzimas en los intestinos que ayudan al cuerpo a digerir y absorber los alimentos, sobre todo las grasas. El páncreas también produce y secreta insulina y glucagón. Estas son las hormonas que le ayudan al cuerpo a controlar los niveles de azúcar en la sangre.",
      "Hay diferentes tipos de cánceres pancreáticos. El tipo depende de la célula en la cual se desarrolle el cáncer. Los ejemplos incluyen:",
      "Adenocarcinoma, el tipo más común de cáncer pancreático",
      "Otros tipos menos comunes incluyen el glucagonoma, el insulinoma, el tumor de las células de los islotes y el vipoma",
      "La causa exacta del cáncer pancreático se desconoce. Es más común en gente que:",
      "Es obesa",
      "Tiene una dieta rica en grasas y baja en frutas y verduras",
      "Tiene diabetes",
      "Tiene exposición prolongada a determinados químicos",
      "Presenta inflamación del páncreas prolongada (pancreatitis crónica)",
      "Fuma",
      "El riesgo de desarrollar cáncer de páncreas aumenta con la edad. Los antecedentes familiares de la enfermedad también aumentan ligeramente la probabilidad de padecer este cáncer."
    ],
    "síntomas": [
      "Un tumor (cáncer) en el páncreas puede crecer sin ningún síntoma al principio. Esto significa que con frecuencia el cáncer está avanzado cuando se descubre.",
      "Los síntomas de cáncer pancreático incluyen:",
      "Diarrea",
      "Orina oscura y heces de color arcilla",
      "Fatiga y debilidad",
      "Aumento repentino del nivel de azúcar en la sangre (diabetes)",
      "Ictericia (un color amarillo en la piel, las membranas mucosas o las escleróticas de los ojos) y picazón en la piel",
      "Pérdida de apetito y de peso",
      "Náuseas y vómitos",
      "Dolor o molestia en la parte superior del abdomen o vientre"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico y hará preguntas acerca de sus síntomas.",
      "Los exámenes de sangre que se pueden solicitar incluyen:",
      "Conteo sanguíneo completo (CSC)",
      "Pruebas de la función hepática",
      "Bilirrubina en suero",
      "Los exámenes imagenológicos que se pueden solicitar incluyen:",
      "Tomografía computarizada del abdomen",
      "Colangiopancreatografía retrógrada endoscópica (CPRE)",
      "Ultrasonido endoscópico",
      "Resonancia magnética del abdomen",
      "El diagnóstico de cáncer pancreático (y de qué tipo) se realiza a través de una biopsia pancreática",
      "Si los exámenes confirman que usted tiene cáncer de páncreas, se harán más exámenes para ver qué tan lejos se ha diseminado el cáncer dentro y fuera del páncreas. Esto se denomina estadificación. La estadificación ayuda a guiar el tratamiento y le da una idea de lo que puede esperar"
    ],
    "tratamiento": [
      "El tratamiento para el adenocarcinoma depende del estadio del tumor.",
      "Puede realizarse una cirugía si el tumor no se ha diseminado o se ha propagado muy poco. Junto con la cirugía, se pueden utilizar la quimioterapia, la radioterapia o ambas antes o después de la intervención. Una pequeña cantidad de gente se puede curar con este enfoque terapéutico.",
      "Cuando el tumor no se ha propagado más allá del páncreas, pero no se puede extirpar quirúrgicamente, se pueden recomendar quimioterapia y radioterapia juntas.",
      "Cuando el tumor se ha diseminado (ha hecho metástasis) a otros órganos como el hígado, se utiliza generalmente la quimioterapia sola.",
      "Con el cáncer avanzado, el objetivo del tratamiento es controlar el dolor y otros síntomas. Por ejemplo, si el conducto que transporta la bilis (conducto biliar) está bloqueado por el tumor pancreático, se puede practicar un procedimiento para colocar un pequeño tubo de metal (stent) con el fin de desobstruirlo. Esto puede ayudar a aliviar la ictericia y la picazón de la piel."
    ],
    "grupos de apoyo": [
      "El estrés causado por la enfermedad se puede aliviar uniéndose a un grupo de apoyo para el cáncer. El hecho de compartir con otras personas que tengan experiencias y problemas en común puede ayudarle no sentirse solo."
    ],
    "expectativas (pronóstico)": [
      "Algunas personas con cáncer pancreático que se puede extirpar quirúrgicamente se curan. Sin embargo, en la mayoría de las personas, el tumor se ha diseminado y no se puede extirpar por completo en el momento del diagnóstico.",
      "La quimioterapia y la radioterapia a menudo se administran después de la cirugía para aumentar la tasa de curación (esto se denomina tratamiento complementario). Para el cáncer pancreático que no se puede extirpar por completo con cirugía o el cáncer que se ha extendido más allá del páncreas, la cura no es posible. En este caso, se administra quimioterapia para mejorar y prolongar la vida de la persona."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor para solicitar una cita si tiene:",
      "Dolor abdominal o de espalda que no desaparece",
      "Pérdida de apetito persistente",
      "Fatiga o pérdida de peso inexplicables",
      "Otros síntomas de este trastorno"
    ],
    "prevención": [
      "Las medidas preventivas incluyen:",
      "Si fuma, ahora es el momento de dejarlo.",
      "Consuma una dieta rica en frutas, verduras y granos integrales.",
      "Haga ejercicio con regularidad para permanecer dentro de un peso saludable."
    ],
    "nombres alternativos": [
      "Cáncer pancreático; Cáncer - páncreas"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Glándulas endocrinas",
      "Cáncer pancreático, TC",
      "Páncreas",
      "Reparación quirúrgica de la obstrucción biliar - Serie"
    ],
    "referencias": [
      "De Jesus-Acosta A, Narang A, Mauro L, Herman J, Jaffee EM, Laheru DA. Carcinoma of the pancreas. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 78.",
      "Modi B, Shires GT. Pancreatic cancer, cystic pancreatic neoplasms, and other nonendocrine pancreatic tumors. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 60.",
      "National Cancer Institute website. Pancreatic cancer treatment (PDQ) - health professional version. www.cancer.gov/types/pancreatic/hp/pancreatic-treatment-pdq. Updated February 16, 2023. Accessed September 8, 2023.",
      "National Comprehensive Cancer Network website. NCCN clinical practice guidelines in oncology: pancreatic adenocarcinoma. Version 2.2023. www.nccn.org/professionals/physician_gls/pdf/pancreatic.pdf. Updated June 19, 2023. Accessed September 28, 2023."
    ],
    "ultima revisión 8/28/2023": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de páncreas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}