{
  "titulo": "Cáncer vesical",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un cáncer que comienza en la vejiga, la parte del cuerpo que contiene y secreta la orina y que está ubicada en el centro de la zona baja del abdomen."
    ],
    "causas": [
      "El cáncer vesical suele originarse de las células que recubren la vejiga. Estas se denominan células transicionales.",
      "Estos tumores se clasifican por la forma en que crecen:",
      "Tumores papilares que lucen como verrugas y están adheridos a un tallo.",
      "Carcinoma in situ son tumores planos. Estos son mucho menos comunes. Pero son más invasivos y tienen un pronóstico peor.",
      "La causa exacta del cáncer de vejiga se desconoce. Sin embargo, varios factores que pueden hacerlo a usted más propenso a padecerlo incluyen:",
      "Fumar cigarrillo -- el tabaquismo incrementa enormemente el riesgo de desarrollo de cáncer vesical. Hasta la mitad de todos los cánceres vesicales pueden ser causados por el consumo de cigarrillo.",
      "Antecedentes personales o familiares de cáncer de vejiga -- tener a alguien en la familia con cáncer de vejiga aumenta su riesgo de desarrollarlo.",
      "Exposición a químicos -- el cáncer vesical puede ser causado por la exposición ocupacional a químicos causantes de cáncer (a menudo en el trabajo). Estos químicos se denominan carcinógenos. Las personas que están en mayor riesgo son los pintores, los camioneros y aquellos que trabajan en la industria del cuero, el aluminio y el caucho, al igual que quienes fumigan con insecticidas.",
      "Quimioterapia -- el fármaco quimioterapéutico ciclofosfamida puede incrementar el riesgo de cáncer de vejiga.",
      "Radioterapia -- La radioterapia en el área de la pelvis para el tratamiento de cáncer de próstata, testículos, cuello uterino o útero aumenta el riesgo de sufrir cáncer de vejiga.",
      "Infección vesical -- una irritación o infección vesical prolongada (crónica) puede conducir a un cierto tipo de cáncer de vejiga.",
      "Las investigaciones no han demostrado claramente que usar edulcorantes artificiales lleve a que se presente cáncer de vejiga en los humanos."
    ],
    "síntomas": [
      "Los síntomas de cáncer vesical pueden abarcar:",
      "Dolor abdominal",
      "Sangre en la orina",
      "Dolor o sensibilidad ósea si el cáncer se disemina al hueso",
      "Fatiga",
      "Micción dolorosa",
      "Polaquiuria y tenesmo vesical",
      "Pérdida de orina (incontinencia)",
      "Pérdida de peso",
      "Otras enfermedades y afecciones pueden causar síntomas similares. Es importante ver a un proveedor de atención médica para detectar todas las demás causas posibles."
    ],
    "pruebas y exámenes": [
      "El proveedor llevará a cabo un examen físico que incluye un examen rectal y uno pélvico.",
      "Los exámenes que pueden realizarse incluyen:",
      "Tomografía computarizada pélvica y del abdomen",
      "Resonancia magnética del abdomen",
      "Cistoscopia (examinar el interior de la vejiga con una cámara) con biopsia",
      "Pielografía intravenosa (PIV)",
      "Análisis de orina",
      "Citología urinaria",
      "Tomografía por emisión de positrones",
      "Si los exámenes confirman que usted tiene cáncer de vejiga, se harán pruebas adicionales para ver si el cáncer se ha diseminado. Esto se denomina estadificación, la cual ayuda a guiar el futuro tratamiento y control, y le da a usted alguna idea de lo que puede esperar en el futuro.",
      "El sistema de estadificación TNM (tumor, nódulos, metástasis) se utiliza para clasificar el cáncer de vejiga:",
      "TA: el cáncer se encuentra en el revestimiento de la vejiga solamente y no se ha propagado.",
      "T1: el cáncer atraviesa el revestimiento vesical, pero no llega hasta el músculo de la vejiga.",
      "T2: el cáncer se propaga al músculo de la vejiga.",
      "T3: el cáncer se propaga más allá de la vejiga hasta el tejido adiposo que la rodea.",
      "T4: el cáncer se ha extendido hasta las estructuras cercanas, como la glándula prostática, el útero, la vagina, el recto, la pared abdominal o la pared pélvica.",
      "Los tumores también se agrupan con base en la forma como aparecen observados con un microscopio. Esto se denomina clasificación del tumor por grado. Un tumor de alto grado es de rápido crecimiento y más propenso a propagarse. El cáncer vesical puede propagarse a zonas cercanas, por ejemplo:",
      "Los ganglios linfáticos en la pelvis",
      "Los huesos",
      "El hígado",
      "Los pulmones"
    ],
    "tratamiento": [
      "El tratamiento depende de la etapa o estadio del cáncer, la gravedad de los síntomas y de su salud general.",
      "Tratamientos para los estadios 0 y I:",
      "Cirugía para extirpar el tumor sin extraer el resto de la vejiga",
      "Quimioterapia o inmunoterapia directamente en la vejiga",
      "Inmunoterapia administrada por vía intravenosa con pembrolizumab (Keytruda) si el cáncer continúa reapareciendo después de las medidas anteriores",
      "Tratamientos para estadios II y III:",
      "Cirugía para extirpar toda la vejiga (cistectomía radical) y ganglios linfáticos cercanos.",
      "Cirugía para extirpar únicamente parte de la vejiga, seguida de radioterapia y quimioterapia.",
      "Quimioterapia para reducir el tamaño del tumor antes o después de la cirugía para reducir el riesgo de que el cáncer reaparezca.",
      "Una combinación de quimioterapia y radioterapia (en pacientes que decidan no practicarse la cirugía o quienes no se puedan someter a esto).",
      "La mayoría de los pacientes con tumores en estadio IV no se pueden curar y la cirugía no es apropiada. En estas personas, a menudo se considera la quimioterapia, el conjugado anticuerpo-fármaco enfortumab vedotin (Padcev), la terapia dirigida y la inmunoterapia.",
      "QUIMIOTERAPIA",
      "Se puede administrar quimioterapia a pacientes con enfermedad en estadio II y III ya sea antes o después de la cirugía para ayudar a prevenir la reaparición del tumor.",
      "Para la enfermedad temprana (estadios 0 y I), la quimioterapia por lo general se administra directamente en la vejiga.",
      "INMUNOTERAPIA",
      "Los cánceres vesicales a menudo se tratan con inmunoterapia. En este tratamiento, un medicamento activa al sistema inmunológico para que ataque y destruye las células del tumor. La inmunoterapia para los estadios tempranos del cáncer de vejiga suele realizarse usando la vacuna de bacilo de Calmette-Guerin (comúnmente conocido como BCG). Si el cáncer reaparece después de la BCG se pueden utilizar agentes más nuevos.",
      "Como sucede con todos los tratamientos, es posible que se presenten efectos secundarios. Pregúntele a su proveedor qué efectos secundarios se podrían esperar y qué hacer si ocurren.",
      "CIRUGÍA",
      "La cirugía para el cáncer de vejiga incluye:",
      "Resección transuretral de la vejiga (RTUV): el tejido vesical canceroso se extirpa a través de la uretra.",
      "Extirpación parcial o completa de la vejiga: muchas personas con cáncer vesical en estadios II o III pueden requerir la extirpación de la vejiga (cistectomía radical): algunas veces, solo se extirpa parte de la vejiga. Se puede suministrar quimioterapia antes o después de la cirugía.",
      "La cirugía también se puede hacer para ayudarle al cuerpo a drenar la orina después de extirpar la vejiga. Esto puede incluir:",
      "Un conducto ileal -- se crea un pequeño reservorio de orina quirúrgicamente de un segmento pequeño de intestino. Los uréteres que drenan orina de los riñones se adhieren a un extremo del segmento de intestino y el otro extremo se saca a través de una abertura en la piel (un estoma). El estoma permite que el paciente drene la orina recogida fuera del reservorio.",
      "Un reservorio urinario continente -- se crea una bolsa para recoger orina dentro del cuerpo usando un pedazo del intestino. Usted necesitará introducir una sonda dentro de la abertura en la piel (estoma) y luego dentro de la bolsa para drenar la orina.",
      "Neovejiga ortotópica -- esta cirugía se está volviendo más común para pacientes que se someten a una cistectomía. Una parte del intestino se pliega para crear una bolsa que recoja orina, la cual va pegada al lugar en el cuerpo por donde la orina normalmente sale de la vejiga. Este procedimiento le permite a usted mantener algo de control urinario normal."
    ],
    "grupos de apoyo": [
      "El estrés causado por la enfermedad se puede aliviar uniéndose a un grupo de apoyo para el cáncer. El hecho de compartir con otras personas que tengan experiencias y problemas en común puede ayudarle a no sentirse solo."
    ],
    "expectativas (pronóstico)": [
      "Después del tratamiento para el cáncer de vejiga, el proveedor le hará un seguimiento estricto. Esto puede incluir:",
      "Gammagrafías o tomografías computarizadas del hueso para verificar si el cáncer se ha diseminado o ha reaparecido.",
      "Vigilancia de los síntomas que podrían sugerir que la enfermedad está empeorando, como fatiga, pérdida de peso, aumento del dolor, disminución de la función intestinal y vesical, y debilidad.",
      "Conteo sanguíneo completo (CSC) para vigilar la anemia.",
      "Exámenes de la vejiga cada 3 a 6 meses después del tratamiento.",
      "Análisis de orina, si no le extirparon la vejiga.",
      "La evolución de un paciente con cáncer vesical depende del estadio inicial y de la respuesta al tratamiento del cáncer vesical.",
      "El pronóstico para los cánceres en estadios 0 o I es bastante bueno. Aunque el riesgo de reaparición del cáncer es alto, la mayoría de los cánceres vesicales que retornan se pueden extirpar con cirugía y curarse.",
      "Las tasas de curación para personas con tumores en estadios III son menores al 50%. En pocas ocasiones se recuperan los pacientes con cáncer vesical en estadio IV."
    ],
    "posibles complicaciones": [
      "Los cánceres vesicales pueden propagarse a órganos cercanos. También pueden viajar a través de los ganglios linfáticos pélvicos y diseminarse al hígado, los pulmones y los huesos. Las complicaciones adicionales de este cáncer incluyen:",
      "Anemia",
      "Inflamación de los uréteres (hidronefrosis)",
      "Estenosis uretral",
      "Incontinencia urinaria",
      "Disfunción eréctil en hombres",
      "Disfunción sexual en mujeres"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta sangre en la orina u otros síntomas de cáncer vesical, como:",
      "Micción frecuente",
      "Micción dolorosa",
      "Necesidad urgente de orinar"
    ],
    "prevención": [
      "Si es fumador, deje de fumar. El tabaquismo puede incrementar su riesgo de cáncer vesical. Evite igualmente la exposición a químicos vinculados al cáncer de vejiga."
    ],
    "nombres alternativos": [
      "Carcinoma de células transicionales de la vejiga; Cáncer urotelial"
    ],
    "imágenes": [
      "Cistoscopia",
      "Tracto urinario femenino",
      "Tracto urinario masculino"
    ],
    "referencias": [
      "National Cancer Institute website. Bladder cancer treatment (PDQ) - health professional version. www.cancer.gov/types/bladder/hp/bladder-treatment-pdq. Updated January 18, 2023. Accessed May 6, 2024.",
      "National Comprehensive Cancer Network website. NCCN guidelines for patients: Bladder cancer. Version 4.2023. www.nccn.org/patients/guidelines/content/PDF/bladder-patient.pdf. Accessed May 6, 2024.",
      "Smith AB, Balar AV, Milowsky MI, Chen RC. Carcinoma of the bladder. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 80."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de vejiga",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}