{
  "titulo": "Dacrioadenitis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La dacrioadenitis es la inflamación de la glándula que produce lágrimas (glándula lagrimal)."
    ],
    "causas": [
      "La dacrioadenitis aguda con mucha frecuencia se debe a una infección viral o bacteriana. Entre las causas más comunes de esta enfermedad se incluyen las paperas, el virus Epstein-Barr, el estafilococo y el gonococo.",
      "La mayoría de las veces, la dacrioadenitis crónica es causada por trastornos inflamatorios no infecciosos. Los ejemplos incluyen la sarcoidosis, la enfermedad ocular tiroidea y el seudotumor orbital."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Inflamación de la porción externa del párpado superior con posible enrojecimiento y sensibilidad",
      "Dolor en el área donde se presenta la inflamación",
      "Exceso de lágrimas o secreción",
      "Inflamación de los ganglios linfáticos frente al oído"
    ],
    "pruebas y exámenes": [
      "La dacrioadenitis se puede diagnosticar por medio de un examen de los ojos y de los párpados. Es posible que se necesiten exámenes especiales, como una tomografía computarizada, para buscar la causa. Algunas veces se necesitará una biopsia para descartar la presencia de un tumor de la glándula lagrimal."
    ],
    "tratamiento": [
      "Si la causa de la dacrioadenitis es una afección viral, como las paperas, descansar y aplicar compresas tibias puede ser suficiente. En otros casos, el tratamiento depende de la enfermedad que causó la afección."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas se recupera completamente de la dacrioadenitis. En caso de causas más serias, como sarcoidosis, las expectativas dependen de la enfermedad que causó esta afección."
    ],
    "posibles complicaciones": [
      "La inflamación puede ser suficientemente grave para ejercer presión sobre el ojo y distorsionar la visión. Algunas personas que en un principio se creyó estaban afectadas por una dacrioadenitis podrían tener cáncer de la glándula lagrimal."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el médico si la inflamación o el dolor aumentan a pesar del tratamiento."
    ],
    "prevención": [
      "Las paperas se pueden prevenir aplicándose la vacuna. Usted puede evitar infectarse con el gonococo, la bacteria causante de la gonorrea, usando prácticas sexuales seguras. La mayoría de las otras causas no se pueden prevenir."
    ],
    "imágenes": [
      "Anatomía de la glándula lagrimal"
    ],
    "referencias": [
      "Durand ML. Periocular infections. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 116.",
      "McNab AA. Orbital infection and inflammation. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 12.14."
    ],
    "ultima revisión 8/5/2024": [
      "Versión en inglés revisada por: Franklin W. Lusby, MD, Ophthalmologist, Lusby Vision Institute, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones de los ojos",
      "Lágrimas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}