{
  "titulo": "Daño hépatico inducido por medicamentos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El daño hepático inducido por medicamentos (DILI, por sus siglas en inglés) es una lesión del hígado que puede ocurrir cuando se toman ciertos medicamentos.",
      "Otros tipos de daño hépatico incluyen:",
      "Hepatitis viral",
      "Hepatitis alcohólica",
      "Hepatitis autoinmune",
      "Sobrecarga de hierro",
      "Hígado graso"
    ],
    "causas": [
      "El hígado ayuda al cuerpo a descomponer ciertos medicamentos. Estos incluyen a algunos medicamentos que se compran sin receta o que su proveedor de atención médica le receta. Sin embargo, el proceso es más lento en algunas personas. Esto puede hacer que usted sea más propenso a presentar daño hepático.",
      "Algunos medicamentos pueden causar hepatitis con pequeñas dosis, aun cuando el sistema de descomposición del hígado esté normal. Las dosis grandes de medicamentos pueden dañar un hígado normal.",
      "Muchos medicamentos diferentes pueden producir daño hépatico.",
      "Los analgésicos y los medicamentos para bajar la fiebre que contienen paracetamol (acetaminofeno) son una causa frecuente de daño hépatico, sobre todo cuando se consumen en dosis mucho mayores a la dosis recomendada. Las personas que beben alcohol de manera excesiva son más propensas a presentar este problema.",
      "Los antiinflamatorios no esteroides (AINE), como el ibuprofeno, diclofenaco y el naproxeno, también pueden causar hepatitis inducida por medicamentos.",
      "Otros fármacos que pueden llevar a que se presente daño hépatico incluyen:",
      "Amiodarona",
      "Esteroides anabólicos",
      "Píldoras anticonceptivas",
      "Clorpromazina",
      "Eritromicina",
      "Halotano (un tipo de anestesia)",
      "Metildopa",
      "Isoniazida",
      "Metotrexato",
      "Estatinas",
      "Sulfamidas",
      "Tetraciclinas",
      "Amoxicilina-clavulanato",
      "Algunos medicamentos antiepilépticos",
      "Disulfiram",
      "Niacina",
      "Azatoaprina",
      "Ketoconazol"
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Dolor abdominal",
      "Orina turbia",
      "Diarrea",
      "Fatiga",
      "Fiebre",
      "Dolor de cabeza",
      "Ictericia",
      "Falta de apetito",
      "Náuseas y vómitos",
      "Erupción cutánea",
      "Heces pálidas o de color arcilla"
    ],
    "pruebas y exámenes": [
      "Se llevarán a cabo exámenes de sangre para verificar la función hepática. Las enzimas hepáticas estarán más altas si usted tiene esta afección.",
      "Su proveedor le hará un examen físico para buscar hepatomegalia y sensibilidad abdominal en la parte superior derecha del área del vientre. Una erupción cutánea o una fiebre pueden ser parte de algunas reacciones farmacológicas que afectan el hígado."
    ],
    "tratamiento": [
      "El único tratamiento específico para la mayoría de los casos de daño hepático causado por tomar un medicamento es dejar de tomar el fármaco que causó el problema.",
      "Sin embargo, si usted tomó altas dosis de paracetamol, usted debe recibir tratamiento para daño hepático en el departamento de emergencias u otro centro de tratamiento agudo lo antes posible ya que existe un antídoto específico para la intoxicación por paracetamol.",
      "Si los síntomas son graves, usted debe descansar y evitar el ejercicio físico intenso, el alcohol, el paracetamol y cualquier otra sustancia que pueda dañar el hígado. Puede necesitar la administración de líquidos por vía intravenosa si las náuseas y vómitos son graves."
    ],
    "expectativas (pronóstico)": [
      "El daño hépatico inducido por medicamentos casi siempre desaparece en cuestión de días o semanas después de dejar de tomar el medicamento que lo causó."
    ],
    "posibles complicaciones": [
      "En pocas ocasiones, el daño hépatico inducido por medicamentos puede llevar a insuficiencia hepática."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si:",
      "Presenta síntomas de daño hépatico después de comenzar a tomar un nuevo medicamento.",
      "Le han diagnosticado daño hépatico inducido por medicamentos y los síntomas no mejoran después de dejar de tomar el medicamento.",
      "Presenta cualquier síntoma nuevo."
    ],
    "prevención": [
      "Nunca utilice más de la dosis recomendada de medicamentos de venta libre que contengan paracetamol (Tylenol).",
      "No tome estos medicamentos si bebe en exceso o regularmente. Hable con su proveedor sobre una dosis segura.",
      "Siempre informe a su proveedor sobre los medicamentos que está tomando, incluyendo medicamentos de venta libre y suplementos o preparaciones a base de hierbas. Esto es muy importante si usted padece enfermedad hepática.",
      "Hable con su proveedor acerca de otros medicamentos que debería evitar. Su proveedor puede decirle qué medicamentos son seguros para usted."
    ],
    "nombres alternativos": [
      "Hepatitis tóxica; Hepatitis inducida por medicamentos; DILI"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Hepatomegalia"
    ],
    "referencias": [
      "Chalasani NP, Hayashi PH, Bonkovsky HL, et al. ACG Clinical Guideline: the diagnosis and management of idiosyncratic drug-induced liver injury. Am J Gastroenterol. 2014;109(7):950-966. PMID: 24935270/ pubmed.ncbi.nlm.nih.gov/24935270/.",
      "Chitturi S, Teoh NC, Farrell GC. Liver disease caused by drugs. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 88.",
      "Devarbhavi H, Bonkovsky HL, Russo M, Chalasani N. Drug-induced liver injury. In: Sanyal AJ, Boyer TD, Lindor KD, Terrault NA, eds. Zakim and Boyer's Hepatology. 7th ed. Philadelphia, PA: Elsevier; 2018:chap 56.",
      "Gill RM, Kakar S. Liver and gallbladder. In: Kumar V, Abbas AK, Aster JC, eds. Robbins and Cotran Pathologic Basis of Disease. 10th ed. Philadelphia, PA: Elsevier; 2021:chap 18."
    ],
    "ultima revisión 10/31/2022": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hepatitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}