{
  "titulo": "Dedos de las manos que cambian de color",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los dedos de las manos o de los pies pueden cambiar de color cuando están expuestos a temperaturas frías o al estrés o cuando hay un problema con su riego sanguíneo."
    ],
    "causas": [
      "Estas afecciones pueden causar que los dedos de las manos o los pies cambien de color:",
      "Enfermedad de Buerger",
      "Sabañones (inflamación dolorosa de pequeños vasos sanguíneos)",
      "Crioglobulinemia",
      "Congelación",
      "Vasculitis necrosante",
      "Arteriopatía periférica",
      "Fenómeno de Raynaud (cambio súbito del color de los dedos de la mano que va de pálido a rojo hasta azul)",
      "Esclerodermia",
      "Lupus eritematoso sistémico"
    ],
    "cuidados en el hogar": [
      "Las cosas que puede hacer para prevenir este problema incluyen:",
      "Evite fumar.",
      "Evite la exposición al frío de cualquier tipo.",
      "Use mitones o guantes mientras permanece en ambientes al aire libre o al manipular alimentos fríos o congelados.",
      "Evite sufrir un enfriamiento, que se puede presentar después de cualquier deporte recreativo activo u otra actividad física.",
      "Utilice zapatos amplios y cómodos y medias de lana.",
      "Nunca esté descalzo al aire libre."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si:",
      "Los dedos de las manos cambian de color y la causa se desconoce.",
      "Los dedos de las manos o de los pies se tornan de color negro o si se presenta ruptura de la piel."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo un examen físico, el cual incluirá una evaluación exhaustiva de sus manos, brazos y dedos.",
      "El proveedor también hará preguntas acerca de la historia clínica y los síntomas, incluso:",
      "¿Los dedos de las manos o de los pies cambiaron de color de una forma súbita?",
      "¿Se ha presentado antes el cambio de color?",
      "¿El frío o los cambios en sus emociones hacen que sus dedos se vuelvan blancos o azules?",
      "¿Los cambios del color de la piel se presentaron después de la aplicación de anestesia?",
      "¿Fuma o consume tabaco?",
      "¿Tiene otros síntomas como dolor en el dedo? ¿Dolor en el brazo o la pierna? ¿Un cambio de la textura de la piel? ¿Pérdida de vello en los brazos o manos?",
      "Los exámenes que se pueden realizar incluyen:",
      "Examen de sangre para anticuerpos antinucleares",
      "Fórmula leucocitaria",
      "Conteo sanguíneo completo (CSC)",
      "Grupo de pruebas metabólicas completas",
      "Ultrasonido Doppler dúplex de las arterias que van a las extremidades",
      "Crioglobulinas en suero",
      "Electroforesis de proteínas en suero",
      "Análisis de orina",
      "Radiografía de sus manos y de los pies",
      "El tratamiento depende de la causa subyacente."
    ],
    "nombres alternativos": [
      "Palidez de los dedos de las manos; Dedos de las manos - pálidos; Dedos de los pies que cambian de color; Dedos de los pies - pálidos"
    ],
    "imágenes": [
      "Fenómeno de Raynaud",
      "Crioglobulinemia de los dedos"
    ],
    "referencias": [
      "Jaff MR, Bartholomew JR. Other peripheral arterial diseases. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 72.",
      "Melville AR, Belch JJF. Raynaud phenomenon. In: Hochberg MC, Gravallese EM, Smolen JS, van der Heijde D, Weinblatt ME, Weisman MH, eds. Rheumatology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 154."
    ],
    "ultima revisión 4/27/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de los dedos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}