{
  "titulo": "Dedos rotos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una lesión que implica trauma a uno o más dedos."
    ],
    "consideraciones": [
      "Si se produce una lesión en la punta de un dedo que no comprometa la articulación o el lecho ungueal, es posible que no se necesite la ayuda de un proveedor de atención médica. Si solo la punta del hueso del dedo está rota, es probable que el proveedor incluso no recomiende una férula."
    ],
    "causas": [
      "Los dedos pueden romperse por un golpe con un martillo, la puerta de un automóvil, una gaveta de escritorio, una pelota de béisbol o cualquier otra fuerza."
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Dificultad para mover la punta del dedo",
      "Cambio de color o hematoma del dedo o la uña",
      "Dolor en el dedo",
      "Pérdida de la uña",
      "Hinchazón"
    ],
    "primeros auxilios": [
      "Aplique una compresa de hielo para que disminuya la hinchazón. Asegúrese de envolverla primero con un trapo limpio para prevenir lesiones a la piel ocasionadas por el frío.",
      "Los analgésicos de venta libre pueden ayudar a aliviar la molestia.",
      "Si el dolor se vuelve excesivo, con sangre bajo la uña, hable con su proveedor. Él puede ayudarle a tomar las medidas para liberar la presión y la sangre, e impedir que la uña se desprenda."
    ],
    "no se debe": [
      "No entablille un dedo roto sin antes consultar con su proveedor.",
      "No drene la sangre debajo de la uña, a menos que su proveedor se lo indique."
    ],
    "cuándo contactar a un profesional médico": [
      "Busque atención médica de inmediato si sucede cualquiera de los siguientes casos:",
      "El dedo está doblado y no lo puede enderezar.",
      "La piel se abre y el hueso queda expuesto.",
      "No puede mover ni sentir la punta de su dedo.",
      "La lesión compromete la palma o alguna de las articulaciones, tales como un dedo o la muñeca."
    ],
    "prevención": [
      "Enseñe normas de seguridad a los niños pequeños. Tenga precaución al cerrar las puertas para asegurarse de que los dedos no estén en peligro."
    ],
    "nombres alternativos": [
      "Dedo(s) - aplastamiento; Dedos aplastados"
    ],
    "imágenes": [
      "Dedos rotos"
    ],
    "referencias": [
      "Kamal RN, Gire JD. Tendon injuries in the hand. In: Miller MD, Thompson SR, eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine: Principles and Practice. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 73.",
      "Schoener B, Wagner MJ. Hand injuries. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 42."
    ],
    "ultima revisión 4/24/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de los dedos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}