{
  "titulo": "Deficiencia de folato",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Esto significa que usted tiene una cantidad de ácido fólico, un tipo de vitamina B, menor a la normal en la sangre."
    ],
    "causas": [
      "El ácido fólico (vitamina B9) colabora con la vitamina B12 y la vitamina C para ayudar al cuerpo a descomponer, usar y crear proteínas nuevas. La vitamina ayuda a formar glóbulos rojos y blancos. También ayuda a producir el ADN, el pilar fundamental del cuerpo humano, que porta la información genética.",
      "El ácido fólico es un tipo de vitamina B soluble en agua. Esto significa que no se almacena en los tejidos grasos del cuerpo. Las cantidades sobrantes de vitamina salen del cuerpo en la orina.",
      "Debido a que el folato no se almacena en el cuerpo en grandes cantidades, el nivel sanguíneo que usted posee disminuirá después de solo unas semanas de ingerir una dieta con contenido bajo de folato. El folato se encuentra principalmente en las legumbres, las verduras de hoja verde, los huevos, las bananas, las frutas cítricas y el hígado.",
      "Las causas de la deficiencia de folato son:",
      "Enfermedades en las cuales el ácido fólico no se absorbe bien en el aparato digestivo (como en la celiaquía o la enfermedad de Crohn)",
      "Consumo excesivo de alcohol",
      "Consumo de frutas y verduras demasiado cocidas. El ácido fólico se puede destruir fácilmente con el calor.",
      "Anemia hemolítica",
      "Ciertos medicamentos (como fenitoína, sulfasalacina o trimetoprim con sulfametoxazol)",
      "Consumir una alimentación que no incluya suficientes frutas y verduras",
      "Diálisis renal"
    ],
    "síntomas": [
      "La deficiencia de ácido fólico puede causar:",
      "Fatiga, irritabilidad, o diarrea",
      "Crecimiento insuficiente",
      "Lengua lisa y sensible"
    ],
    "pruebas y exámenes": [
      "La deficiencia de folato se puede diagnosticar con un análisis de sangre. A las mujeres embarazadas generalmente se les hace este examen durante los chequeos prenatales."
    ],
    "posibles complicaciones": [
      "Las complicaciones incluyen:",
      "Anemia (conteo bajo de glóbulos rojos)",
      "Niveles bajos de glóbulos blancos y plaquetas (en casos graves)",
      "Cuando una persona tiene anemia por deficiencia de folato, los glóbulos rojos son anormalmente grandes (megaloblástica).",
      "Las mujeres embarazadas necesitan obtener suficiente ácido fólico. Esta vitamina es importante para el desarrollo de la médula espinal y el cerebro del feto. La deficiencia de ácido fólico puede causar anomalías congénitas graves conocidas como defectos del tubo neural. La Ración Diaria Recomendada (RDA, por sus siglas en inglés) de folato durante el embarazo es de 600 microgramos (µg)/día."
    ],
    "prevención": [
      "La mejor manera de obtener las vitaminas que el cuerpo necesita es consumir una alimentación equilibrada. La mayoría de las personas en los Estados Unidos consume suficiente ácido fólico debido a que está ampliamente disponible en los alimentos.",
      "El folato se presenta en forma natural en los siguientes alimentos:",
      "Frijoles y legumbres",
      "Jugos y frutas cítricas",
      "Hortalizas de hoja verde oscura como las espinacas, los espárragos y el brócoli",
      "Hígado",
      "Hongos",
      "Carne de aves, carne de cerdo y mariscos",
      "Salvado del trigo y otros granos integrales",
      "El consumo diario recomendado de ácido fólico para adultos es de 400 µg. Las mujeres que podrían quedar embarazadas deben tomar suplementos de ácido fólico para garantizar que obtengan una cantidad suficiente todos los días.",
      "Las recomendaciones específicas dependen de la edad, el sexo y otros factores de una persona (como el embarazo y la lactancia). Muchos alimentos, como los cereales fortificados para desayuno, ahora tienen ácido fólico extra agregado para ayudar a prevenir anomalías congénitas."
    ],
    "nombres alternativos": [
      "Deficiencia - ácido fólico; Insuficiencia de ácido fólico"
    ],
    "imágenes": [
      "Primer trimestre del embarazo",
      "Ácido fólico",
      "Primeras semanas de embarazo"
    ],
    "referencias": [
      "Antony AC. Megaloblastic anemias. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 40.",
      "Koppel BS, Weimer LH, Daras M. Nutritional and alcohol-related neurologic disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 384.",
      "Murphy MF, Pasi KJ, Roy N. Haematology. In: Feather A, Randall D, Waterhouse M, eds. Kumar and Clark's Clinical Medicine. 10th ed. Philadelphia, PA: Elsevier; 2021:chap 16.",
      "Samuels P. Hematologic complications of pregnancy. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 44."
    ],
    "ultima revisión 8/28/2023": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ácido fólico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}