{
  "titulo": "Deficiencia de la hormona del crecimiento en niños",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Significa que la hipófisis no produce suficiente cantidad de esta hormona."
    ],
    "causas": [
      "La hipófisis se encuentra en la base del cerebro. Esta glándula controla el equilibrio de las hormonas del cuerpo. También produce la hormona del crecimiento, la cual hace que un niño crezca.",
      "La deficiencia de la hormona del crecimiento puede estar presente al nacer. Puede ser el resultado de una afección. Una lesión cerebral grave también puede causar deficiencia de esta hormona.",
      "Los niños con defectos físicos de la cara y el cráneo, como labio leporino o paladar hendido, pueden tener disminución del nivel de la hormona del crecimiento.",
      "La mayoría de las veces, se desconoce la causa de la deficiencia de la hormona del crecimiento."
    ],
    "síntomas": [
      "El crecimiento lento se puede notar por primera vez en la lactancia y continuar a través de la infancia. El proveedor de atención médica de su hijo a menudo dibuja la curva de crecimiento de su hijo en una tabla de crecimiento. Los niños con deficiencia de la hormona del crecimiento tienen una tasa de crecimiento lenta o pareja. Es posible que el crecimiento lento no se vea hasta que un niño tenga 2 o 3 años de edad.",
      "El niño será mucho más bajo que la mayoría de los niños de la misma edad y sexo. Tendrá proporciones corporales normales, aunque la contextura corporal puede ser gordita. A menudo, la cara del niño se ve más joven que otros niños de la misma edad. Además tendrá una inteligencia normal en la mayoría de los casos.",
      "En niños mayores, la pubertad puede llegar tarde o no llegar en absoluto, según la causa."
    ],
    "pruebas y exámenes": [
      "Un examen físico, que incluye peso, estatura y proporciones corporales, mostrará signos de crecimiento lento. El niño no seguirá las curvas de crecimiento normal.",
      "Una radiografía de la mano puede determinar la edad ósea. Normalmente, el tamaño y forma de los huesos cambian a medida que la persona crece. Estos cambios se pueden observar en una radiografía y con frecuencia siguen un patrón a medida que un niño va creciendo.",
      "Los exámenes a menudo se hacen después de que el proveedor ha explorado otras causas del crecimiento insuficiente. Los exámenes que se pueden hacer incluyen:",
      "Factor de crecimiento insulinoide (IGF-1, por sus siglas en inglés) y proteína 3 de fijación del factor de crecimiento insulinoide (IGFBP-3, por sus siglas en inglés). Estas son sustancias que produce el cuerpo estimulado por las hormonas del crecimiento. Los exámenes pueden medir estos factores de crecimiento. Las pruebas de la deficiencia exacta de la hormona del crecimiento implican un examen de estimulación, el cual tarda varias horas.",
      "Una resonancia magnética de la cabeza puede mostrar el hipotálamo y la hipófisis.",
      "Se pueden hacer exámenes para medir otros niveles hormonales, debido a que posiblemente la falta de hormona del crecimiento no sea el único problema."
    ],
    "tratamiento": [
      "El tratamiento implica inyecciones de hormona del crecimiento aplicadas en el hogar. Estas se aplican con frecuencia una vez al día. Los niños mayores a menudo pueden aprender cómo aplicarse ellos mismos la inyección.",
      "El tratamiento con hormona de crecimiento es a largo plazo y a menudo dura varios años. Durante este tiempo, el niño debe ser visto regularmente por su proveedor para garantizar que el tratamiento esté funcionando. El proveedor cambiará la dosis del medicamento si es necesario.",
      "Los efectos secundarios serios de la terapia con hormona del crecimiento son poco comunes. Los efectos secundarios frecuentes incluyen:",
      "Dolor de cabeza",
      "Retención de líquidos",
      "Dolores articulares y musculares",
      "Deslizamiento de los huesos de la cadera"
    ],
    "expectativas (pronóstico)": [
      "Cuanto antes se realice el tratamiento de la afección, mayor será la probabilidad de que un niño crezca hasta alcanzar una estatura adulta cercana a lo normal. Muchos niños crecen 4 pulgadas (unos 10 centímetros) o más durante el primer año y 3 pulgadas (7.6 centímetros aprox.) o más durante los siguientes 2 años. Posteriormente, la tasa de crecimiento disminuye lentamente.",
      "La terapia con hormona del crecimiento no funciona para todos los niños.",
      "Sin tratamiento, la deficiencia en la hormona del crecimiento puede llevar a estatura baja y retraso en la pubertad.",
      "La deficiencia en la hormona del crecimiento puede ocurrir con deficiencias de otras hormonas, como las que controlan:",
      "La producción de hormonas tiroideas",
      "El equilibrio hídrico del cuerpo",
      "La producción de hormonas sexuales masculinas y femeninas",
      "Las glándulas suprarrenales y su producción de cortisol, DHEA y otras hormonas"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si su hijo parece anormalmente pequeño para su edad."
    ],
    "prevención": [
      "La mayoría de los casos no se pueden prevenir.",
      "Revise la curva de crecimiento de su hijo con el proveedor de su hijo en cada consulta. Igualmente, se aconseja una evaluación por parte de un especialista si hay preocupación acerca de la tasa de crecimiento del niño."
    ],
    "nombres alternativos": [
      "Enanismo hipofisario; Deficiencia adquirida de hormona del crecimiento; Deficiencia de hormona del crecimiento aislada; Deficiencia congénita de hormona del crecimiento; Panhipopituitarismo; Estatura baja - deficiencia de la hormona del crecimiento"
    ],
    "imágenes": [
      "Glándulas endocrinas",
      "Tabla de estatura y peso"
    ],
    "referencias": [
      "Cooke DW, Divall SA, Radovick S. Normal and aberrant growth in children. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 25.",
      "Patterson BC, Felner EI. Hypopituitarism. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 573.",
      "Weiss RE. Anterior pituitary. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 205."
    ],
    "ultima revisión 8/5/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos de crecimiento",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}