{
  "titulo": "Deficiencia del factor X",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno causado por una carencia de una proteína llamada factor X (diez) en la sangre. Esto lleva a problemas de coagulación."
    ],
    "causas": [
      "Cuando usted sangra, sucede una serie de reacciones en el cuerpo que ayudan a que se formen coágulos. Este proceso se denomina cascada de la coagulación. Involucra proteínas especiales, llamadas factores de coagulación. Usted puede tener una mayor probabilidad de sangrado excesivo si falta uno o más de estos factores, o si no están funcionando como deberían.",
      "El factor X es uno de esos factores de coagulación. La deficiencia del factor X a menudo es causada por un defecto hereditario en el gen de dicho factor. Esto se denomina deficiencia hereditaria del factor X. El sangrado varía de leve a intenso dependiendo de lo grave que sea la deficiencia.",
      "La deficiencia del factor X también se puede deber a otra afección o al uso de ciertos medicamentos. Esto se denomina deficiencia del factor X adquirida. La deficiencia del factor X adquirida es común. Puede ser causada por:",
      "Falta de vitamina K (algunos bebés nacen con deficiencia de vitamina K)",
      "Acumulación de proteínas anormales en los tejidos y los órganos (amiloidosis)",
      "Enfermedad hepática grave",
      "Uso de fármacos para prevenir la coagulación (anticoagulantes como warfarina)",
      "Es posible diagnosticar deficiencia del factor X a mujeres originalmente cuando tienen sangrados menstruales profusos y hemorragias después del parto. La afección puede detectarse en niños recién nacidos si presentan sangrado más prolongado de lo normal después de la circuncisión."
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Sangrado dentro de las articulaciones",
      "Sangrado dentro de los músculos",
      "Propensión a presentar hematomas",
      "Sangrado menstrual profuso",
      "Sangrado de membranas mucosas",
      "Sangrado nasal que no se detiene fácilmente",
      "Sangrado del cordón umbilical tras el nacimiento"
    ],
    "pruebas y exámenes": [
      "Las pruebas que se pueden llevar a cabo incluyen:",
      "Actividad del factor X",
      "Tiempo parcial de tromboplastina (TPT)",
      "Tiempo de protrombina (TP)"
    ],
    "tratamiento": [
      "El sangrado se puede controlar recibiendo infusiones por vía intravenosa (IV) de plasma o concentrados de los factores de la coagulación. Si le falta vitamina K, su médico le recetará que tome dicha vitamina por vía oral, a través de inyecciones subcutáneas o a través de una vena (vía intravenosa).",
      "Si usted tiene este trastorno hemorrágico, asegúrese de:",
      "Notificar a sus proveedores de atención médica antes de que realicen cualquier tipo de procedimiento, incluso cirugías y tratamientos dentales.",
      "Notificar a sus familiares, pues podrían tener el mismo trastorno pero no saberlo aún."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para las personas con deficiencia de factor X y sus familias en:",
      "National Hemophilia Foundation -- www.hemophilia.org/community-resources",
      "National Organization for Rare Disorders (Organización Nacional para los Trastornos Raros) -- rarediseases.org/rare-diseases/factor-x-deficiency"
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico es bueno con tratamiento o cuando la enfermedad es leve.",
      "La deficiencia hereditaria del factor X es una afección de por vida.",
      "El pronóstico para la deficiencia del factor X adquirida depende de la causa. Si es causado por enfermedad hepática, el desenlace clínico depende de qué tan bien controlada esté esta enfermedad. Tomar suplementos de vitamina K tratará la deficiencia de dicha vitamina. Si el trastorno es causado por amiloidosis, hay varias opciones terapéuticas. Su proveedor podrá decirle más."
    ],
    "posibles complicaciones": [
      "Se puede presentar sangrado o pérdida súbita de sangre (hemorragia) graves. Las articulaciones pueden resultar deformadas a causa de muchos sangrados cuando la enfermedad es severa."
    ],
    "cuándo contactar a un profesional médico": [
      "Busque atención médica de emergencia si presenta un sangrado abundante e inexplicable."
    ],
    "prevención": [
      "No existe una forma de prevención conocida para la deficiencia del factor X hereditaria. Cuando la causa es una falta de vitamina K, el uso de suplementos de esta vitamina puede ayudar."
    ],
    "nombres alternativos": [
      "Deficiencia de Stuart-Prower"
    ],
    "imágenes": [
      "Formación de coágulos sanguíneos",
      "Coágulos sanguíneos"
    ],
    "referencias": [
      "Gailani D, Benjamin TF, Wheeler AP. Rare coagulation factor deficiencies. In: Hoffman R, Benz EJ, Silberstein LE, Heslop HE, Weitz JI, Salama ME, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 135.",
      "Hall JE, Hall ME. Hemostasis and blood coagulation. In: Hall JE, Hall ME, eds. Guyton and Hall Textbook of Medical Physiology. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 37.",
      "Ragni MV. Hemorrhagic disorders: coagulation factor deficiencies. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 165."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Mark Levin, MD, Hematologist and Oncologist, Monsey, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas de coagulación",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}