{
  "titulo": "Deficiencia selectiva de lgA",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La deficiencia selectiva de IgA es el trastorno de inmunodeficiencia más común. Las personas con este trastorno presentan ausencia o bajo nivel de una proteína sanguínea llamada inmunoglobulina A."
    ],
    "causas": [
      "La deficiencia selectiva de lgA generalmente es hereditaria, lo cual significa que se pasa de padres a hijos. Sin embargo, también hay casos de deficiencia selectiva de IgA inducida por fármacos.",
      "Se puede heredar como un rasgo autosómico dominante o autosómico recesivo. Este trastorno se encuentra usualmente en personas de origen europeo. Es menos común en personas de otros grupos étnicos."
    ],
    "síntomas": [
      "Muchas personas con deficiencia selectiva de IgA no tienen síntomas.",
      "Si una persona tiene síntomas, estos pueden incluir episodios frecuentes de:",
      "Bronquitis (infección de las vías respiratorias)",
      "Diarrea crónica",
      "Conjuntivitis (infección del ojo)",
      "Inflamación gastrointestinal, lo que incluye colitis ulcerativa, enfermedad de Crohn y enfermedad similar a esprúe",
      "Infección de la boca",
      "Otitis media (infección del oído medio)",
      "Neumonía (infección pulmonar)",
      "Sinusitis (infección en los senos nasales)",
      "Infecciones cutáneas",
      "Infecciones de las vías respiratorias superiores",
      "Otros síntomas incluyen:",
      "Bronquiectasia (una enfermedad en la cual los bronquios en los pulmones resultan dañados y agrandados)",
      "Asma sin causa conocida"
    ],
    "pruebas y exámenes": [
      "Puede haber antecedentes familiares de deficiencia de IgA. Los exámenes que se pueden realizar abarcan:",
      "Mediciones de la subclase IgG",
      "Inmunoglobulinas cuantitativas",
      "Inmunoelectroforesis en suero"
    ],
    "tratamiento": [
      "No se dispone de ningún tratamiento específico. Algunas personas desarrollan gradualmente niveles normales de IgA sin necesidad de tratamiento.",
      "El tratamiento involucra tomar pasos para reducir el número y la severidad de las infecciones. A menudo se necesitan antibióticos para tratar las infecciones bacterianas.",
      "Para las personas con infecciones más frecuentes o graves, se dan inmunoglobulinas por vía intravenosa o en una inyección para estimular al sistema inmunitario.",
      "El tratamiento de la enfermedad autoinmunitaria está basado en el problema específico.",
      "Nota: las personas con deficiencia completa de IgA pueden desarrollar anticuerpos anti-IgA si se les administran hemoderivados e inmunoglobulina intravenosa. Esto puede llevar a alergias o shock anafiláctico potencialmente mortal. Sin embargo, se les puede administrar de manera segura inmunoglobulinas IgA-agotadas."
    ],
    "expectativas (pronóstico)": [
      "La deficiencia selectiva de IgA tiende a ser menos grave que muchas otras enfermedades autoinmunitarias.",
      "Muchas personas con deficiencia selectiva de IgA no tienen síntomas en absoluto. Algunas personas con esta deficiencia se recuperan espontáneamente y producen grandes cantidades de IgA en un período de años."
    ],
    "posibles complicaciones": [
      "Se puede desarrollar un trastorno inmunitario, como la artritis reumatoidea, el lupus eritematoso y la enfermedad de celíaca.",
      "Las personas con deficiencia de IgA pueden desarrollar anticuerpos contra IgA y pueden tener reacciones graves e incluso potencialmente mortales a las trasfusiones de sangre y hemoderivados."
    ],
    "cuándo contactar a un profesional médico": [
      "Las personas con deficiencia de igA deben contactar a su proveedor de atención médica si tienen síntomas de una infección o intestinales.",
      "Si tiene una insuficiencia de IgA, no olvide comentárselo a su proveedor de atención médica si se sugiere la inmunoglobulina intravenosa o transfusiones de otros componentes de la sangre como tratamiento para alguna enfermedad."
    ],
    "prevención": [
      "La asesoría genética puede resultar valiosa para los futuros padres con antecedentes familiares de insuficiencia selectiva de IgA."
    ],
    "nombres alternativos": [
      "Deficiencia de IgA; Inmunodeprimido - deficiencia de IgA; Inmunosuprimido - deficiencia de IgA; Hipogammaglobulinemia - deficiencia de IgA; Agammaglobulinemia - deficiencia de IgA"
    ],
    "imágenes": [
      "Anticuerpos"
    ],
    "referencias": [
      "Cunningham-Rundles C. Primary immunodeficiency diseases. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 231.",
      "Hernandez-Trujillo VP, Ortega C. B-cell and antibody deficiencies. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 166."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Deborah Pedersen, MD, MS, Allergy & Asthma Care, PC, Taunton, MA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Sistema inmunitario y sus enfermedades",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}