{
  "titulo": "Degeneración macular asociada con la edad",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La degeneración macular es un trastorno ocular que destruye lentamente la visión central y aguda, lo cual dificulta la lectura y la visualización de detalles finos.",
      "La enfermedad es más común en personas de más de 60 años, razón por la cual a menudo se denomina degeneración macular asociada con la edad (DMAE o DME)."
    ],
    "causas": [
      "La retina se encuentra en la parte de atrás del ojo. Transforma la luz e imágenes que entran al ojo en señales nerviosas que se envían al cerebro. Una parte de la retina, llamada la mácula, hace que la visión sea más nítida y más detallada. Es un punto amarillo en el centro de la retina. Tiene un alto contenido de dos colores naturales (pigmentos) llamados luteína y zeaxantina.",
      "La DME es causada por daño a los vasos sanguíneos que irrigan la mácula. Este cambio también daña dicha mácula.",
      "Existen dos tipos de DME:",
      "La DME seca ocurre cuando los vasos sanguíneos bajo la mácula se vuelven delgados y frágiles. Se forman pequeños depósitos amarillos, llamados engrosamientos localizados. Casi todas las personas con degeneración macular comienzan con la forma seca.",
      "La DME húmeda ocurre solo en alrededor del 10% de las personas con degeneración macular. Crecen nuevos vasos anormales y muy frágiles bajo la mácula. Estos vasos dejan escapar sangre y líquido. Este tipo de DME causa la mayor parte de la pérdida de la visión asociada con la enfermedad.",
      "Los proveedores de atención médica no están seguros de lo que causa la DME. La enfermedad es poco común antes de los 55 años. Ocurre principalmente en adultos de 75 años o más.",
      "Los factores de riesgo para la DME son:",
      "Antecedentes familiares de la enfermedad",
      "Ser de raza blanca",
      "Tabaquismo",
      "Dieta rica en grasas",
      "Ser mujer"
    ],
    "síntomas": [
      "Al principio, es posible que no se presenten síntomas. A medida que la enfermedad empeora, usted puede tener problemas con la visión central.",
      "SÍNTOMAS DE LA DME SECA",
      "El síntoma más común en la DME seca es la visión borrosa. Con frecuencia, los objetos en la visión central lucen distorsionados y opacos y los colores lucen desvanecidos. Usted puede tener dificultad para leer impresos o ver otros detalles, pero puede ver lo suficientemente bien para caminar o realizar la mayoría de las actividades cotidianas.",
      "A medida que la enfermedad empeora, puede necesitar más luz para leer o llevar a cabo las tareas diarias. Una mancha borrosa en el centro de la visión se vuelve gradualmente más grande y más oscura.",
      "En las fases tardías, es posible que usted no sea capaz de reconocer las caras hasta que las personas estén cerca.",
      "SÍNTOMAS DE LA DME HÚMEDA",
      "El síntoma inicial más común de la DME húmeda es que las líneas rectas aparecen torcidas y onduladas.",
      "Puede haber una pequeña mancha oscura en el centro de la visión que se vuelve más grande con el tiempo.",
      "Con ambos tipos de DME, la pérdida de la visión central puede presentarse muy rápidamente. Si esto ocurre, se necesita urgentemente la evaluación de un oftalmólogo. Verifique que este profesional tenga experiencia en el tratamiento de problemas de retina."
    ],
    "pruebas y exámenes": [
      "A usted le harán un examen oftalmológico. Le pondrán gotas en los ojos para agrandar (dilatar) las pupilas. Su oftalmólogo utilizará lentes especiales para observar la retina, los vasos sanguíneos y el nervio óptico.",
      "Su oftalmólogo buscará cambios específicos en la mácula y los vasos sanguíneos, al igual que engrosamientos localizados.",
      "Es posible que le pidan cubrirse un ojo y mirar a un patrón de líneas llamado rejilla de Amsler. Si las líneas rectas aparecen onduladas, puede ser un signo de DME. La Fundación Estadounidense de Degeneración Macular tiene una rejilla de Amsler que usted puede descargar junto con las instrucciones sobre cómo revisar su visión.",
      "Otros exámenes que se pueden hacer incluyen:",
      "Usar un tinte especial y una cámara para observar el flujo sanguíneo en la retina (angiografía con fluoresceína)",
      "Tomar una fotografía del revestimiento interno del ojo (fotografía del fondo)",
      "Usar ondas de luz para observar la retina (tomografía de coherencia óptica)",
      "Un examen que mide el pigmento de la mácula"
    ],
    "tratamiento": [
      "Si usted tiene DME avanzada o seca grave, ningún tratamiento puede restablecer la visión.",
      "Si tiene DME incipiente y no fuma, una combinación de ciertas vitaminas, antioxidantes y cinc puede evitar el empeoramiento de la enfermedad. Sin embargo, esto no devolverá la visión que ya se haya perdido.",
      "La combinación a menudo se denomina la fórmula \"AREDS\". Los suplementos recomendados contienen:",
      "500 miligramos (mg) de vitamina C",
      "400 unidades internacionales (IU) de vitamina E",
      "15 mg de betacaroteno",
      "80 mg de cinc",
      "2 mg de cobre",
      "Solo tome esta combinación de vitaminas si el oftalmólogo la recomienda. Verifique que su oftalmólogo conozca acerca de otras vitaminas o suplementos que usted esté tomando. Los fumadores no deben usar este suplemento.",
      "AREDS también lo puede beneficiar si tiene antecedentes familiares y factores de riesgo para DME.",
      "La luteína y la zeaxantina, que son sustancias que se encuentran en los vegetales de hojas verdes, también pueden disminuir el riesgo de degeneración macular relacionada con la edad.",
      "Si usted tiene DME húmeda, el oftalmólogo le puede recomendar:",
      "Cirugía láser (fotocoagulación con láser): un pequeño haz de luz destruye los vasos sanguíneos anormales y permeables.",
      "Terapia fotodinámica: una luz activa un medicamento que se inyecta en el cuerpo para destruir los vasos sanguíneos permeables.",
      "Medicamentos especiales que impiden la formación de nuevos vasos sanguíneos se inyectan en el ojo (este es un proceso incómodo, pero indoloro).",
      "Las ayudas para la visión baja (como lentes especiales) y la terapia pueden ayudarle a usar la visión que tiene de manera más efectiva y mejorar su calidad de vida.",
      "El control minucioso con el oftalmólogo es importante.",
      "Para la DME seca, consulte al oftalmólogo para que le realice un examen ocular completo una vez al año.",
      "Para la DME húmeda, probablemente se necesitan consultas de control frecuentes, quizá mensuales.",
      "La detección temprana de cambios en la visión es importante, ya que cuanto antes se realice el tratamiento, mayor será el desenlace clínico. La detección temprana lleva a un tratamiento más oportuno y, con frecuencia, a un mejor desenlace clínico.",
      "La mejor manera de detectar cambios es autoevaluándose en el hogar con una rejilla de Amsler. El oftalmólogo puede darle una copia de dicha rejilla o usted puede imprimir una de Internet. Evalúe individualmente cada ojo usando las gafas para leer. Si las líneas lucen onduladas, solicite una cita con el oftalmólogo de inmediato.",
      "Tratamientos en desarrollo",
      "La investigación en células madre se muestra prometedora en restaurar algo de la visión en caso de DME. Pero este tipo de tratamiento aún está a años de desarrollarse a este punto. De manera similar, la terapia genética también puede tener un lugar en el tratamiento de la DME. La levodopa, aunque es comúnmente conocida para tratar la enfermedad de Parkinson, puede tener un efecto beneficioso en la DME húmeda."
    ],
    "grupos de apoyo": [
      "En estos recursos puede encontrar más información relacionada con la degeneración macular:",
      "Macular Degeneration Association -- macularhope.org",
      "National Eye Institute -- www.nei.nih.gov/learn-about-eye-health/eye-conditions-and-diseases/age-related-macular-degeneration"
    ],
    "expectativas (pronóstico)": [
      "La DME no afecta la visión lateral (periférica). Esto significa que nunca ocurre una pérdida de la visión completa. Este trastorno ocasiona únicamente la pérdida de la visión central.",
      "La DME seca y leve por lo general no ocasiona una pérdida de la visión central que sea incapacitante.",
      "La DME húmeda a menudo lleva a que se presente una pérdida significativa de la visión.",
      "En general, la degeneración macular puede provocar que usted pierda su capacidad para leer, manejar un automóvil y reconocer caras a una distancia. Sin embargo, la mayoría de las personas con esta enfermedad son capaces de realizar las tareas diarias sin demasiada dificultad."
    ],
    "cuándo contactar a un profesional médico": [
      "Si usted padece DME, su oftalmólogo puede recomendarle que revise su visión todos los días en una rejilla de Amsler. Comuníquese con su proveedor de inmediato si las líneas aparecen onduladas. Comuníquese con su oftalmólogo igualmente si nota otros cambios en su visión."
    ],
    "prevención": [
      "Aunque no hay ninguna manera conocida de prevenir la degeneración macular, llevar un estilo de vida saludable puede reducir el riesgo de padecer la enfermedad:",
      "No fume",
      "Consuma una alimentación saludable rica en frutas y verduras y baja en grasa animal",
      "Haga ejercicio de manera regular",
      "Mantenga un peso saludable",
      "Visite al oftalmólogo regularmente para realizarse exámenes de dilatación ocular."
    ],
    "nombres alternativos": [
      "Degeneración macular asociada a la edad (DMAE); DME; Pérdida de vision - DME"
    ],
    "imágenes": [
      "Degeneración macular",
      "Retina",
      "Ayudas para la visión baja"
    ],
    "referencias": [
      "American Academy of Ophthalmology website. AAO PPP Retina/Vitreous Committee, Hoskins Center for Quality Eye Care. Preferred Practice Pattern Guideline. Age-related macular degeneration PPP 2019. www.aao.org/preferred-practice-pattern/age-related-macular-degeneration-ppp. Updated October 2019. Accessed August 7, 2023.",
      "Chaikitmongkol V, Bressler NM, Bressler SB. Age-related macular degeneration: non-neovascular early AMD, intermediate AMD, and geographic atrophy. In: Sadda SR, Sarraf D, Freund B, et al, eds. Ryan's Retina. 7th ed. Philadelphia, PA: Elsevier; 2023:chap 66.",
      "Jacoba CMP, Kim IK, Roh M. Age-related macular degeneration. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 6.24.",
      "Pugazhendhi A, Hubbell M, Jairam P, Ambati B. Neovascular macular degeneration: A review of etiology, risk factors, and recent advances in research and therapy. International Journal of Molecular Sciences. 2021;22(3):1170. PMID: 33504013 pubmed.ncbi.nlm.nih.gov/33504013/."
    ],
    "ultima revisión 8/4/2023": [
      "Versión en inglés revisada por: Franklin W. Lusby, MD, Ophthalmologist, Lusby Vision Institute, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Degeneración macular",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}