{
  "titulo": "Depresión en los adultos mayores",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La depresión es una enfermedad mental. Es un trastorno del estado de ánimo en el cual los sentimientos de tristeza, pérdida, ira o frustración están presentes casi todos los días durante al menos dos semanas. A menudo interfieren con la vida diaria.",
      "La depresión en los adultos mayores es un problema generalizado, y no es una parte normal del envejecimiento. Con frecuencia, no se reconoce ni recibe tratamiento."
    ],
    "causas": [
      "En los adultos mayores, los cambios en la vida pueden incrementar el riesgo de depresión o llevar a que la depresión existente empeore. Algunos de estos cambios son:",
      "Mudanza del hogar, como por ejemplo a un centro de la tercera edad",
      "Dolor o padecimiento crónico",
      "Hijos que dejan el hogar",
      "Cónyuge y amigos cercanos que mueren",
      "Pérdida de la independencia (por ejemplo, problemas para cuidarse sin ayuda o movilizarse, o pérdida de los privilegios para conducir)",
      "La depresión también puede estar relacionada con un padecimiento físico, como:",
      "Trastornos tiroideos",
      "Mal de Parkinson",
      "Enfermedad del corazón",
      "Cáncer",
      "Accidente cerebrovascular",
      "Demencia (como mal de Alzheimer)",
      "El consumo excesivo de alcohol o de determinados medicamentos (como los somníferos) puede empeorar la depresión."
    ],
    "síntomas": [
      "Muchos de los síntomas usuales de depresión se pueden ver. Sin embargo, la depresión en los adultos mayores puede ser difícil de detectar. Los síntomas comunes como fatiga, falta de apetito y problemas para dormir también pueden ser parte del proceso de envejecimiento o de un padecimiento físico. Como resultado, los síntomas de la depresión temprana puede ser ignorada o confundida con otras afecciones que son comunes en los adultos mayores. En casos graves, los síntomas pueden parecerse a los de la demencia."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico. Le hará preguntas sobre su historia clínica y los síntomas.",
      "Los análisis de sangre y orina se pueden hacer para buscar una enfermedad física.",
      "Es probable que se requiera de un especialista en salud mental para ayudar con el diagnóstico y el tratamiento."
    ],
    "tratamiento": [
      "Los primeros pasos del tratamiento son:",
      "Tratar cualquier padecimiento que pueda estar causando los síntomas.",
      "Suspender cualquier medicamento que pueda estar empeorando los síntomas.",
      "Evitar el alcohol y los somníferos.",
      "Si estas medidas no sirven, los antidepresivos y la psicoterapia a menudo ayudan.",
      "Los proveedores generalmente prescriben dosis más bajas de antidepresivos para las personas mayores e incrementan la dosis en forma más lenta que en los adultos más jóvenes.",
      "Para manejar mejor la depresión en el hogar:",
      "Haga ejercicio regularmente, si su proveedor dice que está BIEN.",
      "Rodéese de personas cariñosas y positivas, y realice actividades agradables.",
      "Aprenda buenos hábitos de sueño.",
      "Aprenda a vigilar los signos tempranos de depresión y sepa cómo reaccionar si esto sucede.",
      "Beba menos alcohol y evite las drogas ilícitas.",
      "Hable de sus sentimientos con alguien de confianza.",
      "Tome los medicamentos correctamente y hable de cualquier tipo de efectos secundarios con su proveedor."
    ],
    "expectativas (pronóstico)": [
      "La depresión con frecuencia responde al tratamiento. El desenlace clínico generalmente será mejor para aquellas personas que tengan acceso a servicios sociales, familia y amigos que puedan ayudarlos a mantenerse activos y ocupados.",
      "La complicación más preocupante de la depresión es el suicidio. Los hombres representan la mayoría de los suicidios entre las personas mayores. Los divorciados o viudos están en mayor riesgo.",
      "Las familias deben prestar mucha atención a familiares mayores que estén deprimidos y vivan solos."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el proveedor si se la pasa sintiendo tristeza, minusvalía o desesperanza, o si llora con frecuencia. Asimismo, consulte si está teniendo dificultad para enfrentar situaciones estresantes en la vida y desea una remisión a psicoterapia.",
      "Si usted está cuidando de un familiar en edad avanzada y piensa que dicha persona podría tener depresión, póngase en contacto con el proveedor.",
      "Si usted o alguien que conoce está pensando en el suicidio, llame o envíe un mensaje de texto al 988 o chatee en 988lifeline.org. También puede llamar al 1-800-273-8255 (1-800-273-TALK). La Línea de vida para crisis y suicidio 988 proporciona apoyo gratuito y confidencial las 24 horas del día, los 7 días de la semana, en cualquier momento del día o de la noche.",
      "También puede llamar al 911 o al número local de emergencias o vaya a la sala de emergencias del hospital. NO se demore.",
      "Si conoce a alguien que haya intentado suicidarse, llame al 911 o al número local de emergencias de inmediato. NO deje sola a la persona, incluso después de haber llamado para pedir ayuda."
    ],
    "nombres alternativos": [
      "Depresión en las personas de edad avanzada"
    ],
    "imágenes": [
      "Depresión en las personas mayores"
    ],
    "referencias": [
      "American Psychiatric Association website. Persistent depressive disorder. Diagnostic and Statistical Manual of Mental Disorders, Fifth Edition, Text Revision (DSM-5-TR). Washington, DC: American Psychiatric Association Publishing; 2022.",
      "Fava M, Mischoulon D, Cassano P, Papakostas GI, Stem TA. Depressive disorders. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 28.",
      "Fox C, Hameed Y, Maidment I, Laidlaw K, Hilton A, Kishita N. Mental illness in older adults. In: Fillit HM, Rockwood K, Young J, eds. Brocklehurst's Textbook of Geriatric Medicine and Gerontology. 8th ed. Philadelphia, PA: Elsevier; 2017:chap 56.",
      "National Institute on Aging website. Depression and older adults. www.nia.nih.gov/health/depression-and-older-adults. Updated July 7, 2021. Accessed September 1, 2024.",
      "US Preventive Services Task Force, Barry MJ, Nicholson WK, et al. Screening for depression and suicide risk in adults: US Preventive Services Task Force Recommendation Statement. JAMA. 2023;329(23):2057-2067. PMID: 26813211 pubmed.ncbi.nlm.nih.gov/26813211/."
    ],
    "ultima revisión 7/17/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Depresión",
      "Salud mental de las personas mayores",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}