{
  "titulo": "Depresión grave con características psicóticas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno mental en el cual una persona experimenta depresión junto con pérdida del contacto con la realidad (psicosis)."
    ],
    "causas": [
      "La causa se desconoce. Tener antecedentes familiares o personales de depresión o de una enfermedad psicótica hace que usted sea más propenso a presentar esta afección."
    ],
    "síntomas": [
      "Las personas con depresión psicótica tienen síntomas de depresión y psicosis.",
      "La psicosis es una pérdida del contacto con la realidad. Usualmente incluye:",
      "Delirios: falsas creencias acerca de lo que está sucediendo o de lo que uno es",
      "Alucinaciones: ver o escuchar cosas que no existen",
      "Los tipos de delirios y alucinaciones a menudo están relacionados con sus sentimientos de depresión. Por ejemplo, algunas personas pueden escuchar voces que las critican o que les dicen que no merecen vivir. La persona puede llegar a tener falsas creencias respecto a su cuerpo, como creer que tiene cáncer."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico y hará preguntas respecto a su historia clínica y síntomas. Sus respuestas y ciertos cuestionarios pueden ayudarle a su proveedor a diagnosticar esta afección y determinar qué tan grave puede ser.",
      "Se pueden hacer exámenes de sangre y orina, y posiblemente una gammagrafía del cerebro para verificar otras afecciones con síntomas similares."
    ],
    "tratamiento": [
      "La depresión psicótica requiere cuidado médico y tratamiento inmediato.",
      "El tratamiento por lo regular incluye medicamentos antidepresivos y antipsicóticos. Es posible que solo necesite medicamento antipsicótico durante un período corto de tiempo.",
      "La terapia electroconvulsiva puede ayudar a tratar la depresión con síntomas psicóticos. Sin embargo, generalmente se prueba primero con medicamentos."
    ],
    "expectativas (pronóstico)": [
      "Esta es una afección seria. Usted necesitará tratamiento inmediato y vigilancia cuidadosa por parte de un proveedor.",
      "Es posible que sea necesario tomar medicamentos durante mucho tiempo para evitar que la depresión regrese. Los síntomas depresivos tienen una probabilidad más alta de reaparecer que los psicóticos."
    ],
    "posibles complicaciones": [
      "El riesgo de suicidio es mucho más alto en personas con depresión con síntomas psicóticos que en aquellas personas sin psicosis. Es posible que usted deba permanecer hospitalizado si tiene pensamientos suicidas. La seguridad de otras personas también debe tenerse en cuenta."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de inmediato si:",
      "Escucha voces que no existen.",
      "Presenta episodios frecuentes de llanto con poca o ninguna razón.",
      "Su depresión está perturbando la vida laboral, escolar o familiar.",
      "Piensa que los medicamentos que está tomando actualmente no están haciendo efecto o están causando efectos secundarios. Nunca cambie ni suspenda los medicamentos sin consultarlo primero con su proveedor.",
      "Si usted o alguien que conoce está pensando en el suicidio, llame o envíe un mensaje de texto al 988 o chatee en 988lifeline.org. También puede llamar al 1-800-273-8255 (1-800-273-TALK). La Línea de vida para crisis y suicidio 988 proporciona apoyo gratuito y confidencial las 24 horas del día, los 7 días de la semana, en cualquier momento del día o de la noche.",
      "También puede llamar al 911 o al número local de emergencias o vaya a la sala de emergencias del hospital. NO se demore.",
      "Si conoce a alguien que haya intentado suicidarse, llame al 911 o al número local de emergencias de inmediato. NO deje sola a la persona, incluso después de haber llamado para pedir ayuda."
    ],
    "nombres alternativos": [
      "Depresión psicótica; Depresión alucinatoria"
    ],
    "imágenes": [
      "Tipos de depresión"
    ],
    "referencias": [
      "American Psychiatric Association website. Depressive disorders. Diagnostic and Statistical Manual of Mental Disorders. 5th Edition, Text Revision (DSM-5-TR), Washington, DC: American Psychiatric Association Publishing; 2022.",
      "Fava M, Mischoulon D, Cassano P, Papakostas GI, Stren TA. Depressive disorders. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 28."
    ],
    "ultima revisión 10/20/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Depresión",
      "Trastornos psicóticos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}