{
  "titulo": "Derivados de la hemoglobina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La hemoglobina es una proteína de los glóbulos rojos que transporta oxígeno y dióxido de carbono entre los pulmones y los tejidos del cuerpo.",
      "Los derivados de la hemoglobina son formas de hemoglobina alteradas por la unión de monóxido de carbono o ciertos fármacos. Los niveles elevados de derivados de la hemoglobina impiden el transporte adecuado de oxígeno y dióxido de carbono y provocan enfermedades.",
      "Este artículo habla sobre el examen utilizado para detectar y medir la cantidad de derivados de la hemoglobina en la sangre."
    ],
    "forma en que se realiza el examen": [
      "El examen se lleva a cabo utilizando una aguja para tomar una muestra de sangre de una vena o arteria. La muestra se puede sacar de una vena o arteria en la muñeca, la ingle o el brazo.",
      "Antes de sacar la muestra de sangre, su proveedor de atención médica puede evaluar la circulación hacia la mano (si la muñeca es el sitio elegido). Después de tomar la muestra, la presión aplicada en el sitio de punción por unos cuantos minutos detiene el sangrado."
    ],
    "preparación para el examen": [
      "No se necesita ninguna preparación especial.",
      "Con los niños, puede ayudar explicarles lo que van a sentir durante el procedimiento y por qué se hace el examen. Esto puede hacer que el niño se sienta menos nervioso."
    ],
    "lo que se siente durante el examen": [
      "Usted puede sentir un ligero dolor o una picadura cuando se introduce la aguja. También puede experimentar algo de sensación pulsátil en el sitio después de que se extrae la sangre."
    ],
    "razones por las que se realiza el examen": [
      "La carboxihemoglobina es un derivado de la hemoglobina al que se ha unido el monóxido de carbono. Cantidades elevadas de carboxihemoglobina (\"intoxicación por monóxido de carbono\") impiden el movimiento normal de oxígeno y dióxido de carbono en la sangre. El monóxido de carbono se libera en los gases de escape de automóviles, camiones, motores pequeños, estufas, linternas, parrillas, chimeneas, cocinas de gas y hornos. En espacios cerrados como casas o garajes que no están adecuadamente ventilados, el monóxido de carbono puede acumularse hasta niveles peligrosos.",
      "La sulfahemoglobina y la metahemoglobina son derivados raros de la hemoglobina a los que no se puede unir el oxígeno. Pueden producirse al tomar determinados medicamentos como dapsona, metoclopramida, nitratos o sulfonamida."
    ],
    "resultados normales": [
      "Algunos niveles de derivados de la hemoglobina pueden ser normales:",
      "Carboxihemoglobina -- menos del 1.5% (pero puede ser hasta del 9% en los fumadores)",
      "Metahemoglobina -- menos del 2%",
      "Sulfahemoglobina -- indetectable",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Los altos niveles de los derivados de la hemoglobina pueden llevar a problemas de salud graves.",
      "Carboxihemoglobina:",
      "10% a 20% -- comienzan a aparecer los síntomas de intoxicación por monóxido de carbono",
      "30% -- los síntomas de intoxicación por monóxido de carbono pueden ser graves",
      "50% a 80% -- potencialmente mortal",
      "Metahemoglobina:",
      "10% a 25% -- coloración azulada de la piel (cianosis)",
      "35% a 40% -- dificultad respiratoria y dolor de cabeza",
      "Superior al 60% -- letargo y estupor",
      "Superior al 70% -- potencialmente mortal",
      "Sulfahemoglobina:",
      "Los valores mayores de 10 gramos por decilitro (g/dL) o 6.2 milimoles por litro (mmol/L) ocasionan coloración azulada de la piel debido a la falta de oxígeno, pero no suelen causar efectos nocivos."
    ],
    "nombres alternativos": [
      "Metahemoglobina; Caboxihemoglobina; Sulfahemoglobina"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Benz EJ, Ebert BL. Hemoglobin variants associated with hemolytic anemia, altered oxygen affinity, and methemoglobinemias. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 44.",
      "Marshall WJ, Lapsley M, Day A, Shipman K. Therapeutic drug monitoring and chemical aspects of toxicology. In: Marshall WJ, Lapsley M, Day A, Shipman K, eds. Clinical Chemistry. 9th ed. St Louis, MO: Elsevier; 2021:chap 21.",
      "Toffalett JG, Rackley CR. Introduction to blood-gas tests and blood-gas physiology. In: Toffalett JG, Rackley CR, eds. Blood Gases and Critical Care Testing. 3rd ed. Philadelphia, PA: Elsevier; 2022:chap 1.",
      "Vajpayee N, Graham SS, Bem S. Basic examination of blood and bone marrow. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 31."
    ],
    "ultima revisión 4/18/2023": [
      "Versión en inglés revisada por: John Roberts, MD, Professor of Internal Medicine (Medical Oncology), Yale Cancer Center, New Haven, CT. He is board certified in Internal Medicine, Medical Oncology, Pediatrics, Hospice and Palliative Medicine. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Envenenamiento",
      "Envenenamiento con monóxido de carbono",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}