{
  "titulo": "Derivación portosistémica intrahepática transyugular (DPIT)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un procedimiento para crear conexiones nuevas entre dos vasos sanguíneos en el hígado. Usted puede necesitar este procedimiento si tiene problemas hepáticos graves."
    ],
    "descripción": [
      "No se trata de un procedimiento quirúrgico. Lo lleva a cabo un radiólogo intervencionista usando rayos X como guía. Un radiólogo es un médico que usa técnicas imagenológicas para diagnosticar y tratar enfermedades.",
      "Le solicitarán que se acueste boca arriba y lo conectarán a monitores para verificar su frecuencia cardíaca y presión arterial.",
      "Usted probablemente reciba anestesia local y medicamentos para relajarse, lo cual hará que le dé sueño y no sienta dolor, o puede que le apliquen anestesia general (estará dormido y no sentirá dolor).",
      "Durante el procedimiento:",
      "El médico introduce un catéter (una sonda flexible) a través de la piel dentro de una vena en el cuello. Esta vena se llama yugular. En el extremo del catéter, hay un globo y un stent (tubo) de malla metálica.",
      "Usando una máquina de rayos X, el médico guía el catéter hasta una vena en el hígado.",
      "El tinte (material de contraste) se inyecta en la vena para que pueda verse más claramente.",
      "El globo se infla para ubicar el stent. Usted puede sentir un poco el dolor cuando esto sucede.",
      "El médico usa el stent para conectar la vena porta a una de las venas hepáticas.",
      "Al final del procedimiento, le medirán la presión de la vena porta para constatar que haya bajado.",
      "El catéter con el globo se retira.",
      "Después del procedimiento, se coloca un vendaje pequeño sobre la zona del cuello. No hay puntos de sutura.",
      "El procedimiento requiere de 60 a 90 minutos para realizarse.",
      "Esta nueva ruta permitirá que la sangre fluya mejor y aliviará la presión en las venas del estómago, el esófago, los intestinos y el hígado."
    ],
    "por qué se realiza el procedimiento": [
      "Normalmente, la sangre proveniente del esófago, el estómago y los intestinos fluye primero a través del hígado. Cuando el hígado está muy dañado y hay obstrucciones, la sangre no puede fluir muy fácilmente a través de este. Esto se denomina hipertensión portal (aumento de la presión y represamiento en la vena porta). Las venas entonces se pueden abrir (romperse), lo que provoca un sangrado serio.",
      "Las causas comunes de la hipertensión portal son:",
      "Consumo de alcohol que ocasiona la formación de cicatrices en el hígado (cirrosis)",
      "Coágulos de sangre en una vena que fluye desde el hígado hasta el corazón",
      "Demasiado hierro en el hígado (hemocromatosis)",
      "Hepatitis B o hepatitis C",
      "Cuando ocurre la hipertensión portal, se puede presentar:",
      "Sangrado de las venas del estómago, el esófago o los intestinos (hemorragia digestiva por rotura de várices esofágicas)",
      "Acumulación de líquido en el abdomen (ascitis)",
      "Acumulación de líquido en el tórax (hidrotórax)",
      "Este procedimiento permite que la sangre fluya mejor en el hígado, el estómago, el esófago y los intestinos, y luego de nuevo al corazón."
    ],
    "riesgos": [
      "Los riesgos posibles de este procedimiento son:",
      "Daño a vasos sanguíneos",
      "Fiebre",
      "Encefalopatía hepática (un trastorno que afecta la concentración, la actividad mental y la memoria, y que puede llevar a un coma)",
      "Infección, hematoma o sangrado",
      "Reacciones a los medicamentos o al tinte",
      "Rigidez, hematoma o dolor en el cuello",
      "Los riesgos poco frecuentes son:",
      "Sangrado en el abdomen",
      "Bloqueo del stent",
      "Corte de los vasos sanguíneos del hígado",
      "Problemas cardíacos o ritmos cardíacos anormales",
      "Infección del stent"
    ],
    "antes del procedimiento": [
      "El médico puede pedirle que se haga estos exámenes:",
      "Exámenes de sangre (conteo sanguíneo completo, electrólitos y pruebas renales)",
      "Radiografía del tórax o electrocardiografía",
      "Dígale a su proveedor de atención médica:",
      "Si está o podría estar embarazada",
      "Acerca de cualquier medicamento que esté tomando, incluso medicamentos, suplementos o hierbas que haya comprado sin una receta (el médico le puede pedir que deje de tomar anticoagulantes, como ácido acetilsalicílico (aspirin), heparina, warfarina u otros anticoagulantes unos días antes del procedimiento)",
      "En el día del procedimiento:",
      "Siga las instrucciones acerca de cuándo dejar de comer o beber antes del procedimiento.",
      "Pregúntele al médico qué medicamentos debe tomar incluso el día del procedimiento. Tómelos con apenas un sorbo de agua.",
      "Siga las instrucciones acerca de cuándo tomar una ducha antes del procedimiento.",
      "Llegue a tiempo al hospital.",
      "Usted debe planear para estar de un día para otro en el hospital."
    ],
    "después del procedimiento": [
      "Después del procedimiento, usted se recuperará en una habitación del hospital y lo vigilarán por si se presenta sangrado. Deberá mantener la cabeza elevada.",
      "Generalmente, no se presenta ningún dolor después del procedimiento.",
      "Se podrá ir para su casa cuando se sienta mejor, posiblemente al día siguiente de la cirugía.",
      "Muchas personas regresan a sus actividades cotidianas en 7 a 10 días.",
      "Su proveedor de atención médica probablemente recomendará un ultrasonido después de la cirugía para verificar que el stent esté funcionando correctamente.",
      "Asimismo, le solicitarán que se someta a otra ecografía al cabo de unas semanas para constatar que el procedimiento de derivación portosistémica intrahepática transyugular (DPIT) esté funcionando."
    ],
    "expectativas (pronóstico)": [
      "El radiólogo puede decirle de inmediato cómo funcionó el procedimiento. La mayoría de las personas se recuperan bien.",
      "La DPIT funciona en aproximadamente el 80% al 90% de los casos de hipertensión portal.",
      "El procedimiento es mucho más seguro que la cirugía y no implica ningún corte ni suturas."
    ],
    "nombres alternativos": [
      "DPIT; Cirrosis - DPIT; Insuficiencia hepática - DPIT"
    ],
    "instrucciones para el paciente": [
      "Alta tras - cirrosis"
    ],
    "imágenes": [
      "Derivación portosistémica intrahepática transyugular"
    ],
    "referencias": [
      "Darcy MD. Transjugular intrahepatic portosystemic shunting: indications and technique. In: Jarnagin WR, ed. Blumgart's Surgery of the Liver, Biliary Tract, and Pancreas. 6th ed. Philadelphia, PA: Elsevier; 2017:chap 87.",
      "Dariushnia SR, Haskal ZJ, Midia M, et al. Quality improvement guidelines for transjugular intrahepatic portosystemic shunts. J Vasc Interv Radiol. 2016;27(1):1-7. PMID: 26614596 pubmed.ncbi.nlm.nih.gov/26614596/.",
      "Lee EJ, Wesson RN. Transjugular intrahepatic portosystemic shunting. In: Cameron JL, Cameron AM, eds. Current Surgical Therapy. 14th ed. Philadelphia, PA: Elsevier; 2023:414-417."
    ],
    "ultima revisión 1/31/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cirrosis",
      "Enfermedades del hígado",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}