{
  "titulo": "Dermatitis herpetiforme",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La dermatitis herpetiforme (DH) es una erupción cutánea que produce mucha picazón, y está compuesta de protuberancias y ampollas. La erupción es crónica (a largo plazo)."
    ],
    "causas": [
      "La DH generalmente comienza en personas de 20 años de edad en adelante. Algunas veces puede afectar a los niños. Se observa tanto en hombres como en mujeres.",
      "Se desconoce la causa exacta. A pesar de su nombre, no está relacionada con el virus del herpes. La DH es un trastorno autoinmunitario. Existe una estrecha relación entre la DH y la enfermedad celíaca. La enfermedad celíaca es un trastorno autoinmunitario que provoca inflamación en el intestino delgado por consumir gluten. Las personas que presentan DH también tienen sensibilidad al gluten, lo que provoca la erupción cutánea. Aproximadamente el 25% de las personas que tienen enfermedad celíaca tienen también DH."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Vesículas o ampollas extremadamente pruriginosas, casi siempre en los codos, las rodillas, la espalda y los glúteos.",
      "Erupciones que generalmente son del mismo tamaño y forma en ambos lados.",
      "La erupción puede lucir similar al eccema.",
      "Marcas de rascado y erosiones en la piel en lugar de las ampollas en algunas personas.",
      "La mayoría de las personas que tienen DH presentan daño en el intestino provocado por comer gluten. Sin embargo, solo algunas de ellas tienen síntomas intestinales."
    ],
    "pruebas y exámenes": [
      "En la mayoría de los casos, se realiza una prueba de inmunofluorescencia directa y una biopsia de piel. El proveedor de atención médica puede recomendar también una biopsia de los intestinos. Es posible que se ordenen análisis de sangre para confirmar el diagnóstico."
    ],
    "tratamiento": [
      "Un antibiótico llamado dapsona es muy efectivo.",
      "Asimismo, se recomienda una dieta estrictamente libre de gluten con el fin de ayudar a controlar la enfermedad. El cumplimiento de dicha dieta puede eliminar la necesidad de los medicamentos y prevenir complicaciones posteriores.",
      "Se pueden usar los medicamentos que suprimen el sistema inmunitario, pero estos son menos efectivos."
    ],
    "expectativas (pronóstico)": [
      "La enfermedad se puede controlar bien con tratamiento. Sin este, el riesgo de cáncer intestinal puede ser significativo."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Enfermedad autoinmune de la tiroides",
      "Desarrollo de ciertos cánceres, en especial linfomas intestinales",
      "Efectos secundarios de los medicamentos que se utilizan para tratar la DH"
    ],
    "cuándo contactar a un profesional médico": [
      "Llame a su proveedor si presenta una erupción que continúa a pesar del tratamiento."
    ],
    "prevención": [
      "No se conoce una forma de prevención para esta enfermedad. Las personas que la padecen pueden prevenir las complicaciones evitando alimentos que contengan gluten."
    ],
    "nombres alternativos": [
      "Enfermedad de Duhring; DH"
    ],
    "imágenes": [
      "Acercamiento de lesiones por dermatitis herpetiforme",
      "Dermatitis - herpetiforme en la rodilla",
      "Dermatitis - herpetiforme en el brazo y las piernas",
      "Dermatitis herpetiforme en el pulgar",
      "Dermatitis herpetiforme en la mano",
      "Dermatitis herpetiforme en el antebrazo"
    ],
    "referencias": [
      "Hull CM, Zone JJ. Dermatitis herpetiformis and linear IgA bullous dermatosis. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 31.",
      "Lebwohl B, Green PHR. Celiac disease. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 107."
    ],
    "ultima revisión 6/7/2023": [
      "Versión en inglés revisada por: Elika Hoss, MD, Assistant Professor of Dermatology, Mayo Clinic, Scottsdale, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad celíaca",
      "Enfermedades de la piel",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}