{
  "titulo": "Dermatitis y úlceras por estasis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La dermatitis por estasis es un cambio en la piel que resulta de la acumulación de sangre en las venas de la parte inferior de la pierna. Las úlceras son llagas abiertas que se pueden formar de no recibir tratamiento para la dermatitis por estasis."
    ],
    "causas": [
      "La insuficiencia venosa es una afección prolongada (crónica) en la cual las venas tienen problemas para devolver la sangre desde las piernas hasta el corazón. Esto puede ser debido al daño de las válvulas que se encuentran en las venas.",
      "Algunas personas con insuficiencia venosa desarrollan dermatitis por estasis. La sangre se acumula en las venas de la parte baja de la pierna. El líquido y las células sanguíneas se filtran por fuera de las venas hacia la piel y otros tejidos. Esto puede llevar a que se presente picazón e inflamación que causa más cambios en la piel. La piel puede agrietarse y llagarse."
    ],
    "síntomas": [
      "Usted puede tener síntomas de insuficiencia venosa, incluyendo:",
      "Dolor sordo o pesadez en la pierna",
      "Dolor que empeora al estar de pie o caminar",
      "Hinchazón en la pierna",
      "Al principio, la piel de los tobillos y la parte baja de las piernas puede lucir delgada o similar a un tejido. Usted puede desarrollar lentamente una coloración marrón en la piel.",
      "Si se rasca el área, la piel puede irritarse o cuartearse. También puede ponerse roja o hinchada, con costras o supurativa.",
      "Con el tiempo, algunos cambios en la piel se vuelven permanentes:",
      "Engrosamiento y endurecimiento de la piel en las piernas y los tobillos (lipodermatoesclerosis)",
      "Una apariencia de la piel de abolladuras o adoquines",
      "La piel toma un color castaño oscuro",
      "Se pueden presentar llagas (úlceras) en la piel (llamadas úlceras venosas o úlceras por estasis). Se forman con mayor frecuencia en la parte interna del tobillo."
    ],
    "pruebas y exámenes": [
      "El diagnóstico se basa principalmente en cómo se ve la piel. Es posible que el proveedor de atención médica ordene pruebas para examinar el flujo sanguíneo en las piernas.",
      "La dermatitis por estasis también puede estar relacionada con problemas del corazón y otras afecciones que causan hinchazón en las piernas. Su proveedor puede necesitar revisar su salud en general y ordenar más exámenes."
    ],
    "tratamiento": [
      "Su proveedor puede sugerir las siguientes medidas para manejar la insuficiencia venosa que causa la dermatitis por estasis:",
      "Use medias elásticas o de compresión para reducir la hinchazón",
      "Evite pararse o sentarse por largos períodos",
      "Mantenga la pierna levantada cuando se siente",
      "Pruebe la extirpación de las venas varicosas u otros procedimientos quirúrgicos",
      "Algunos tratamientos para el cuidado de la piel pueden empeorar el problema. Hable con su proveedor antes de usar cualquier loción, crema o ungüento antibiótico.",
      "Qué evitar:",
      "Antibióticos tópicos, como la neomicina",
      "Lociones secadoras, como calamina",
      "Lanolina",
      "Benzocaína y otros productos que buscan insensibilizar la piel",
      "Los tratamientos que su proveedor puede sugerir incluyen:",
      "Cremas humectantes para la piel",
      "Bota de Unna (un vendaje compresivo húmedo, que se utiliza solamente bajo indicación)",
      "Cremas o ungüentos esteroides de uso tópico",
      "Antibióticos orales",
      "Una buena nutrición"
    ],
    "expectativas (pronóstico)": [
      "La dermatitis por estasis a menudo es una enfermedad prolongada (crónica). La sanación se relaciona con el tratamiento exitoso de la causa, factores que causan la úlcera y prevención de complicaciones."
    ],
    "posibles complicaciones": [
      "Las complicaciones de las úlceras por estasis incluyen:",
      "Infecciones bacterianas de la piel",
      "Infección del hueso",
      "Cicatriz permanente",
      "Cáncer en la piel (carcinoma de célula escamosa)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta inflamación de la pierna o síntomas de dermatitis por estasis.",
      "Esté atento a signos de infección tales como:",
      "Secreción purulenta",
      "Llagas (úlceras) abiertas en la piel",
      "Dolor",
      "Enrojecimiento"
    ],
    "prevención": [
      "Para prevenir esta afección, controle las causas de hinchazón en la pierna, tobillo y pie (edema periférico)."
    ],
    "nombres alternativos": [
      "Úlceras venosas por estasis; Úlceras - venosas; Úlcera venosa; Insuficiencia venosa - dermatitis por estasis; Venas - dermatitis por estasis"
    ],
    "imágenes": [
      "Dermatitis por estasis en la pierna"
    ],
    "referencias": [
      "Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW. Skin, hair, and nails. In: Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW, eds. Seidel's Guide to Physical Examination. 10th ed. St Louis, MO: Elsevier; 2023:chap 9.",
      "Baxi O, Yeranosian M, Lin A, Munoz M, Lin S. Orthotic management of neuropathic and dysvascular feet. In: Webster JB, Murphy DP, eds. Atlas of Orthoses and Assistive Devices. 5th ed. Philadelphia, PA: Elsevier; 2019:chap 26.",
      "Marks JG, Miller JJ, Hollins LC. Ulcers. In: Marks JG, Miller JJ, Hollins LC, eds. Lookingbill and Marks' Principles of Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2025:chap 19.",
      "Marston W. Venous ulcers. In: Almeida JI, ed. Atlas of Endovascular Venous Surgery. 2nd ed. Philadelphia, PA: Elsevier; 2019:chap 20."
    ],
    "ultima revisión 10/13/2024": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la piel",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}