{
  "titulo": "Derrame pleural paraneumónico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El derrame pleural es una acumulación de líquido en el espacio pleural. El espacio pleural es el área entre las capas del tejido que recubren el pulmón y la cavidad torácica.",
      "En una persona con derrame pleural paraneumónico, la acumulación de líquido es provocado por neumonía."
    ],
    "causas": [
      "La neumonía, más comúnmente causada por bacterias, provoca derrame pleural paraneumónico."
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Dolor en el pecho, usualmente un dolor intenso que empeora con tos o respiraciones profundas",
      "Tos con esputo (flema)",
      "Fiebre",
      "Respiración rápida",
      "Dificultad respiratoria"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica lo examinará y hará preguntas acerca de sus síntomas. Su proveedor también escuchará sus pulmones con un estetoscopio y dará golpecitos (percutirá) en su pecho y en la parte superior de la espalda.",
      "Los siguientes exámenes pueden ayudar a confirmar el diagnóstico:",
      "Conteo sanguíneo completo (CSC) prueba de sangre",
      "Tomografía computarizada del tórax",
      "Radiografía del tórax",
      "Toracocentesis (se toma una muestra de líquido con una aguja que se inserta entre las costillas)",
      "Ultrasonido del tórax y el corazón"
    ],
    "tratamiento": [
      "Se recetan antibióticos para tratar la neumonía.",
      "Si la persona tiene dificultad para respirar, se podría usar la toracocentesis para drenar el líquido. Si se necesita un mejor drenaje del fluido debido a una infección más grave, se puede insertar una sonda de drenaje."
    ],
    "expectativas (pronóstico)": [
      "Esta afección mejora cuando la neumonía mejora."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Daño pulmonar",
      "Infección que se convierte en un absceso, llamado empiema, que necesitará ser drenado con una sonda torácica",
      "Colapso pulmonar (neumotórax) después de la toracocentesis",
      "Cicatrización del espacio pleural (revestimiento de los pulmones)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas de derrame pleural.",
      "Comuníquese con su proveedor o vaya a la sala de emergencias si presenta falta de aliento o dificultad respiratoria justo después de la toracocentesis."
    ],
    "nombres alternativos": [
      "Derrame pleural - neumonía"
    ],
    "imágenes": [
      "Sistema respiratorio"
    ],
    "referencias": [
      "Blok BK. Thoracentesis. In: Roberts JR, Custalow CB, Thomsen TW, eds. Roberts and Hedges' Clinical Procedures in Emergency Medicine and Acute Care. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 9.",
      "Broaddus VC, Light RW. Pleural effusion. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 108.",
      "Reed JC. Pleural effusions. In: Reed JC, ed. Chest Radiology: Patterns and Differential Diagnoses. 7th ed. Philadelphia, PA: Elsevier; 2018:chap 4."
    ],
    "ultima revisión 8/19/2024": [
      "Versión en inglés revisada por: Allen J. Blaivas, DO, Division of Pulmonary, Critical Care, and Sleep Medicine, VA New Jersey Health Care System, Clinical Assistant Professor, Rutgers New Jersey Medical School, East Orange, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Neumonía",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}