{
  "titulo": "Desarrollo fetal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Conozca cómo se concibe un bebé y cómo se desarrolla dentro del útero de la madre."
    ],
    "información": [
      "CAMBIOS SEMANA POR SEMANA",
      "La gestación es el período de tiempo entre la concepción y el nacimiento cuando un bebé crece y se desarrolla dentro del útero de la madre. Debido a que es imposible saber exactamente cuándo ocurre la concepción, la edad gestacional se mide desde el primer día del último ciclo menstrual de la madre hasta la fecha actual. Se mide en semanas.",
      "Esto significa que durante las semanas 1 y 2 del embarazo, una mujer no está todavía embarazada. Esto es cuando su cuerpo se está preparando para un bebé. Una gestación normal dura de 37 a 42 semanas.",
      "Semana 1 a 2",
      "La primera semana de embarazo comienza con el primer día del período menstrual de una mujer. Ella aún no está embarazada.",
      "Durante el final de la segunda semana, se libera un óvulo del ovario. Aquí es cuando es más probable concebir si usted tiene relaciones sexuales sin protección.",
      "Semana 3",
      "Durante la relación sexual, los espermatozoides ingresan a la vagina después de que el hombre eyacula. Los espermatozoides más fuertes viajarán a través del cuello uterino (la abertura de la matriz o útero) hasta las trompas de Falopio.",
      "Un solo espermatozoide y el óvulo de la madre se encuentran en la trompa de Falopio. Cuando dicho espermatozoide entra en el óvulo, ocurre la concepción. El espermatozoide y el óvulo combinados se llaman zigoto.",
      "El zigoto contiene toda la información genética (ADN) necesaria para convertirse en un bebé. La mitad del ADN proviene del óvulo de la madre y la mitad del espermatozoide del padre.",
      "El zigoto pasa los próximos días bajando por la trompa de Falopio. Durante este tiempo, se divide para formar una bola de células llamada blastocisto.",
      "Un blastocisto está compuesto de un grupo interno de células con una cubierta externa.",
      "El grupo interno de células se convertirá en el embrión. El embrión es lo que se convertirá en su bebé.",
      "El grupo externo de células se convertirá en estructuras, llamadas membranas, las cuales nutren y protegen al embrión.",
      "Semana 4",
      "Una vez que el blastocisto llega al útero, se incrusta en la pared uterina.",
      "En este momento en el ciclo menstrual de la madre, el revestimiento del útero es grueso con sangre y está para brindarle soporte al bebé.",
      "El blastocisto se adhiere firmemente a la pared del útero y recibe nutrición de la sangre de la madre.",
      "Semana 5",
      "La semana 5 es el comienzo del \"período embrionario\"; es decir, cuando se desarrollan todos los principales sistemas y estructuras del bebé.",
      "Las células del embrión se multiplican y comienzan a asumir funciones específicas. Esto se llama diferenciación.",
      "Se desarrollan todas las células sanguíneas, las nefronas y las neuronas.",
      "El embrión crece rápidamente y los rasgos externos del bebé empiezan a formarse.",
      "El cerebro, la médula espinal y el corazón de su bebé empiezan a desarrollarse.",
      "El tracto gastrointestinal de su bebé comienza a formarse.",
      "Es durante este tiempo en el primer trimestre que su bebé tiene mayor riesgo de daños a raíz de factores que pueden causar anomalías congénitas. Esto incluye ciertas medicinas, consumo de drogas ilícitas, consumo excesivo de alcohol, infecciones como la rubéola y otros factores.",
      "Semanas 6 a 7",
      "Las yemas o brotes de brazos y piernas comienzan a crecer.",
      "El cerebro del bebé se transforma en 5 áreas diferentes. Algunos nervios craneales son visibles.",
      "Los ojos y los oídos comienzan a formarse.",
      "Se forma tejido que se ha de convertir en la columna y otros huesos.",
      "El corazón de su bebé continúa desarrollándose y ahora late a un ritmo regular. Esto se puede ver con un ultrasonido vaginal.",
      "La sangre se bombea a través de los vasos mayores.",
      "Semana 8",
      "Los brazos y las piernas de su bebé se han alargado.",
      "Las manos y los pies comienzan a formarse y lucen como pequeños remos.",
      "El cerebro del bebé continúa formándose.",
      "Los pulmones comienzan a formarse.",
      "Semana 9",
      "Se forman los pezones y los folículos pilosos.",
      "Los brazos crecen y se desarrollan los codos.",
      "Se pueden observar los dedos del pie de su bebé.",
      "Todos los órganos esenciales de su bebé han comenzado a crecer.",
      "Semana 10",
      "Los párpados del bebé están más desarrollados y comienzan a cerrarse.",
      "Las orejas comienzan a tomar forma.",
      "Las características faciales de su bebé se vuelven más distintivas.",
      "Los intestinos rotan.",
      "Al final de la décima semana de embarazo, su bebé ya no es un embrión. Ahora es un feto, la etapa de desarrollo hasta el nacimiento.",
      "Los tonos cardíacos fetales se pueden detectar con un examen Doppler",
      "Semanas 11 a 14",
      "Los párpados de su bebé se cierran y no volverán a abrirse hasta que más o menos la semana 28.",
      "La cara de su bebé está bien formada.",
      "Las extremidades son largas y delgadas.",
      "Aparecen las uñas en los dedos de las manos y los pies.",
      "Aparecen los genitales.",
      "El hígado de su bebé está produciendo glóbulos rojos.",
      "La cabeza es muy grande -- aproximadamente la mitad del tamaño de su bebé.",
      "Ahora su pequeño puede formar un puño.",
      "Aparecen brotes dentarios para los dientes del bebé.",
      "Semanas 15 a 18",
      "En esta etapa, la piel de su bebé es casi transparente.",
      "Un pelo fino llamado lanugo se desarrolla en la cabeza de su bebé.",
      "Los huesos y el tejido muscular se siguen desarrollando y los huesos se vuelven más duros.",
      "Su bebé comienza a moverse y a estirarse.",
      "El hígado y el páncreas producen secreciones.",
      "Ahora su bebé hace movimientos de succión.",
      "Semanas 19 a 21",
      "Su bebé puede oír.",
      "Su bebé es más activo y continúa moviéndose y flotando.",
      "La madre puede sentir una agitación en la parte inferior del abdomen. Esto se llama primeros movimientos fetales, cuando la mamá puede sentir los primeros movimientos del bebé.",
      "Al final de esta etapa, su bebé puede tragar.",
      "Semana 22",
      "El lanugo cubre todo el cuerpo del bebé.",
      "El meconio, primera deposición de su bebé, se forma en el tracto intestinal.",
      "Aparecen las cejas y las pestañas.",
      "Su bebé es más activo con aumento del desarrollo muscular.",
      "La madre puede sentir al bebé moverse.",
      "El latido del corazón de su bebé puede escucharse con un estetoscopio.",
      "Las uñas crecen hasta el extremo de los dedos de su bebé.",
      "Semanas 23 a 25",
      "La médula ósea comienza a producir glóbulos.",
      "Se desarrollan las vías respiratorias inferiores de los pulmones del bebé.",
      "Su bebé empieza a almacenar grasa.",
      "Semana 26",
      "Las cejas y las pestañas están bien formadas.",
      "Todas las partes de los ojos de su bebé están desarrolladas.",
      "Su bebé puede sobresaltarse en respuesta a los ruidos fuertes.",
      "Las huellas de los pies y las huellas digitales se están formando.",
      "Se forman los sacos de aire en los pulmones de su bebé, pero los pulmones aún no están listos para trabajar por fuera del útero.",
      "Semanas 27 a 30",
      "El cerebro de su bebé crece rápidamente.",
      "El sistema nervioso se desarrolla lo suficiente para controlar algunas funciones del cuerpo.",
      "Los párpados del bebé se pueden abrir y cerrar.",
      "El aparato respiratorio, aunque inmaduro, produce agente tensioactivo. Esta sustancia ayuda a que los alvéolos se llenen de aire.",
      "Semanas 31 a 34",
      "Su bebé crece rápidamente y acumula mucha grasa.",
      "Se presenta respiración rítmica, pero los pulmones del bebé no están completamente maduros.",
      "Los huesos de su bebé están completamente desarrollados, pero son aún blandos.",
      "El cuerpo del bebé comienza a almacenar hierro, calcio y fósforo.",
      "Semanas 35 a 37",
      "Su bebé pesa unas 5 1/2 libras (2.5 kg).",
      "Su bebé sigue aumentando de peso, pero probablemente no aumentará mucho más.",
      "La piel no está tan arrugada a medida que se forma grasa bajo la piel.",
      "Su bebé tiene patrones de sueño definidos.",
      "El corazón y los vasos sanguíneos de su bebé están completos.",
      "Los músculos y los huesos están completamente desarrollados.",
      "Semana 38 a 40",
      "El lanugo ha desaparecido excepto en la parte superior de los brazos y los hombros.",
      "Las uñas pueden extenderse más allá de las puntas de los dedos.",
      "Se presentan pequeños brotes mamarios en ambos sexos.",
      "El cabello de la cabeza ahora es grueso y más denso.",
      "En su 40ª semana del embarazo, van 38 semanas desde la concepción y su bebé podría nacer en cualquier momento."
    ],
    "nombres alternativos": [
      "Zigoto; Blastocisto; Embrión; Feto"
    ],
    "imágenes": [
      "Feto de 3,5 semanas",
      "Feto de 7,5 semanas",
      "Feto de 8,5 semanas",
      "Feto de 10 semanas",
      "Feto de 12 semanas",
      "Feto de 16 semanas",
      "Feto de 24 semanas",
      "Feto de 26 a 30 semanas",
      "Feto de 30 a 32 semanas"
    ],
    "referencias": [
      "Feigelman S, Finkelstein LH. Assessment of fetal growth and development. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 20.",
      "Ross MG, Desai M, Ervin MG. Fetal development, physiology, and effects on long-term health. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 2."
    ],
    "ultima revisión 8/23/2023": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Salud y desarrollo fetal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}