{
  "titulo": "Desarrollo de los niños en edad escolar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Este artículo describe las capacidades físicas, emocionales y mentales que se esperan de los niños de entre 6 y 12 años de edad."
    ],
    "información": [
      "DESARROLLO FÍSICO",
      "Los niños en edad escolar con mucha frecuencia tienen habilidades motrices fuertes y fluidas. Sin embargo, su coordinación (en especial ojo-mano), resistencia, equilibrio y capacidades físicas varían.",
      "Las destrezas motrices finas también varían ampliamente. Estas destrezas pueden afectar la capacidad del niño para escribir en forma pulcra, vestirse de forma adecuada y realizar ciertas tareas domésticas, como tender la cama o lavar los platos.",
      "Habrá diferencias considerables en estatura, peso y tipo físico entre los niños de este rango de edad. Es importante recordar que los antecedentes genéticos, al igual que la nutrición y el ejercicio, pueden afectar el crecimiento de un niño.",
      "El sentido de la imagen corporal comienza a desarrollarse alrededor de los 6 años. Los hábitos sedentarios en niños en edad escolar están ligados a un riesgo de presentar obesidad y enfermedad del corazón de adultos. Los niños en este grupo de edad deben hacer por lo menos 1 hora de actividad física por día.",
      "También puede haber una gran diferencia en la edad a la que los niños comienzan a desarrollar las características sexuales secundarias. Para las niñas, las características sexuales secundarias incluyen:",
      "El desarrollo de las mamas",
      "El crecimiento de vello en el pubis y las axilas",
      "Para los niños, estas características incluyen:",
      "Crecimiento de vello en el pubis, las axilas y el pecho",
      "Crecimiento del pene y los testículos",
      "LA ESCUELA",
      "A los 5 años, la mayoría de los niños están listos para comenzar a aprender en un ambiente escolar. Los primeros años se centran en el aprendizaje de lo básico.",
      "En el tercer grado, el enfoque se vuelve más complejo. La lectura se centra más en el contenido que en la identificación de letras y palabras.",
      "La capacidad para prestar atención es importante para el éxito tanto en la escuela como en la casa. Un niño de 6 años de edad debe ser capaz de concentrarse en una tarea durante al menos 15 minutos. Para los 9 años, un niño ya debe estar en capacidad de centrar la atención durante una hora aproximadamente.",
      "Es importante que el niño aprenda a hacerle frente al fracaso o a la frustración sin perder la autoestima. Hay muchas causas de fracaso escolar, que incluyen:",
      "Problemas de aprendizaje, como problemas para leer",
      "Factores estresantes, como el acoso",
      "Cuestiones de salud mental, como la ansiedad o la depresión",
      "Si usted sospecha que su hijo presenta alguna de estas, hable con el maestro o proveedor de atención médica de su hijo.",
      "DESARROLLO DEL LENGUAJE",
      "Los niños que están comenzando la edad escolar deben ser capaces de usar oraciones simples, pero completas que contengan un promedio de 5 a 7 palabras. A medida que el niño progresa a través de los años de escuela elemental, la gramática y la pronunciación se vuelven normales. Al ir creciendo, los niños usan oraciones más complejas.",
      "El retraso en el desarrollo del lenguaje puede deberse a problemas auditivos o de la inteligencia. Además, los niños que no son capaces de expresarse bien pueden ser más propensos a tener comportamientos agresivos o rabietas.",
      "Un niño de 6 años normalmente puede seguir una serie de 3 órdenes consecutivas. Hacia la edad de 10 años, la mayoría de los niños pueden seguir 5 órdenes consecutivas. Los niños que tienen un problema en esta área pueden tratar de cubrirlo respondiendo de forma insolente o haciendo payasadas.Muy pocas veces pedirán ayuda porque temen que se burlen de ellos.",
      "COMPORTAMIENTO",
      "Las dolencias físicas frecuentes (como dolor de garganta, de estómago y en las extremidades) pueden deberse simplemente a un aumento de la conciencia corporal del niño. Aunque no suele haber evidencia física que corrobore dichas dolencias, es necesario investigarlas para buscar posibles afecciones de salud. Esto también le asegurará al niño que el padre se preocupa por su bienestar.",
      "La aceptación de los compañeros se vuelve más importante durante los años de edad escolar. Los niños pueden involucrarse en ciertos comportamientos para formar parte de \"un grupo\". Hablar acerca de estos comportamientos con el niño permitirá que este se sienta aceptado en dicho grupo, sin cruzar los límites de los patrones de comportamiento en la familia.",
      "Las amistades a esta edad tienden a establecerse principalmente con miembros del mismo sexo. De hecho, los niños que están en los primeros años de la edad escolar a menudo hablan sobre como los miembros del sexo opuesto son \"extraños\" y \"terribles\". Los niños se vuelven menos negativos hacia el sexo opuesto a medida que se acercan a la adolescencia.",
      "Mentir, hacer trampa y robar son ejemplos de comportamientos que los niños en edad escolar pueden \"probar\" a medida que aprenden a lidiar con las expectativas y normas establecidas para ellos por la familia, los amigos, la escuela y la sociedad. Los padres deben manejar estos comportamientos en privado con sus hijos (para que los amigos del niño no lo molesten). Los padres deben mostrarse dispuestos a perdonar y aplicar castigos que correspondan al comportamiento.",
      "Es importante que el niño aprenda a hacerle frente al fracaso o la frustración sin perder la autoestima.",
      "SEGURIDAD",
      "La seguridad es importante en el caso de los niños en edad escolar.",
      "Los niños en edad escolar son muy activos. Ellos necesitan actividad física y aprobación de sus compañeros, y desean intentar comportamientos más osados y aventureros.",
      "A los niños se les debe enseñar a participar en deportes en áreas adecuadas, seguras y supervisadas, con un equipo apropiado y con reglas. Las bicicletas, las patinetas, los patines en línea y demás equipos para deportes recreativos deben ajustarse al niño. Deben utilizarse solo mientras se sigan las reglas de tránsito y peatones, y mientras se use equipo de seguridad, como rodilleras, coderas, protectores de muñeca y cascos. Los deportes no se deben practicar durante la noche ni en condiciones climáticas extremas.",
      "Las clases de natación y de seguridad en el agua pueden ayudar a prevenir ahogamientos.",
      "Las instrucciones de seguridad sobre el uso de fósforos, encendedores, parrillas, estufas o fogatas abiertas pueden evitar quemaduras mayores.",
      "Utilizar una silla para auto apropiada y cinturón de seguridad es la forma más importante de prevenir lesiones mayores o muerte por accidente automovilístico.",
      "CONSEJOS DE EDUCACIÓN",
      "Si el desarrollo físico del niño parece estar fuera de la norma, hable con su proveedor.",
      "Si las habilidades de lenguaje parecen retrasarse, solicite una evaluación de lenguaje y habla.",
      "Mantenga una comunicación estrecha con los maestros, otros empleados de la escuela y los padres de los amigos del niño, de manera que usted pueda estar al tanto de posibles problemas.",
      "Estimule a los niños a expresarse abiertamente y a hablar de sus inquietudes sin miedo a represalias.",
      "Al tiempo que alienta a los niños a participar en diversas experiencias sociales y físicas, tenga cuidado de no programarles demasiadas actividades en su tiempo libre. El juego libre o simplemente el tiempo de descanso es importante para que el niño no siempre se sienta presionado por el rendimiento.",
      "En la actualidad, los niños están expuestos a través de los medios de comunicación y de sus compañeros a muchas cuestiones relacionadas con violencia, sexualidad y consumo de sustancias. Hable de estos temas con sus hijos en forma abierta para compartir inquietudes o corregir conceptos errados. Puede ser necesario establecer límites para garantizar que los niños estarán expuestos a ciertos asuntos solo cuando estén preparados para ello.",
      "Estimule a los niños a participar en actividades constructivas, como deportes, clubes, artes, música y programas de niños exploradores. Ser sedentarios a esta edad incrementa el riesgo de sufrir obesidad de por vida. Sin embargo, es importante no programar demasiadas actividades para el niño. Trate de encontrar un equilibrio entre el tiempo con la familia, los trabajos escolares, el juego libre y las actividades estructuradas.",
      "Los niños en edad escolar deben participar en las tareas de la familia, como organizar la mesa para comer y realizar la limpieza.",
      "Limite el tiempo frente a la pantalla (televisión y otros medios) a 2 horas al día."
    ],
    "nombres alternativos": [
      "Niño sano - de 6 a 12 años"
    ],
    "imágenes": [
      "Evolución del niño en edad escolar"
    ],
    "referencias": [
      "American Academy of Pediatrics Committee on Practice & Ambulatory Medicine. 2024 Recommendations for preventive pediatric health care: Policy statement. Pediatrics. 2024;154(1):e2024067201. PMID: 38910527 pubmed.ncbi.nlm.nih.gov/38910527/.",
      "Marcdante KJ, Kliegman RM, Schuh AM. Normal development. In: Marcdante KJ, Kliegman RM, Schuh AM, eds. Nelson Essentials of Pediatrics. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 7.",
      "Onigbanio MT, Feigelman S. Middle childhood. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 26."
    ],
    "ultima revisión 10/20/2024": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Desarrollo del niño",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}