{
  "titulo": "Desarrollo de los niños en edad preescolar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El desarrollo físico y social normal de los niños entre 3 y 6 años de edad incluye muchos hitos del desarrollo."
    ],
    "información": [
      "Todos los niños se desarrollan de manera un poco diferente. Si usted está preocupado acerca del desarrollo de su hijo, hable con su proveedor de atención médica.",
      "DESARROLLO FÍSICO",
      "El niño promedio de entre 3 a 6 años de edad:",
      "Aumenta aproximadamente de 4 a 5 libras (alrededor de 1.8 a 2.25 kilogramos) por año",
      "Crece cerca de 2 a 3 pulgadas (5 a 7.5 centímetros) por año",
      "Tiene todos los 20 dientes primarios a los 3 años",
      "Tiene visión de 20/20 a los 4 años",
      "Duerme de 11 a 13 horas al día, casi siempre sin una siesta durante el día",
      "El desarrollo motor grueso en niños de 3 a 6 años debe incluir:",
      "Aumentar su habilidad para correr, saltar, hacer los primeros lanzamientos y patear",
      "Atrapar una pelota que rebota",
      "Pedalear un triciclo (a los 3 años); ser capaz de manejarlo bien a los 4 años",
      "Saltar en un pie (alrededor de los 4 años) y posteriormente hacer equilibrio sobre un solo pie durante hasta 5 segundos",
      "Caminar apoyando desde el talón hasta los dedos (alrededor de los 5 años)",
      "Los hitos del desarrollo motor fino alrededor de los 3 años deben incluir:",
      "Dibujar un círculo",
      "Dibujar una persona con 3 partes",
      "Comenzar a utilizar tijeras de punta chata para niños",
      "Vestirse solo (con supervisión)",
      "Los hitos del desarrollo motor fino alrededor de los 4 años deben incluir:",
      "Dibujar un cuadrado",
      "Usar tijeras y eventualmente cortar en línea recta",
      "Ponerse la ropa correctamente",
      "Manejar bien la cuchara y el tenedor al comer",
      "Los hitos del desarrollo motor fino alrededor de los 5 años deben incluir:",
      "Untar con un cuchillo",
      "Dibujar un triángulo",
      "DESARROLLO DEL LENGUAJE",
      "El niño de 3 años utiliza:",
      "Pronombres y preposiciones apropiadamente",
      "Oraciones de tres palabras",
      "Palabras en plural",
      "El niño de 4 años comienza a:",
      "Entender las relaciones de tamaño",
      "Seguir una orden de 3 pasos",
      "Contar hasta 4",
      "Nombrar 4 colores",
      "Disfrutar rimas y juegos de palabras",
      "El niño de 5 años:",
      "Muestra comprensión inicial de los conceptos de tiempo",
      "Cuenta hasta 10",
      "Conoce el número del teléfono",
      "Responde a preguntas de \"por qué\"",
      "Se puede presentar tartamudeo en el desarrollo normal del lenguaje en los niños pequeños entre los 3 y los 4 años de edad. Esto se produce porque las ideas llegan a su mente más rápidamente de lo que el niño es capaz de expresarlas, en especial si el niño está estresado o emocionado.",
      "Cuando el niño esté hablando, préstele atención total y oportuna. No haga comentarios sobre el tartamudeo. Considere la posibilidad de hacer que un patólogo del lenguaje evalúe al niño si:",
      "Hay otros signos junto con el tartamudeo, como tics, muecas, timidez extrema.",
      "El tartamudeo persiste por más de 6 meses.",
      "COMPORTAMIENTO",
      "El niño en edad preescolar aprende las habilidades sociales necesarias para jugar y trabajar con otros niños. A medida que crece, su capacidad de cooperar con una cantidad mayor de compañeros aumenta. Aunque los niños de 4 a 5 años pueden ser capaces de participar en juegos que tienen reglas, estas probablemente cambien con frecuencia a voluntad del niño dominante.",
      "Es común en un pequeño grupo de niños preescolares ver surgir a un niño dominante que tiende a mandar a los demás sin mucha resistencia por parte de los otros niños.",
      "Es normal que los niños en edad preescolar pongan a prueba sus límites físicos, conductuales y emocionales. Es importante tener un ambiente seguro y estructurado dentro del cual explorar y enfrentar nuevos retos. Sin embargo, los niños en edad preescolar necesitan límites bien definidos.",
      "El niño debe demostrar iniciativa, curiosidad, deseo de explorar y gozo sin sentirse culpable ni inhibido.",
      "Las primeras manifestaciones de moralidad se desarrollan a medida que los niños quieren complacer a sus padres y a otras personas de importancia. Esto se conoce comúnmente como la etapa del \"niño bueno\" o de la \"niña buena\".",
      "Las narraciones complejas pueden desarrollarse para convertirse en mentiras. Si esto no se aborda durante los años de edad preescolar puede continuar hasta la edad adulta. El hecho de vociferar o dar respuestas insolentes es con mucha frecuencia una forma de llamar la atención y provocar una reacción de un adulto.",
      "SEGURIDAD",
      "La seguridad de los niños en edad preescolar es de suma importancia.",
      "Los niños en edad preescolar son altamente inquietos y caen en situaciones peligrosas con rapidez. La supervisión de los padres en esta etapa es esencial, al igual que durante los primeros años.",
      "La seguridad en los vehículos es primordial. El niño de esta edad SIEMPRE debe estar bien sujetado con el cinturón de seguridad a la silla para auto apropiada cada vez que suba en un vehículo. En esta etapa, los niños pueden viajar con los padres de otros niños. Es importante repasar las reglas de seguridad en el vehículo con otras personas que puedan supervisar a su hijo.",
      "Las caídas son la mayor causa de lesiones para los niños en edad preescolar. Al escalar nuevas y emocionantes alturas, estos niños pueden caerse de los juegos en un parque, de bicicletas, rodar por las escaleras, caerse de árboles, ventanas y techos. Cierre las puertas que dan acceso a áreas peligrosas (como techos, ventanas de áticos y escaleras empinadas). Establezca reglas estrictas para que el niño entienda que esas áreas están fuera de sus límites.",
      "Las cocinas son una de las principales áreas donde el niño puede resultar quemado, ya sea mientras trata de ayudar a cocinar o porque entra en contacto con electrodomésticos que aún están calientes. Motive al niño a ayudar y a aprender destrezas culinarias con recetas frías. Implemente otras actividades alternativas para que el niño disfrute en una habitación adyacente, mientras usted está cocinando. Mantenga al niño lejos de la estufa, alimentos calientes y demás aparatos.",
      "Mantenga todos los productos de limpieza y los medicamentos encerrados bajo llave y fuera del alcance de los niños en edad preescolar. Es recomendable saber el número de teléfono del Centro Control de Toxicología local. Puede llamar a la línea gratuita del Centro de Control de Toxicología Nacional (1-800-222-1222) desde cualquier parte de los Estados Unidos. Llame si tiene alguna inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO es necesario que se trate de una emergencia. Se puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana.",
      "CONSEJOS DE EDUCACIÓN",
      "El tiempo de televisión o frente a la pantalla se debe limitar a 2 horas al día de programación de calidad.",
      "El desarrollo del rol sexual está basado en los años en que el niño comienza a caminar. Es importante que el niño tenga modelos a seguir apropiados de ambos sexos. Los progenitores solteros deben asegurarse de que el niño tenga la oportunidad de compartir momentos con un familiar o amigo del sexo opuesto al padre (o la madre). Nunca critique al otro progenitor. Cuando un niño exhiba un juego sexual o la exploración con sus compañeros, reoriente el juego y dígale al niño que es inapropiado. No lo avergüence. Esta curiosidad es natural.",
      "Dado que las habilidades de lenguaje se desarrollan rápidamente en el niño en edad preescolar, es importante que los padres le lean y que hablen con él frecuentemente durante el día.",
      "La disciplina debe darle al niño en edad preescolar la oportunidad para hacer elecciones y enfrentar nuevos retos, al tiempo que mantienen límites claros. La estructura es importante para un niño de esta edad. Tener una rutina diaria (que incluya deberes o tareas acordes con su edad) puede ayudar a que el niño se sienta como una parte importante de la familia y mejora la autoestima. El niño puede necesitar recordatorios y supervisión para el cumplimiento de sus tareas. Reconozca y agradezca cuando el niño se comporte bien o realice una tarea correctamente o sin recordatorios adicionales. Tómese el tiempo para resaltar y recompensar los buenos comportamientos.",
      "A partir de los 4 o 5 años de edad, muchos niños dan respuestas insolentes o impertinentes. Aborde tales comportamientos sin reaccionar ante las palabras o actitudes. Si el niño siente que dichas palabras le dan poder sobre el padre (o madre), el comportamiento continuará. A menudo es difícil para los padres permanecer calmados mientras tratan de abordar este comportamiento.",
      "Cuando un niño está comenzando la escuela, los padres deben tener presente que puede haber grandes diferencias entre los niños de 5 y 6 años en términos de período de atención, disposición para la lectura y habilidades de motricidad fina. Tanto los padres muy ansiosos (preocupados por la lentitud de las capacidades del niño) como los padres muy ambiciosos (que ejercen presión para que el niño avance más en sus destrezas) pueden perjudicar el progreso normal del niño en la escuela."
    ],
    "nombres alternativos": [
      "Registro de los hitos del desarrollo - 3 a 6 años de edad; Niño sano - 3 a 6 años de edad"
    ],
    "imágenes": [
      "Evolución de un niño en edad preescolar"
    ],
    "referencias": [
      "American Academy of Pediatrics Committee on Practice & Ambulatory Medicine. 2024 Recommendations for preventive pediatric health care: Policy statement. Pediatrics. 2024;154(1):e2024067201. PMID: 38910527 pubmed.ncbi.nlm.nih.gov/38910527/.",
      "Carter RG, Feigelman S. The preschool years. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 24.",
      "Marcdante KJ, Kliegman RM, Schuh AM. Normal development. In: Marcdante KJ, Kliegman RM, Schuh AM, eds. Nelson Essentials of Pediatrics. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 7."
    ],
    "ultima revisión 10/20/2024": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Desarrollo del niño",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}