{
  "titulo": "Desequilibrio de líquidos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Todas las partes de su cuerpo necesitan agua para funcionar. Cuando usted está saludable, su cuerpo es capaz de equilibrar la cantidad de agua que entra o sale del cuerpo.",
      "Un desequilibrio de líquidos puede suceder cuando usted pierde más agua o líquido del que consume. También puede suceder cuando usted consume más agua o líquido del que su cuerpo es capaz de eliminar."
    ],
    "causas": [
      "Su cuerpo está constantemente perdiendo líquidos a través de la respiración, la transpiración y la orina. Si usted no toma agua o líquidos suficientes, puede deshidratarse.",
      "Su cuerpo también puede tener dificultades para eliminar líquidos. En consecuencia, se acumula exceso de líquido en el cuerpo. Esto se denomina sobrecarga (sobrecarga de volumen). Esto puede provocar edema (exceso de líquido en la piel y los tejidos).",
      "Muchas enfermedades pueden causar desequilibrio de líquidos:",
      "Después de una cirugía, el cuerpo con frecuencia retiene grandes cantidades de líquido durante varios días, causando hinchazón del cuerpo.",
      "En personas con insuficiencia cardíaca, el líquido se acumula en los pulmones, el hígado, los vasos sanguíneos y los tejidos corporales debido a que el corazón realiza un trabajo de bombeo deficiente hacia los riñones.",
      "Cuando los riñones no trabajan bien debido a enfermedad renal prolongada (crónica), el cuerpo no puede eliminar los líquidos innecesarios.",
      "El cuerpo puede perder demasiado líquido debido a la diarrea, el vómito, la hemorragia grave o la fiebre alta.",
      "La falta de una hormona llamada hormona antidiurética (HAD) puede provocar que los riñones eliminen demasiado líquido. Esto ocasiona sed extrema, deshidratación y desequilibrio químico de la sangre",
      "A menudo, en personas con desequilibro de líquidos también se presenta un nivel alto o bajo de sodio o potasio en la sangre.",
      "Los medicamentos también pueden afectar el desequilibrio de los líquidos. Los más comunes son los diuréticos para tratar la presión arterial, fallas cardíacas, enfermedad hepática o renal."
    ],
    "tratamiento": [
      "El tratamiento depende de la afección específica que esté causando el desequilibrio de líquidos."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si usted o su hijo tienen signos de deshidratación o hinchazón, con el fin de prevenir complicaciones más graves."
    ],
    "nombres alternativos": [
      "Desequilibrio de agua; Desequilibrio de líquidos - deshidratación; Acumulación de líquido; Sobrecarga de líquido; Sobrecarga de volumen; Pérdida de líquidos; Edema - desequilibrio de líquidos; Hiponatremia - desequilibrio de líquidos; Hipernatremia - desequilibrio de líquidos; Hipocaliemia - desequilibrio de líquidos; Hipercalciemia - desequilibrio de líquidos"
    ],
    "referencias": [
      "Hall JE, Hall ME. Urine concentration and dilution: regulation of extracellular fluid osmolarity and sodium concentration. In: Hall JE, Hall ME, eds. Guyton and Hall Textbook of Medical Physiology. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 29.",
      "Kashkouli A, Berl T, Sands JM. Disorders of water metabolism. In: Johnson RJ, Floege J, Tonelli M, eds. Comprehensive Clinical Nephrology. 7th ed. Philadelphia, PA: Elsevier; 2024:chap 9."
    ],
    "ultima revisión 11/19/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Equilibrio hidroelectrolítico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}