{
  "titulo": "Desfibrilador cardioversor implantable",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un dispositivo que detecta un latido cardíaco rápido y potencialmente mortal. Dicho latido cardíaco anormal se denomina arritmia. Si se presenta, el desfibrilador cardioversor implantable (DCI) envía rápidamente una descarga eléctrica al corazón. Esta cambia el ritmo de nuevo a la normalidad. Esto se denomina desfibrilación."
    ],
    "descripción": [
      "Un DCI se compone de estas partes:",
      "El generador de pulso es aproximadamente del tamaño de un reloj de bolsillo grande. Contiene una pila y circuitos eléctricos que leen la actividad eléctrica del corazón.",
      "Los electrodos son alambres, también llamados derivaciones, que pasan a través de las venas hasta el corazón. Estos alambres conectan dicho órgano con el resto del dispositivo. El DCI puede tener 1, 2 o 3 electrodos.",
      "La mayoría de los DCI tienen un marcapasos incorporado. Su corazón puede necesitar una electroestimulación si está latiendo demasiado lento o demasiado rápido, o si usted ha tenido una descarga proveniente del DCI.",
      "Existe una clase especial de DCI denominado DCI subcutáneo. Este dispositivo tiene una derivación que se coloca en el tejido a la izquierda del esternón en lugar de en el corazón. Este tipo de DCI tampoco puede ser un marcapasos.",
      "Muy a menudo, un cardiólogo o un cirujano le insertará el DCI cuando usted esté despierto. Se insensibilizará la zona de la pared torácica por debajo de la clavícula con anestesia, de manera que usted no sienta dolor. El médico clínico hará una incisión (corte) a través de la piel y creará el espacio bajo esta y el músculo para el generador del DCI. En la mayoría de los casos, este espacio se crea cerca del hombro izquierdo.",
      "El médico clínico colocará el electrodo dentro de una vena, y luego dentro de su corazón. Esto se realiza utilizando radiografías especiales para ver dentro de su tórax. Luego el médico clínico conectará los electrodos al generador de pulso y al marcapasos.",
      "El procedimiento en la mayoría de los casos lleva de 2 a 3 horas.",
      "Algunas personas con determinadas afecciones tendrán un dispositivo especial que combina un desfibrilador y un marcapasos ventricular. El marcapasos ayuda al corazón a latir más coordinadamente."
    ],
    "por qué se realiza el procedimiento": [
      "Un DCI se coloca en personas que están en alto riesgo de muerte súbita debido a ritmos cardíacos anormales que son mortales. Estos incluyen taquicardia ventricular (TV) o de fibrilación ventricular (FV).",
      "Las razones por las que usted puede estar en mayor riesgo son:",
      "Usted ha tenido episodios con uno de estos ritmos cardíacos anormales.",
      "Su corazón está debilitado, es demasiado grande y no bombea sangre muy bien. Esto puede deberse a ataques cardíacos anteriores, insuficiencia cardíaca o miocardiopatía (una enfermedad del músculo cardíaco).",
      "Usted tiene un tipo de padecimiento cardíaco congénito (presente en el nacimiento) o una afección cardíaca genética."
    ],
    "riesgos": [
      "Los riesgos de cualquier cirugía son:",
      "Coágulos de sangre en las piernas que pueden viajar a los pulmones",
      "Problemas respiratorios",
      "Ataque cardíaco o accidente cerebrovascular",
      "Reacciones alérgicas a los medicamentos (anestesia) usados durante la cirugía",
      "Infección",
      "Los posibles riesgos para esta cirugía son:",
      "Infección de la herida",
      "Lesión al corazón o los pulmones",
      "Arritmias cardíacas peligrosas",
      "Algunas veces, un DCI libera descargas al corazón cuando usted no las necesita. Aunque un choque o descarga dura un tiempo muy corto, usted puede sentirla en la mayoría de los casos.",
      "Este y otros problemas del DCI algunas veces se pueden prevenir cambiando la forma como este está programado. También se puede configurar para que suene una alarma si hay un problema. El médico que maneja el cuidado de su DCI puede programar su dispositivo."
    ],
    "antes del procedimiento": [
      "Coméntele siempre a su proveedor de atención médica qué medicamentos está tomando, incluso medicamentos o hierbas que haya comprado sin una receta.",
      "El día antes de la cirugía:",
      "Hágale saber a su cardiólogo o cirujano acerca de cualquier resfriado, gripe, fiebre, brote de herpes u otra enfermedad que pudiera tener.",
      "Tome una ducha y lávese muy bien. Se le puede solicitar que se lave todo el cuerpo del cuello para abajo con un jabón especial.",
      "También se le puede solicitar que tome un antibiótico para protegerse de una infección.",
      "En el día de la cirugía:",
      "Normalmente, se le puede solicitar no beber ni comer nada después de medianoche la noche antes de la cirugía. Esto incluye goma de mascar y mentas para el aliento. Enjuáguese la boca con agua si la siente reseca, pero tenga cuidado de no tragarse el agua.",
      "Tómese los medicamentos que se le indicó tomar solo con un pequeño sorbo de agua.",
      "Le dirán a qué hora debe llegar al hospital."
    ],
    "después del procedimiento": [
      "La mayoría de las personas que tienen un DCI implantado pueden salir del hospital hacia su casa en 1 día. Retornan rápidamente a su nivel normal de actividad. La recuperación completa lleva de 4 a 6 semanas aproximadamente.",
      "Pregúntele a su cardiólogo o cirujano qué tanto puede usar el brazo del lado de su cuerpo en el que se colocó el DCI. Es posible que se le indique que no levante nada que pese más de 10 a 15 libras (4.5 a 6.75 kg) y que evite empujar, jalar o torcer el brazo por 2 a 3 semanas. También pueden indicarle que no eleve el brazo por encima del hombro por varias semanas.",
      "Cuando salga del hospital, le darán una tarjeta para mantenerla en la cartera. Esta tarjeta contiene una lista de los detalles de su DCI y tiene la información de contacto para emergencias. Siempre debe llevar consigo esta tarjeta.",
      "Necesitará chequeos regulares para que le puedan monitorear su DCI. El cardiólogo revisará el dispositivo para verificar si:",
      "Está percibiendo adecuadamente los latidos cardíacos",
      "Cuántos choques o descargas ha liberado",
      "Cuánta energía queda en las pilas"
    ],
    "expectativas (pronóstico)": [
      "El DCI vigilará constantemente los latidos del corazón para constatar que sean uniformes. Le enviará una descarga al corazón cuando perciba un ritmo potencialmente mortal. La mayoría de estos dispositivos también puede funcionar como un marcapasos."
    ],
    "nombres alternativos": [
      "DCI; Desfibrilación"
    ],
    "instrucciones para el paciente": [
      "Ácido acetilsalicílico y cardiopatía",
      "Alta después de un ataque cardíaco",
      "Alta tras angina",
      "Alta tras insuficiencia cardíaca",
      "Angina - cuando se presenta dolor torácico",
      "Colesterol y estilo de vida",
      "Cómo leer las etiquetas de los alimentos",
      "Consejos sobre comida rápida",
      "Control de su hipertensión arterial",
      "Cuidado de heridas quirúrgicas abiertas",
      "Dieta con bajo contenido de sal",
      "Dieta mediterránea",
      "Explicación de las grasas en la alimentación",
      "Factores de riesgo - cardiopatía",
      "Mantequilla, margarina y aceites de cocina",
      "Medicamentos antiplaquetarios - inhibidores P2Y12"
    ],
    "imágenes": [
      "Desfibrilador-cardioversor implantable"
    ],
    "referencias": [
      "Al-Khatib SM, Stevenson WG, Ackerman MJ, et al. 2017 AHA/ACC/HRS guideline for management of patients with ventricular arrhythmias and the prevention of sudden cardiac death: a report of the American College of Cardiology/American Heart Association Task Force on Clinical Practice Guidelines and the Heart Rhythm Society. J Am Coll Cardiol. 2018;72(14):e91-e220. PMID: 29097296 pubmed.ncbi.nlm.nih.gov/29097296/.",
      "Chung MK, Daubert JP. Pacemakers and implantable cardioverter-defibrillators. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 69.",
      "Glikson M, Nielsen JC, Kronborg MB, et al. 2021 ESC Guidelines on cardiac pacing and cardiac resynchronization therapy: Developed by the Task Force on cardiac pacing and cardiac resynchronization therapy of the European Society of Cardiology (ESC) With the special contribution of the European Heart Rhythm Association (EHRA). European Heart Journal. 2021;42(35):3427-3520. PMID: 34455430 pubmed.ncbi.nlm.nih.gov/34455430/.",
      "Miller JM, Ellenbogen KA. Therapy for cardiac arrhythmias. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 64.",
      "Pfaff JA, Gerhardt RT. Assessment of implantable devices. In: Roberts JR, Custalow CB, Thomsen TW, eds. Roberts and Hedges' Clinical Procedures in Emergency Medicine and Acute Care. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 13.",
      "Santucci PA, Wilber DJ. Electrophysiologic procedures and surgery. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 54.",
      "Swerdlow C, Ploux S. Transvenous implantable cardiac defibrillator: clinical aspects. In: Jalife J, Stevenson WG, eds. Zipes and Jalife's Cardiac Electrophysiology: From Cell to Bedside. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 122."
    ],
    "ultima revisión 7/14/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Marcapasos y desfibrilador implantable",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}