{
  "titulo": "Desprendimiento de retina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la separación de la membrana sensible a la luz (retina) en la parte posterior del ojo de sus capas de soporte."
    ],
    "causas": [
      "La retina es el tejido transparente que recubre la parte posterior del ojo. Los rayos de luz que entran en el ojo son enfocados por la córnea y el cristalino en imágenes formadas en la retina.",
      "El tipo más común de desprendimiento de retina con frecuencia se debe a un desgarro o perforación en dicha retina. Este tipo de desprendimiento se denomina desprendimiento de retina regmatógeno. A través de este se pueden filtrar los líquidos del ojo. Esto causa la separación de la retina de los tejidos subyacentes, muy parecido a una burbuja debajo de un papel decorativo. Esto casi siempre se debe a una afección llamada desprendimiento vítreo posterior. También puede ser causado por un traumatismo y una miopía grave. Un antecedente familiar de desprendimiento de retina también incrementa el riesgo.",
      "Otro tipo de desprendimiento de retina se denomina desprendimiento por tracción. Este tipo ocurre en personas con diabetes no controlada, que tienen antecedentes de cirugía de retina o que tienen inflamación prolongada (crónica).",
      "Cuando se presenta el desprendimiento de retina, el sangrado proveniente de los vasos sanguíneos cercanos puede causar opacidad en el interior del ojo, de manera que es posible que usted no vea claramente o que no vea en absoluto. La visión central puede resultar seriamente afectada si la mácula se desprende. La mácula es la parte de la retina responsable de la visión fina y detallada."
    ],
    "síntomas": [
      "Los síntomas del desprendimiento de retina pueden incluir:",
      "Destellos de luz brillante, especialmente en la visión periférica.",
      "Visión borrosa.",
      "Nuevas moscas volantes en el ojo que aparecen repentinamente.",
      "Sombras o visión periférica disminuida similar a una cortina o sombra que cae sobre su campo visual.",
      "Por lo general no hay dolor ni en el ojo ni en su alrededor."
    ],
    "pruebas y exámenes": [
      "Un oftalmólogo (especialista en ojos) le examinará los ojos. Los exámenes para revisar la retina y la pupila pueden incluir:",
      "Usando un tinte especial y una cámara para observar el flujo de sangre en la retina (angiofluoresceinografía)",
      "Verificando la presión dentro del ojo (tonometría)",
      "Examinando la parte posterior del ojo, incluso la retina (oftalmoscopia)",
      "Verificando la prescripción de anteojos (prueba de refracción)",
      "Verificando la visión cromática",
      "Verificando las letras más pequeñas que se puedan leer (agudeza visual)",
      "Revisando las estructuras en la parte frontal del ojo (examen con lámpara de hendidura)",
      "Ultrasonido del ojo"
    ],
    "tratamiento": [
      "La mayoría de las personas con un desprendimiento de retina necesita cirugía. Esta se puede realizar ya sea inmediatamente o dentro de un corto período de tiempo después del diagnóstico. Algunos tipos de cirugía de desprendimiento de retina se pueden realizar en el consultorio del oftalmólogo:",
      "Se pueden utilizar láseres para sellar los desgarros o agujeros en la retina antes de que se produzca un desprendimiento de retina.",
      "Si usted tiene un pequeño desprendimiento de retina, el oftalmólogo puede colocar una burbuja de gas en el ojo. Esto se conoce como retinopexia neumática y le ayuda a la retina a flotar de nuevo en su lugar. El agujero se sella con un láser.",
      "Los desprendimientos de retina más graves requieren cirugía en un hospital. Estos procedimientos incluyen:",
      "Introflexión o indentación escleral para empujar suavemente la pared del ojo hacia arriba contra la retina",
      "Vitrectomía para extraer el gel o el tejido cicatricial que tira de la retina, empleada para los desprendimientos o desgarros más grandes",
      "Los desprendimientos de retina por tracción se pueden vigilar por un tiempo antes de la cirugía. Si es necesaria la cirugía, por lo regular se hace la vitrectomía."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico después de un desprendimiento de retina depende de la localización y magnitud del desprendimiento, al igual que del tratamiento oportuno. Si la mácula no sufrió daño, el pronóstico con el tratamiento puede ser excelente.",
      "La reparación exitosa de la retina no siempre restaura la visión por completo.",
      "Algunos desprendimientos de retina no se pueden reparar."
    ],
    "posibles complicaciones": [
      "Un desprendimiento de retina causa pérdida de la visión. La cirugía para repararlo puede ayudar a recuperar algo de o toda la visión."
    ],
    "cuándo contactar a un profesional médico": [
      "Un desprendimiento de retina es un problema urgente que requiere atención médica dentro de las 24 después de los primeros síntomas de nuevos destellos de luz y moscas volantes."
    ],
    "prevención": [
      "Use anteojos protectores para prevenir traumatismo en los ojos, especialmente al jugar deportes con raqueta. Controle su glucemia cuidadosamente si tiene diabetes. Visite a un profesional del cuidado de los ojos una vez al año. Puede necesitar consultas más frecuentes si tiene factores de riesgo para que se presente un desprendimiento de retina. Esté alerta a los síntomas de nuevos destellos de luz y moscas volantes."
    ],
    "nombres alternativos": [
      "Retina desprendida"
    ],
    "imágenes": [
      "El ojo",
      "Examen con lámpara de hendidura"
    ],
    "referencias": [
      "AAO PPP Retina/Vitreous Committee, Hoskins Center for Quality Eye Care. American Academy of Ophthalmology website. Preferred Practice Pattern Guidelines. Posterior vitreous detachment, retinal breaks, and lattice degeneration PPP 2019. www.aao.org/preferred-practice-pattern/posterior-vitreous-detachment-retinal-breaks-latti. Published October 2019. Accessed August 7, 2023.",
      "Salmon JF. Retinal detachment. In: Salmon JF, ed. Kanski's Clinical Ophthalmology. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 16.",
      "Wickham L, Aylward GW. Optimal procedures for retinal detachment repair. In: Sadda SVR, Sarraf D, Freund KB, et al, eds. Ryan's Retina. 7th ed. Philadelphia, PA: Elsevier; 2023:chap 108.",
      "Yorston D, Donachie PHJ, Laidlaw DA, et al. Factors affecting visual recovery after successful repair of macula-off retinal detachments: findings from a large prospective UK cohort study. Eye (Lond). 2021;35(5):1431-1439. PMID: 32581389 pubmed.ncbi.nlm.nih.gov/32581389/."
    ],
    "ultima revisión 8/4/2023": [
      "Versión en inglés revisada por: Franklin W. Lusby, MD, Ophthalmologist, Lusby Vision Institute, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Desprendimiento de retina",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}