{
  "titulo": "Despacho de recetas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Su proveedor de atención médica puede darle una receta de diferentes maneras, como:",
      "Anotando una receta de papel que usted lleva a una farmacia local.",
      "Llamando o enviando un fax a una farmacia para pedir la medicina.",
      "Enviando la receta a una farmacia por medio de una computadora que está conectada al registro médico electrónico (RME) del proveedor.",
      "Usted también necesita averiguar si su plan de salud costeará la medicina que su proveedor le recetó.",
      "Es posible que la cobertura no incluya ciertos tipos o marcas de medicinas.",
      "Muchos planes de salud exigen que usted le pague a la farmacia una parte del costo del precio de la receta. Esto se llama copago.",
      "Una vez que su proveedor le dé la receta, usted podrá comprar la medicina en distintas formas.",
      "FARMACIAS LOCALES",
      "El lugar más común para que le despachen una receta es la farmacia local. Algunas farmacias están ubicadas dentro de una tienda de abarrotes o un supermercado de cadena grande.",
      "Es mejor que le despachen todas las recetas en la misma farmacia, de manera que se tenga un registro preciso de qué medicinas está tomando. Esto ayuda a prevenir las interacciones farmacológicas.",
      "Su plan de salud puede exigirle que utilice ciertas farmacias. Esto significa que ellos posiblemente no le paguen su receta si usted no usa una de ellas. Para encontrar una farmacia que atienda su plan de salud:",
      "Llame al número que está en la parte de atrás de su tarjeta de seguro.",
      "Lame a la farmacia que usted desea utilizar para ver si ellos tienen un contrato con su aseguradora.",
      "Para ayudarle al farmacéutico a despachar la receta:",
      "Verifique que la información esté claramente diligenciada.",
      "Lleve la tarjeta del seguro la primera vez que reclame la medicina con la receta.",
      "Al llamar a la farmacia para una reposición, asegúrese de dar el nombre, el número de la receta y el nombre de la medicina.",
      "FARMACIAS DE VENTAS POR CORREO",
      "Algunas personas y compañías de seguros optan por usar las farmacias de ventas por correo.",
      "El proveedor envía la receta a la farmacia por correo o la dicta por teléfono.",
      "La medicina puede costar menos cuando usted lo ordena por correo. Sin embargo, la medicina puede tardar una semana o más para llegar a su casa.",
      "Los pedidos por correo son más adecuados para medicinas de uso a largo plazo que se emplean para problemas crónicos.",
      "Compre las medicinas y fármacos a corto plazo que necesiten almacenamiento a ciertas temperaturas en una farmacia local.",
      "FARMACIAS DE VENTAS POR INTERNET (EN LÍNEA)",
      "Las farmacias por Internet se pueden usar para medicinas a largo plazo y suministros médicos.",
      "La página web debe tener instrucciones claras para despachar o transferir su receta.",
      "Verifique que la página web tenga políticas de privacidad y otros procedimientos claramente establecidos.",
      "EVITE cualquier página que afirme que un médico le puede prescribir medicinas sin verlo."
    ],
    "nombres alternativos": [
      "Cómo preparar o despachar las recetas; Medicamentos: cómo hacer despachar la receta; Fármacos: cómo hacer despachar la receta; Farmacias por correo; Farmacias por Internet; Tipos de farmacias"
    ],
    "imágenes": [
      "Opciones de farmacias"
    ],
    "referencias": [
      "HealthCare.gov website. Getting prescription medications. www.healthcare.gov/using-marketplace-coverage/prescription-medications/. Accessed August 1, 2023.",
      "US Food and Drug Administration website. BeSafeRx: your source for online pharmacy information. www.fda.gov/drugs/quick-tips-buying-medicines-over-internet/besaferx-your-source-online-pharmacy-information. Updated September 21, 2020. Accessed August 1, 2023.",
      "US Food and Drug Administration website. Buying and using medicine safely. www.fda.gov/drugs/information-consumers-and-patients-drugs/buying-using-medicine-safely. April 09, 2024. Accessed April 19, 2024."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}