{
  "titulo": "Deterioro del sentido del olfato",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El deterioro del olfato es la pérdida total o parcial o la percepción anormal del sentido del olfato."
    ],
    "consideraciones": [
      "La pérdida del olfato puede ocurrir con afecciones que impiden que el aire llegue a los receptores olfativos situados en la parte alta de la nariz, o la pérdida o lesión de dichos receptores. La pérdida del olfato no es grave, pero en ocasiones puede ser un signo de un trastorno del sistema nervioso.",
      "Es común que se presente la pérdida temporal del sentido del olfato con los resfriados comunes y las alergias nasales, como la fiebre del heno (rinitis alérgica). Puede igualmente ocurrir después de una enfermedad viral.",
      "Algo de pérdida del olfato se presenta con la edad. En la mayoría de los casos, no hay una causa obvia y no existe ningún tratamiento.",
      "El sentido del olfato también aumenta su capacidad para percibir los sabores. Muchas personas que pierden el sentido del olfato también se quejan de que pierden el sentido del gusto. La mayoría todavía puede diferenciar los sabores salado, dulce, agrio y amargo, los cuales se perciben en la lengua, pero es posible que no sean capaces de diferenciar otros sabores. Algunos condimentos (como la pimienta), pueden afectar los nervios faciales. Usted puede sentirlos más que olerlos."
    ],
    "causas": [
      "La pérdida del olfato puede ser causada por:",
      "Medicamentos que cambian o disminuyen la capacidad para detectar olores, tales como anfetaminas, estrógenos, nafazolina, trifluoperazina, uso prolongado de descongestionantes nasales, reserpina y posiblemente productos a base de zinc",
      "Bloqueo de la nariz debido a pólipos nasales, deformidades del tabique nasal y tumores nasales",
      "Infecciones en la nariz, garganta o senos paranasales",
      "Alergias",
      "Trastornos endocrinos",
      "Demencia u otros problemas neurológicos",
      "Deficiencias nutricionales",
      "Lesión craneal",
      "Cirugía nasal o sinusal",
      "Radioterapia en la cabeza o cara"
    ],
    "cuidados en el hogar": [
      "Tratar la causa del problema puede corregir la pérdida del sentido del olfato. El tratamiento puede incluir:",
      "Antihistamínicos (si la afección se debe a una alergia)",
      "Cambios en el medicamento",
      "Cirugía para corregir obstrucciones",
      "Tratamiento de otros trastornos",
      "La terapia de rehabilitación del olfato en la que se usan olores familiares puede ayudar a mejorar el sentido del olfato en un grupo reducido de pacientes",
      "Evite el uso de demasiados descongestionantes nasales, que pueden llevar a la congestión nasal repetitiva.",
      "Si usted pierde el sentido del olfato, puede tener cambios en el sentido del gusto. Agregarle alimentos altamente sazonados a su dieta puede ayudar a estimular las sensaciones gustativas que usted aún tiene.",
      "Mejore la seguridad en el hogar empleando detectores de humo al igual que electrodomésticos en lugar de aparatos de gas. Usted tal vez no pueda oler el gas en caso de que haya una fuga. O, instale un equipo que detecte la presencia de emanaciones de gases en el hogar. Las personas con pérdida del olfato deben colocar etiquetas cuando abren los alimentos para evitar consumir comida descompuesta.",
      "No existe ningún tratamiento para la pérdida del sentido del olfato debido al envejecimiento.",
      "Si experimenta una pérdida del sentido del olfato debido a una reciente infección viral de las vías respiratorias altas, tenga paciencia. El sentido del olfato a menudo vuelve a la normalidad sin tratamiento."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con el proveedor de atención médica si:",
      "La pérdida del olfato continúa o está empeorando.",
      "Presenta otros síntomas inexplicables."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor llevará a cabo un examen físico y hará preguntas acerca de la historia clínica y los síntomas actuales. Las preguntas pueden incluir:",
      "¿Cuándo comenzó este problema?",
      "¿Están todos los olores afectados o solo algunos? ¿Está afectado el sentido del gusto?",
      "¿Tiene síntomas de resfriados o alergias?",
      "¿Qué medicamentos toma?",
      "¿Tiene otros síntomas?",
      "El proveedor observará la nariz y su alrededor. Algunos de los exámenes que se pueden realizar incluyen:",
      "Tomografía computarizada",
      "Resonancia magnética",
      "Endoscopia nasal",
      "Pruebas del nervio olfativo",
      "Pruebas de olfato",
      "Si la pérdida del sentido del olfato es causada por una nariz tapada (congestión nasal), se pueden recetar descongestionantes o antihistamínicos.",
      "Otros tratamientos para la congestión nasal pueden incluir:",
      "El uso de un vaporizador o humidificador puede ayudar a mantener el moco suelto y fluyendo.",
      "Se puede recomendar el uso de aerosoles nasales con esteroides o pastillas.",
      "Se puede suministrar vitamina A por vía oral o como inyecciones.",
      "Se pueden recetar aerosoles nasales con esteroides."
    ],
    "nombres alternativos": [
      "Pérdida del olfato; Anosmia; Hiposmia; Parosmia; Disosmia"
    ],
    "referencias": [
      "Baloh RW, Jen JC. Smell and taste. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 395.",
      "Whitcroft KL, Hummel T. Olfactory function and dysfunction. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 36."
    ],
    "ultima revisión 9/10/2023": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos del gusto y del olfato",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}