{
  "titulo": "Dextrocardia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección en la cual el corazón está apuntando hacia el lado derecho del tórax. Normalmente, el corazón apunta hacia el lado izquierdo. La afección está presente al nacer (congénita)."
    ],
    "causas": [
      "El corazón del bebé se desarrolla durante las primeras semanas del embarazo. Algunas veces, el corazón se voltea de manera que queda apuntando hacia el lado derecho del tórax, en lugar del lado izquierdo. Las razones para ello no son claras.",
      "Hay varios tipos de dextrocardia. Muchos tipos involucran otros defectos del corazón y del área abdominal.",
      "En el tipo más simple de dextrocardia, el corazón es una imagen especular del corazón normal y no hay ningún otro problema. Esta afección es poco común. Cuando sucede, los órganos del abdomen y los pulmones a menudo también estarán dispuestos en una imagen especular. Por ejemplo, el hígado estará en el lado izquierdo en lugar del derecho.",
      "Algunas personas con dextrocardia en imagen especular tienen un problema con los finos vellos (cilios) que filtran el aire que entra por su nariz y vías aéreas. Esta afección se denomina síndrome de Kartagener.",
      "En los tipos más comunes de dextrocardia, también están presentes defectos cardíacos. Los más comunes incluyen:",
      "Doble salida ventricular derecha (la aorta se conecta con el ventrículo derecho en lugar de con el izquierdo)",
      "Defecto del relieve endocárdico (las paredes que separan a las 4 cámaras del corazón están mal formadas o no existen)",
      "Estenosis pulmonar (estrechamiento de la válvula pulmonar) o atresia (la válvula pulmonar no se forma adecuadamente)",
      "Un solo ventrículo (en lugar de dos ventrículos, solo hay uno)",
      "Transposición de grandes vasos (la aorta y la arteria pulmonar se intercambian)",
      "Defecto septal ventricular (un agujero en la pared que separa a los ventrículos derecho e izquierdo del corazón)",
      "Los órganos abdominales y del tórax en los bebés con dextrocardia pueden ser anormales y pueden no funcionar correctamente. Un síndrome muy serio que aparece con la dextrocardia se denomina heterotaxia. En esta afección, muchos de los órganos no están en sus lugares habituales y puede que no trabajen de manera apropiada. Por ejemplo, el bazo puede estar completamente ausente. El bazo es una parte sumamente importante del sistema inmunitario, de manera que los bebés nacidos sin este órgano están en peligro de muerte y de contraer infecciones bacterianas graves. En otra forma de heterotaxia, existen varios bazos pequeños, pero es posible que no funcionen correctamente.",
      "La heterotaxia también puede incluir:",
      "Sistema de vesícula anormal",
      "Problemas con los pulmones",
      "Problemas con la estructura o posición de los intestinos",
      "Defectos cardíacos graves",
      "Anormalidades de los vasos sanguíneos",
      "Entre los posibles factores de riesgo para la dextrocardia están los antecedentes familiares de la afección."
    ],
    "síntomas": [
      "No hay ningún síntoma de dextrocardia si el corazón es normal.",
      "Las afecciones que pueden incluir la dextrocardia pueden causar los siguientes síntomas:",
      "Piel azulada (cianosis)",
      "Dificultad respiratoria",
      "Insuficiencia para crecer y aumentar de peso",
      "Fatiga",
      "Piel y ojos amarillos (ictericia)",
      "Piel pálida (palidez)",
      "Infecciones repetitivas de los senos paranasales o del pulmón"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le practicará un examen físico y hará preguntas acerca de los síntomas.",
      "Los exámenes para diagnosticar la dextrocardia incluyen:",
      "Radiografías del tórax",
      "Tomografías computarizadas (TC) del corazón",
      "Electrocardiograma (mide la actividad eléctrica del corazón)",
      "Resonancia magnética (RM) del corazón",
      "Ecocardiografía (para ver las estructuras del corazón y el flujo sanguíneo dentro del corazón)"
    ],
    "tratamiento": [
      "Una dextrocardia con imagen especular completa sin defectos cardíacos no requiere ningún tratamiento. Es importante, sin embargo, hacerle saber al proveedor del niño que el corazón está en el lado derecho del tórax. Esta información puede ser importante en algunas pruebas y exámenes.",
      "El tipo de tratamiento que se necesita depende de los problemas cardíacos o físicos que el bebé pueda tener además de la dextrocardia.",
      "Si los defectos cardíacos están presentes con la dextrocardia, el bebé muy probablemente necesitará cirugía. Los bebés muy enfermos puede que necesiten tomar medicamentos antes de poderles realizar la cirugía. Estos medicamentos ayudan al bebé a crecer más, de manera que la cirugía sea más fácil de llevar a cabo.",
      "Los medicamentos incluyen:",
      "Pastillas de agua (diuréticos)",
      "Medicamentos que ayudan al miocardio a bombear con más fuerza (cardiotónicos)",
      "Medicamentos que bajan la presión arterial y alivian la carga de trabajo sobre el corazón (inhibidores IECA)",
      "El bebé también podría necesitar cirugía para corregir problemas en los órganos del abdomen.",
      "Los niños con el síndrome de Kartagener necesitarán tratamiento repetitivo con antibióticos para las infecciones sinusales y pulmonares.",
      "Los niños con un bazo ausente o anormal necesitan antibióticos a largo plazo.",
      "Es probable que todos los niños con defectos cardíacos necesiten tomar antibióticos antes de cirugías o tratamientos dentales."
    ],
    "expectativas (pronóstico)": [
      "Los bebés con dextrocardia simple tienen una expectativa de vida normal y no deben tener ningún problema relacionado con la localización del corazón.",
      "Cuando la dextrocardia aparece con otras anomalías en el corazón y otras partes del cuerpo, el pronóstico del bebé depende de la gravedad de los otros problemas.",
      "Los bebés y niños sin el bazo pueden tener infecciones frecuentes. Esto se puede prevenir al menos parcialmente con antibióticos diarios."
    ],
    "posibles complicaciones": [
      "Las complicaciones dependen de si la dextrocardia es parte de un síndrome más grande y de si existen otros problemas en el cuerpo. Las complicaciones incluyen:",
      "Oclusión intestinal (debido a una afección llamada rotación intestinal anómala)",
      "Muerte",
      "Insuficiencia cardíaca",
      "Infección (heterotaxia sin el bazo)",
      "Esterilidad en los hombres (síndrome de Kartagener)",
      "Neumonías repetitivas (síndrome de Kartagener)",
      "Infecciones sinusales repetitivas (síndrome de Kartagener)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con el proveedor si su bebé:",
      "Parece tener infecciones frecuentes",
      "No parece estar aumentando de peso",
      "Se cansa fácilmente",
      "Busque atención de emergencia si su bebé tiene:",
      "Una coloración azulada en la piel",
      "Problemas para respirar",
      "Piel amarilla"
    ],
    "prevención": [
      "Algunos síndromes que abarcan dextrocardia pueden ser hereditarios. Si usted tiene antecedentes familiares de heterotaxia, hable con su proveedor antes de quedar embarazada.",
      "No hay ninguna forma conocida de prevenir la dextrocardia. Sin embargo, el hecho de evitar el uso de drogas illegales (sobre todo la cocaína) antes de y durante el embarazo puede reducir el riesgo de este problema.",
      "Hable con su proveedor si tiene diabetes. Esta enfermedad puede contribuir al riesgo de tener un hijo con ciertas formas de dextrocardia."
    ],
    "nombres alternativos": [
      "Defecto cardíaco cianótico - dextrocardia; Defecto cardíaco congénito - dextrocardia; Defecto de nacimiento - dextrocardia"
    ],
    "imágenes": [
      "Dextrocardia"
    ],
    "referencias": [
      "Ebels T, Tretter JT, Spicer DE, Anderson RH. Atrioventricular septal defects. In: Wernovsky G, Anderson RH, Kumar K, et al, eds. Anderson's Pediatric Cardiology. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 31.",
      "Park MK, Salamat M. Chamber localization and cardiac malposition. In: Park MK, Salamat M, eds. Park's Pediatric Cardiology for Practitioners. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 17.",
      "Robbins N, Arruda J. Congenital defects of the cardiovascular system. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 12th ed. Philadelphia, PA: Elsevier; 2025:chap 76.",
      "Valente AM, Dorfman AL, Babu-Narayan SV, Krieger EV. Congenital heart disease in the adolescent and adult. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 82."
    ],
    "ultima revisión 5/27/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos cardíacos congénitos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}