{
  "titulo": "Diabetes tipo 1",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad de por vida (crónica) por la cual hay un alto nivel de azúcar (glucosa) en la sangre."
    ],
    "causas": [
      "La diabetes tipo 1 puede ocurrir a cualquier edad. Se diagnostica con mayor frecuencia en niños, adolescentes o adultos jóvenes.",
      "La insulina es una hormona producida en el páncreas por células especiales, llamadas células beta. El páncreas está localizado por debajo y por detrás del estómago. La insulina se necesita para movilizar la glucosa dentro de las células. La glucosa se almacena dentro de las células y luego se utiliza para obtener energía. Con la diabetes tipo 1, las células beta producen poca o ninguna insulina.",
      "Sin la insulina suficiente, la glucosa se acumula en el torrente sanguíneo en lugar de entrar en las células. Esta acumulación de glucosa en la sangre se denomina hiperglucemia. El cuerpo es incapaz de usar esta glucosa para obtener energía. Esto lleva a los síntomas de diabetes tipo 1.",
      "La causa exacta de diabetes tipo 1 se desconoce. Es un trastorno autoinmune, Esta es una condición que ocurre cuando el sistema inmunitario ataca por error y destruye el tejido corporal sano. En personas con diabetes tipo 1, una infección o algún otro desencadenante hace que el cuerpo ataque por error las células beta productoras de insulina en el páncreas. La tendencia de desarrollar enfermedades autoinmunes, incluyendo diabetes tipo 1, puede ser heredada a través de los padres."
    ],
    "síntomas": [
      "NIVEL ALTO DE AZÚCAR EN LA SANGRE",
      "Los siguientes síntomas pueden ser los primeros signos de diabetes tipo 1. O pueden ocurrir cuando el nivel de azúcar en la sangre está alto:",
      "Estar muy sediento",
      "Sentirse hambriento",
      "Sentirse cansado a toda hora",
      "Tener visión borrosa",
      "Sentir entumecimiento u hormigueo en los pies",
      "Perder peso a pesar de un aumento del apetito",
      "Orinar con mayor frecuencia (incluso el orinar de noche o mojar la cama, esto sucede en niños que no lo hacían antes)",
      "Para otras personas, estos síntomas serios de advertencia pueden ser los primeros signos de diabetes tipo 1. O pueden presentarse cuando el nivel de azúcar en la sangre está muy alto (cetoacidosis diabética):",
      "Respiración profunda y rápida",
      "Boca y piel seca",
      "Cara enrojecida",
      "Aliento con olor a fruta",
      "Náuseas o vómitos; incapacidad para retener líquidos",
      "Dolor de estómago",
      "NIVEL BAJO DE AZÚCAR EN LA SANGRE",
      "El nivel bajo de azúcar en la sangre (hipoglucemia) se puede presentar rápidamente en personas con diabetes que estén tomando insulina. Los síntomas aparecen generalmente cuando el nivel de azúcar en la sangre cae por debajo de 70 miligramos por decilitro (mg/dL), o 3.9 milimoles por litro (mmol/L). Esté alerta por:",
      "Dolor de cabeza",
      "Hambre",
      "Nerviosismo, irritabilidad",
      "Latidos cardíacos rápidos (palpitaciones)",
      "Temblores",
      "Sudoración",
      "Debilidad",
      "Después de muchos años, la diabetes puede llevar a problemas de salud graves, y como resultado, muchos otros síntomas."
    ],
    "pruebas y exámenes": [
      "La diabetes se diagnostica con los siguientes exámenes de sangre:",
      "Nivel de glucemia en ayunas. La diabetes se diagnostica si este es de 126 mg/dL (7 mmol/L) o superior en dos ocasiones diferentes.",
      "Nivel de glucemia aleatoria (sin ayunar) -- Usted puede tener diabetes si este es de 200 mg/dL (11.1 mmol/L) o superior. (Esto se debe confirmar con un examen en ayunas).",
      "Prueba de tolerancia a la glucosa oral. La diabetes se diagnostica si el nivel de glucosa es de 200 mg/dL (11.1 mmol/L) o superior 2 horas después de tomar una bebida azucarada especial.",
      "Examen de hemoglobina A1C (A1C). La diabetes se diagnostica si el resultado del examen es 6.5% o superior.",
      "Algunas veces, también se usa el examen de cetonas. El examen de cetonas se hace mediante una muestra de orina o una muestra de sangre. El examen de cetonas se hace para determinar si alguien con diabetes tipo 1 tiene cetoacidosis. Este por lo general se realiza:",
      "Cuando el nivel de azúcar en la sangre es superior a 240 mg/dL (13.3 mmol/L)",
      "Durante una enfermedad como neumonía, ataque cardíaco o accidente cerebrovascular",
      "Cuando se presentan náuseas o vómitos",
      "Durante el embarazo",
      "Los siguientes exámenes y pruebas ayudarán a que usted y su proveedor de atención médica vigilen su diabetes y prevengan problemas causados por ella:",
      "Revisar la piel y los huesos en los pies y las piernas.",
      "Verificar si los pies están presentando entumecimiento (neuropatía diabética).",
      "Revisar la presión arterial al menos una vez al año. La meta debe ser de 130/80 milímetros de mercurio (mmHg) o más baja.",
      "Hacerse un examen de A1C cada 6 meses si su diabetes está bien controlada. Haga el examen cada 3 meses si su diabetes no está controlada.",
      "Revisar sus niveles de colesterol y de triglicéridos una vez al año.",
      "Hacerse exámenes anuales para verificar que los riñones estén trabajando bien. Estos exámenes incluyen revisas sus niveles de albúmina en orina (microalbuminuria) y creatinina en suero.",
      "Visitar al oftalmólogo al menos una vez al año o con mayor frecuencia si tiene signos de retinopatía diabética después de haber tenido diabetes tipo 1 por 5 años.",
      "Visitar a su dentista cada 6 meses para una limpieza y examen dental completos. Asegúrese de que el dentista y el higienista sepan que usted padece diabetes."
    ],
    "tratamiento": [
      "Debido a que la diabetes tipo 1 puede empezar rápidamente y los síntomas pueden ser graves, las personas que acaban de recibir el diagnóstico posiblemente necesiten permanecer en el hospital.",
      "Si a usted le acaban de dar el diagnóstico de diabetes tipo 1, probablemente deba hacerse un chequeo médico cada semana hasta que tenga un buen control sobre su azúcar en la sangre. Su proveedor revisará los resultados del monitoreo de su nivel de azúcar en la sangre en el hogar y de las pruebas de orina. Su proveedor también examinará su diario de comidas, refrigerios e inyecciones de insulina. Puede tomar unas semanas adecuar las dosis de insulina a su horario de comidas y actividades.",
      "A medida que la diabetes se vuelva más estable, necesitará menos visitas de control. Visitar a su proveedor es muy importante para que usted pueda vigilar cualquier problema a largo plazo a causa de la diabetes.",
      "Su proveedor probablemente le pedirá que visite a un dietista, un farmacéutico clínico y un especialista certificado en atención y educación para diabetes (CDCES, por sus siglas en inglés). Estos proveedores le ayudarán a controlar su diabetes.",
      "Pero, usted es la persona más importante para manejar su diabetes. Usted debe conocer los pasos básicos para el manejo de la diabetes, que incluyen:",
      "Cómo reconocer y tratar el nivel bajo de azúcar en la sangre (hipoglucemia)",
      "Cómo reconocer y tratar el nivel alto de azúcar en la sangre (hiperglucemia)",
      "Cómo planear las comidas, incluso el conteo de carbohidratos (carb)",
      "Cómo administrarse la insulina",
      "Cómo chequear la glucosa en la sangre y las cetonas en orina",
      "Cómo ajustar el consumo de insulina y alimentos durante el ejercicio",
      "Cómo manejar los días en que se está enfermo",
      "Dónde comprar los suministros para diabéticos y cómo almacenarlos",
      "INSULINA",
      "La insulina baja el nivel de azúcar en la sangre permitiendo que salga del torrente sanguíneo y entre en las células. Toda persona con diabetes tipo 1 debe tomar insulina diariamente.",
      "Más comúnmente, la insulina se inyecta debajo de la piel mediante una jeringa, una pluma de insulina o una bomba. Otra forma de insulina es del tipo inhalada. La insulina no se puede tomar por vía oral porque el ácido en el estómago la destruye.",
      "Los tipos de insulina se diferencian por la rapidez con que empiezan a hacer efecto y su duración. Su proveedor seleccionará el mejor tipo de insulina para usted y le indicará a qué hora del día debe usarla. Se pueden mezclar algunos tipos de insulina en una misma inyección para así lograr el mejor control del azúcar en la sangre. Otros tipos de insulina nunca se deben mezclar.",
      "La mayoría de las personas con diabetes tipo 1 necesitan tomar dos tipos de insulina. La insulina basal que es de acción prolongada y controla la cantidad de glucosa que produce su cuerpo cuando no está comiendo. Insulina que se usa a la hora de las comidas (en bolo o prandial), esta es de acción rápida y se toma con cada comida, usualmente unos pocos minutos antes de empezar a comer. Solamente dura lo suficiente para ayudar a mover la glucosa absorbida de los alimentos hacia los músculos y las células de grasa para almacenarla.",
      "Su proveedor o educador en diabetes le enseñará cómo inyectarse la insulina. Inicialmente, la inyección en los niños debe ser aplicada por uno de los padres o por otro adulto. Al llegar a los 14 años, la mayoría de los niños se pueden aplicar sus propias inyecciones.",
      "La insulina inhalada viene en forma de polvo que se aspira (inhala). Es de acción rápida y se usa antes de cada comida. Su proveedor le puede decir si este tipo de insulina es adecuado para usted.",
      "Las personas con diabetes necesitan saber cómo ajustar la cantidad de insulina que están tomando:",
      "Cuando hacen ejercicio",
      "Cuando están enfermos",
      "Cuando están comiendo más o menos alimentos y calorías",
      "Cuando están viajando",
      "ALIMENTACIÓN SALUDABLE Y EJERCICIO",
      "Al revisarse su nivel de azúcar en la sangre, usted puede conocer qué alimentos son los que más elevan o bajan su nivel de azúcar. Esto le ayuda a ajustar sus dosis de insulina a comidas o actividades específicas para evitar que el azúcar en la sangre llegue a estar demasiado alto o bajo.",
      "La Asociación Americana para la Diabetes y la Academia de Nutrición y Dietética tienen información sobre la planificación de una dieta saludable y equilibrada. Igualmente ayuda el consultar con un dietista profesional o un nutricionista.",
      "El ejercicio regular ayuda a controlar la cantidad de azúcar en la sangre. También sirve para quemar el exceso de calorías y de grasa para lograr un peso saludable.",
      "Hable con su proveedor antes de iniciar cualquier programa de ejercicios. Las personas con diabetes tipo 1 deben tomar medidas especiales antes, durante y después de cualquier ejercicio o actividad física.",
      "MANEJO DE SU AZÚCAR EN LA SANGRE",
      "Revisarse los niveles de azúcar en la sangre en casa y anotar los resultados le indicarán qué tan bien está manejando su diabetes. Hable con su proveedor y el educador en diabetes respecto a cada cuánto debe hacerse el chequeo.",
      "Para revisarse el nivel de azúcar en la sangre, se puede usar un dispositivo llamado glucómetro. Normalmente, uno punza el dedo con una aguja pequeña, llamada lanceta, para obtener una gota diminuta de sangre. Se coloca la sangre en una tira reactiva y se pone la tira en el glucómetro. El glucómetro le dará una lectura que indica el nivel de su azúcar en la sangre.",
      "Un medidor continuo de glucosa (MCG) mide los niveles de glucosa de los líquidos bajo la piel. En su mayoría estos monitores los usan las personas que también usan bombas de insulina para controlar su diabetes. Pero con frecuencia son útiles para las personas que no utilizan estas bombas. La mayoría de los medidores continuos no requieren punzar el dedo.",
      "Lleve un registro de su azúcar en la sangre para usted y su equipo de atención médica. Esto con frecuencia se puede hacer fácilmente utilizando un sitio web diseñado para ese propósito. Estos números le ayudarán si tiene problemas para manejar su diabetes. Usted y su proveedor deben fijar una meta a lograr para sus niveles de azúcar en la sangre en momentos diferentes del día. También debe planear qué hacer cuando su nivel de azúcar en la sangre esté demasiado bajo o alto.",
      "Hable con su proveedor acerca de su meta para el examen A1C. Esta prueba de laboratorio muestra el nivel de azúcar en la sangre promedio en los últimos 3 meses. Muestra lo bien que usted está controlando su diabetes. Para la mayoría de las personas con diabetes tipo 1, la meta para A1C debe ser de 7% o inferior.",
      "El nivel bajo de azúcar en la sangre se denomina hipoglucemia. Un nivel de azúcar en la sangre por debajo de 70 mg/dL (3.9 mmol/L) es demasiado bajo y puede dañarlo. Un nivel de azúcar en la sangre por debajo de 54 mg/dL (3.0 mmol/L) es motivo para actuar inmediatamente. Mantener un buen control del azúcar en su sangre puede ayudarlo a prevenir la hipoglucemia. Hable con su proveedor si no está seguro de cuáles son las causas de los síntomas de la hipoglucemia.",
      "CUIDADO DE LOS PIES",
      "Las personas con diabetes son más propensas que las que no la tienen a tener problemas en los pies. La diabetes daña los nervios. Esto puede hacer que sus pies sean menos capaces de sentir presión, dolor, calor o frío. Puede que usted no note una lesión en el pie hasta que tenga un daño grave en la piel y el tejido debajo de ella, o desarrolle una infección grave.",
      "La diabetes también puede causar daño a los vasos sanguíneos. Pequeñas llagas o aberturas en la piel pueden convertirse en llagas cutáneas más profundas (úlceras). Puede ser necesaria la amputación del miembro afectado si las úlceras de la piel no sanan o se vuelven más grandes, más profundas o se infectan.",
      "Para prevenir los problemas con los pies:",
      "Deje de consumir tabaco, si lo consume.",
      "Mejore el control de su azúcar en la sangre.",
      "Hágase examinar los pies por su proveedor al menos una vez al año y conozca si tiene daño neurológico.",
      "Pídale a su proveedor que revise sus pies en caso de tener problemas como callos, juanetes o dedo en martillo. Estas afecciones deben ser tratadas para prevenir lesiones y úlceras en la piel.",
      "Revise y cuide sus pies todos los días. Esto es importante cuando usted ya tiene daño a nervios o vasos sanguíneos o problemas de los pies.",
      "Trate las infecciones menores, como el pie de atleta, de inmediato.",
      "Cuidarse las uñas es muy importante. Si sus uñas son muy gruesas y duras debe visitar un podiatra para que se las recorte u otro proveedor que sepa que tiene diabetes.",
      "Use una loción humectante sobre la piel seca.",
      "Verifique que esté usando el tipo correcto de zapatos. Pregúntele a su proveedor cuál es el apropiado para usted.",
      "PREVENIR COMPLICACIONES",
      "Su proveedor puede recetarle medicamentos u otros tratamientos para reducir las probabilidades de desarrollar complicaciones comunes de la diabetes, que incluyen:",
      "Enfermedad ocular",
      "Enfermedad renal",
      "Daño a los nervios periféricos",
      "Enfermedad del corazón y accidente cerebrovascular",
      "Con la diabetes tipo 1, usted también está en riesgo de presentar afecciones como pérdida de la audición, enfermedad periodontal, enfermedad ósea o candidiasis (en mujeres). Mantener su azúcar en la sangre bajo control puede ayudar a prevenir estas enfermedades.",
      "Hable con su equipo de atención médica sobre otras medidas que puede tomar para disminuir las probabilidades de desarrollar complicaciones de la diabetes.",
      "Las personas con diabetes deben asegurarse de mantener al día su programa de vacunas.",
      "SALUD EMOCIONAL",
      "Vivir con diabetes es estresante. Puede sentirse desesperado por todo lo que tiene que hacer para lidiar con la diabetes. Pero cuidar de su salud emocional es tan importante como cuidar de la física.",
      "Algunas maneras para aliviar el estrés incluyen:",
      "Escuchar música relajante",
      "Meditación para liberar su mente de las preocupaciones",
      "Respiración profunda para ayudar a aliviar la tensión física",
      "Hacer yoga, tai chi o relajación profunda",
      "Es normal sentirse triste o acongojado (deprimido) o ansioso en ocasiones. Pero si se siente de esta manera muy frecuentemente y esto se interpone en su manejo de la diabetes, hable con su equipo de atención médica. Ellos pueden encontrar maneras de ayudar a que se sienta mejor."
    ],
    "grupos de apoyo": [
      "Hay muchos recursos para la diabetes que le pueden ayudar a entender más respecto a la diabetes tipo 1. Usted también puede aprender formas de manejar su afección de manera que pueda vivir bien con diabetes.",
      "Puede encontrar más información y apoyo para las personas con diabetes y sus familias en:",
      "American Diabetes Association -- www.diabetes.org",
      "National Institute of Diabetes and Digestive and Kidney Diseases -- www.niddk.nih.gov/health-infomation/diabetes"
    ],
    "expectativas (pronóstico)": [
      "La diabetes tipo 1 es una enfermedad de por vida para la cual aún no existe cura.",
      "El estricto control del azúcar en la sangre puede prevenir, demorar y minimizar las complicaciones de esta enfermedad. Sin embargo, se pueden presentar estos problemas, incluso en personas con un buen control de la enfermedad."
    ],
    "posibles complicaciones": [
      "Después de muchos años, la diabetes puede llevar a problemas de salud serios:",
      "Usted podría tener problemas oculares, como dificultad para ver (especialmente por la noche) cataratas y sensibilidad a la luz. Usted podría quedar ciego.",
      "Pueden aparecerle úlceras o infecciones en los pies y la piel. Si usted tiene estas úlceras por mucho tiempo, su pie o su pierna posiblemente necesiten amputación. La infección también puede causar dolor, hinchazón y picazón.",
      "La diabetes puede dificultar el control de la presión arterial y el colesterol. Esto puede llevar a un ataque cardíaco, accidente cerebrovascular y otros problemas. Puede resultar difícil que la sangre circule a sus piernas y pies.",
      "Los nervios de su cuerpo pueden sufrir daño, causando dolor, picazón, hormigueo y pérdida de la sensibilidad.",
      "Debido al daño a los nervios, usted podría tener problemas para digerir el alimento que come y podría sentir debilidad o tener problemas para ir al baño. El daño a los nervios también puede dificultar la erección en los hombres.",
      "El azúcar alto en la sangre y otros problemas pueden llevar a daño renal. Los riñones podrían no funcionar igual de bien como solían hacerlo y pueden incluso dejar de funcionar, así que usted necesitaría diálisis o un trasplante de riñón.",
      "El azúcar alto en la sangre puede debilitar su sistema inmunitario. Esto puede hacer más probable que usted contraiga infecciones, incluyendo infecciones potencialmente mortales de la piel y por hongos."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al 911 o al número local de emergencias si tiene:",
      "Presión o dolor en el pecho, dificultad para respirar u otros signos de angina",
      "Pérdida del conocimiento",
      "Convulsiones",
      "Comuníquese con su proveedor o acuda a la sala de emergencias si tiene síntomas de cetoacidosis diabética.",
      "También comuníquese con su proveedor si presenta:",
      "Niveles de azúcar en la sangre que están sobrepasando las metas que usted y su proveedor han fijado",
      "Adormecimiento, hormigueo, dolor en pies o piernas",
      "Problemas con la vista",
      "Llagas o infecciones en los pies",
      "Frecuentes sentimientos de depresión o ansiedad",
      "Síntomas de que su nivel de azúcar en la sangre está bajando demasiado (debilidad o fatiga, temblores, sudoración, irritabilidad, problemas para pensar claramente, latidos cardíacos rápidos, visión doble o borrosa, sensación de intranquilidad)",
      "Síntomas de que su nivel de azúcar en la sangre está demasiado alto (sed, visión borrosa, piel seca, debilidad o fatiga, necesidad de orinar mucho)",
      "Lecturas de azúcar en la sangre por debajo de 70 mg/dL (3.9 mmol/L)",
      "Usted puede tratar los signos iniciales de hipoglucemia en casa bebiendo jugo de naranja, consumiendo azúcar o dulces, o tomando tabletas de glucosa. Si los signos de hipoglucemia continúan o si el nivel de azúcar en la sangre se mantiene por debajo de los 60 mg/dL (3.3 mmol/L), acuda a la sala de urgencias."
    ],
    "prevención": [
      "Actualmente, no hay ninguna manera de prevenir la diabetes tipo 1. Esta es un área muy activa de investigación. En el 2019, un estudio en el que se utilizó un medicamento inyectable fue capaz de demorar la aparición de la diabetes tipo 1 en niños con alto riesgo. No existe ninguna prueba de detección para este tipo de diabetes en personas asintomáticas. Sin embargo, un examen de anticuerpos puede identificar niños con alto riesgo de desarrollar diabetes tipo 1 si tienen familiares en primer grado (hermano, padre) con diabetes tipo 1."
    ],
    "nombres alternativos": [
      "Diabetes insulino-dependiente; Diabetes de comienzo juvenil; Diabetes - tipo 1; Hiperglucemia - diabetes tipo 1"
    ],
    "instrucciones para el paciente": [
      "Alta tras la amputación de una pierna",
      "Alta tras la amputación de un pie",
      "Cambio de apósito en amputación de un pie o una pierna",
      "Cuando usted se enferma a causa de la diabetes",
      "Cuidado de los ojos en caso de diabetes",
      "Cuidado de los pies en caso de diabetes",
      "Diabetes y el ejercicio",
      "Exámenes y chequeos para la diabetes",
      "Manejo de su glucemia",
      "Mantenerse activo - diabetes",
      "Nivel bajo de azúcar en sangre - cuidados personales",
      "Prevención de ataque cardíaco y accidente cerebrovascular por diabetes",
      "Úlceras en los pies por diabetes"
    ],
    "imágenes": [
      "Bomba de insulina",
      "Diabetes tipo I",
      "Bomba de insulina",
      "El páncreas",
      "Cuidado de los pies en el diabético",
      "Circulación de la sangre diabética en el pie",
      "Maneje su glucemia"
    ],
    "referencias": [
      "American Diabetes Association Professional Practice Committee. 2. Classification and diagnosis of diabetes: standards of care in diabetes-2024. Diabetes Care. 2024;47(Suppl 1):S20-S42. PMID: 38078589 pubmed.ncbi.nlm.nih.gov/38078589/.",
      "American Diabetes Association Professional Practice Committee. 12. Retinopathy, neuropathy, and foot care: standards of care in diabetes-2024. Diabetes Care. 2024;47(Suppl 1):S231-S243. PMID: 38078577 pubmed.ncbi.nlm.nih.gov/38078577/.",
      "Atkinson MA, McGill DE, Dassau E, Laffel L. Type 1 diabetes mellitus. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 36.",
      "Brownlee M, Aiello LP, Sun JK, et al. Complications of diabetes mellitus. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 37."
    ],
    "ultima revisión 2/10/2023": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Internal review and update on 02/20/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Diabetes en niños y adolescentes",
      "Diabetes tipo 1",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}