{
  "titulo": "Diabetes y enfermedad renal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La enfermedad renal o daño renal a menudo ocurre con el tiempo en personas con diabetes. Este tipo de enfermedad renal se denomina nefropatía diabética."
    ],
    "causas": [
      "Cada riñón está compuesto de cientos de miles de unidades pequeñas llamadas nefronas. Estas estructuras filtran la sangre, ayudan a eliminar los desperdicios del cuerpo y controlan el equilibrio de líquidos.",
      "En personas con diabetes, las nefronas lentamente se engruesan y con el tiempo cicatrizan. Las nefronas comienzan a filtrarse y la proteína (albúmina) pasa a la orina. Este daño puede suceder años antes del comienzo de cualquier síntoma de enfermedad renal. Algunas personas que tienen diabetes tipo 2 que se desarrolla lentamente ya tienen daño renal cuando se les diagnostica la primera vez.",
      "El daño renal es más probable si usted:",
      "No tiene controlado el azúcar en la sangre (glucosa)",
      "Es una persona con obesidad",
      "Tiene presión arterial alta",
      "Tiene diabetes tipo 1 que comenzó antes de los 20 años de edad",
      "Tiene familiares que también tienen diabetes y problemas renales",
      "Fuma",
      "Es de origen afroamericano, mexicoamericano, o nativo americano"
    ],
    "síntomas": [
      "A menudo, no hay síntomas conforme comienza el daño renal y empeora lentamente. El daño renal puede comenzar de 5 a 10 años antes del inicio de los síntomas.",
      "Las personas que tienen enfermedad renal más grave y prolongada (crónica) pueden presentar síntomas como:",
      "Fatiga la mayor parte del tiempo",
      "Sensación de malestar general",
      "Dolor de cabeza",
      "Latidos cardíacos irregulares",
      "Náuseas y vómitos",
      "Falta de apetito",
      "Hinchazón de las piernas",
      "Dificultad para respirar",
      "Picazón en la piel",
      "Propensión a presentar infecciones"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica ordenará exámenes para detectar signos de problemas renales.",
      "Un examen de orina busca la proteína, llamada albúmina, filtrada en la orina.",
      "Demasiada albúmina en la orina a menudo es un signo de daño renal.",
      "Este examen también se denomina examen para microalbuminuria debido a que mide cantidades pequeñas de albúmina.",
      "Su proveedor también revisará la presión arterial. Una presión arterial alta daña sus riñones y es más difícil de controlar cuando se tiene daño renal.",
      "Se puede ordenar una biopsia del riñón para confirmar el diagnóstico o buscar otras causas de daño renal.",
      "Si usted tiene diabetes, su proveedor también le revisará los riñones con los siguientes exámenes de sangre todos los años:",
      "Nitrógeno ureico en sangre (BUN)",
      "Creatinina en suero",
      "Tasa de filtración glomerular estimada (TFGE)"
    ],
    "tratamiento": [
      "Cuando el daño renal se identifica en sus etapas iniciales, se puede retardar con tratamiento. Una vez que aparezcan cantidades mayores de proteína en la orina, el daño renal lentamente empeorará.",
      "Siga los consejos de su proveedor para evitar que su enfermedad empeore.",
      "CONTROLE SU PRESIÓN ARTERIAL",
      "Mantener la presión arterial bajo control (por debajo de 130/80 milímetros de mercurio [mm/Hg]) es una de las mejores maneras de retardar el daño renal.",
      "Su proveedor le recetará medicamentos para bajar la presión arterial conocidos como inhibidores de la ECA y bloqueadores de los receptores de angiotensina II para proteger los riñones de mayor daño si su examen de microalbuminuria es demasiado alto en al menos dos mediciones.",
      "Si su presión arterial se encuentra en el rango normal y tiene microalbuminuria, aún se puede beneficiar de estos medicamentos. Su proveedor le puede ayudar a decidir cuál es el mejor para usted.",
      "CONTROLE SU NIVEL DE AZÚCAR EN LA SANGRE",
      "Usted también puede retardar el daño al riñón controlando los niveles de azúcar en la sangre a través de:",
      "Consumir una dieta saludable",
      "Hacer ejercicio regularmente",
      "Tomar medicamentos orales o inyectables según las indicaciones de su proveedor",
      "Algunos medicamentos para la diabetes son conocidos por prevenir el progreso de la nefropatía diabética mejor que otros medicamentos. Hable con su proveedor acerca de cuáles medicamentos son los mejores para usted.",
      "Revisar sus niveles de azúcar en la sangre con la frecuencia que se le indique y llevar un registro de los valores para conocer de qué forma las comidas y las actividades afectan su nivel",
      "OTRAS FORMAS DE PROTEGER SUS RIÑONES",
      "El medio de contraste que en ocasiones se utiliza en la resonancia magnética, tomografías computarizadas u otros exámenes de imágenes puede causar más daño a sus riñones. Infórmele al proveedor que está ordenando el examen que usted tiene diabetes. Siga las instrucciones de beber mucha agua después del procedimiento para eliminar el tinte de su sistema.",
      "Evite tomar medicamentos antiinflamatorios no esteroides (AINES), como ibuprofeno o naproxeno para el dolor. Pregúntele a su proveedor si hay otro tipo de medicamento que pueda tomar en su lugar. Los AINES pueden dañar los riñones, aún más cuando se utilizan todos los días.",
      "Su proveedor puede tener que suspender o cambiar otros medicamentos que puedan dañar sus riñones.",
      "Conozca los signos de infecciones urinarias y consiga tratamiento de inmediato.",
      "Tener un bajo nivel de vitamina D puede empeorar las enfermedades renales. Pregúntele a su proveedor si necesita tomar suplementos de vitamina D.",
      "No consuma tabaco."
    ],
    "grupos de apoyo": [
      "Muchos recursos pueden ayudarle a entender más sobre la diabetes. También puede aprender maneras de manejar su enfermedad renal.",
      "Puede encontrar más información y apoyo para las personas con diabetes y sus familias en:",
      "American Diabetes Association -- www.diabetes.org",
      "National Institute of Diabetes and Digestive and Kidney Diseases -- www.niddk.nih.gov/health-information/diabetes"
    ],
    "expectativas (pronóstico)": [
      "La nefropatía diabética es una causa importante de enfermedad y muerte en personas con diabetes. Puede llevar a la necesidad de diálisis o de un trasplante de riñón."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene diabetes y no le han hecho un análisis de orina para buscar proteína."
    ],
    "nombres alternativos": [
      "Nefropatía diabética; Nefropatía - diabética; Glomeruloesclerosis diabética; Enfermedad de Kimmelstiel-Wilson"
    ],
    "instrucciones para el paciente": [
      "Diabetes tipo 2 - qué preguntarle al médico",
      "Inhibidores de la ECA"
    ],
    "imágenes": [
      "Sistema urinario masculino",
      "Páncreas y riñones",
      "Nefropatía diabética"
    ],
    "referencias": [
      "American Diabetes Association Professional Practice Committee. 11. Chronic kidney disease and risk management: Standards of Care in Diabetes-2024. Diabetes Care. 2024;47(Suppl 1):S219-S230. PMID: 38078574 pubmed.ncbi.nlm.nih.gov/38078574/.",
      "Brownlee M, Aiello LP, Sun JK, et al. Complications of diabetes mellitus. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 37.",
      "Tong LL, Adler S, Wanner C. Prevention and treatment of diabetic kidney disease. In: Johnson RJ, Floege J, Tonelli M, eds. Comprehensive Clinical Nephrology. 7th ed. Philadelphia, PA: Elsevier; 2024:chap 32."
    ],
    "ultima revisión 2/10/2023": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Internal review and update on 02/20/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas de los riñones asociados con la diabetes",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}