{
  "titulo": "Diarrea medicamentosa",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La diarrea presenta es de heces sueltas y acuosas que se presentan cuando usted toma ciertos medicamentos."
    ],
    "causas": [
      "Casi todos los medicamentos pueden causar diarrea como efecto secundario. Sin embargo, es más probable que los fármacos que aparecen a continuación causen diarrea.",
      "Los laxantes están destinados a causar diarrea:",
      "Funcionan ya sea impulsando agua hacia el intestino o provocando contracción de los músculos intestinales.",
      "Sin embargo, tomar demasiado de un laxante puede causar diarrea, lo que es un problema.",
      "Los antiácidos que contienen magnesio también pueden causar o empeorar la diarrea.",
      "Los antibióticos también pueden producir diarrea.",
      "Normalmente, los intestinos tienen muchas bacterias diferentes. Estas se mantienen en equilibrio. Los antibióticos destruyen algunas de estas bacterias, lo cual permite que otras bacterias proliferen demasiado.",
      "En algunos casos, los antibióticos pueden permitir que un tipo de bacteria llamada Clostridioides difficile prolifere demasiado. Esto puede llevar a una diarrea acuosa y grave, a menudo con sangre, debido a una afección llamada colitis seudomembranosa.",
      "Muchos otros fármacos pueden causar diarrea:",
      "Medicamentos quimioterapéuticos empleadas para tratar el cáncer.",
      "Los fármacos utilizados para tratar la pirosis y las úlceras gástricas: omeprazol (Prilosec), esomeprazol (Nexium), lansoprazol (Prevacid), dexlansoprazol (Dexilant), rabeprazol (Aciphex) y pantoprazol (Protonix), cimetidina (Tagamet), famotidina (Zantac 360 y Pepcid), y nizatidina (Axid). Esto es poco común.",
      "Medicamentos que inhiben el sistema inmunitario (como micofenolato).",
      "Antiinflamatorios no esteroides (AINES) utilizados para tratar el dolor y la artritis, como el ibuprofeno y el naproxeno.",
      "Metformina utilizada para tratar la diabetes.",
      "Algunos tés de hierbas contienen senna u otros laxantes \"naturales\" que pueden causar diarrea. Otras vitaminas, minerales o suplementos también pueden provocar diarrea."
    ],
    "prevención": [
      "Para prevenir la diarrea debido al uso de antibióticos, hable con su proveedor de atención médica respecto a tomar suplementos que contengan bacterias saludables (probióticos) y/o coma yogur. Algunos de estos productos pueden reducir el riesgo de diarrea. Siga tomando estos suplementos durante unos días después de terminar los antibióticos."
    ],
    "nombres alternativos": [
      "Diarrea asociada con medicamentos; Diarrea inducida por medicamentos"
    ],
    "instrucciones para el paciente": [
      "Diarrea en adultos - qué preguntarle a su proveedor de atención médica"
    ],
    "imágenes": [
      "Órganos del sistema digestivo"
    ],
    "referencias": [
      "Schiller LR, Sellin JH. Diarrhea. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 16.",
      "Siddiqi HA, Rabinowitz S, Axiotis CA. Laboratory diagnosis of gastrointestinal and pancreatic disorders. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 23."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Diarrea",
      "Interacciones y efectos secundarios de los medicamentos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}