{
  "titulo": "Dificultad respiratoria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La dificultad para respirar puede involucrar:",
      "Respiración difícil",
      "Respiración incómoda",
      "Sentirse como si no estuviera recibiendo suficiente aire"
    ],
    "consideraciones": [
      "No existe una definición estándar para la dificultad respiratoria. Algunas personas se sienten disneicas con solo hacer ejercicio leve (por ejemplo, subir escaleras), aunque no padezcan una afección médica. Otras pueden tener enfermedad pulmonar avanzada, pero nunca sentir falta de aliento. La dificultad para respirar es una sensación subjetiva: solo la persona que la siente puede decir si la tiene.",
      "Las sibilancias son una de las formas de dificultad respiratoria en la cual usted produce un sonido chillón al exhalar."
    ],
    "causas": [
      "La dificultad respiratoria tiene muchas causas diferentes. Por ejemplo, la cardiopatía puede causar disnea si el corazón es incapaz de bombear suficiente sangre para suministrar oxígeno al cuerpo. Si el cerebro, los músculos u otros órganos corporales no reciben suficiente oxígeno, se puede experimentar una sensación de disnea.",
      "La dificultad respiratoria también puede deberse a problemas con los pulmones, las vías respiratorias u otros problemas de salud.",
      "Problemas con los pulmones:",
      "Coágulos en las arterias de los pulmones (embolia pulmonar)",
      "Hinchazón y acumulación de moco en las vías aéreas más pequeñas en los pulmones (bronquiolitis)",
      "Enfermedad pulmonar obstructiva crónica (EPOC) como bronquitis crónica  o enfisema",
      "Neumonía",
      "Presión alta en las arterias de los pulmones (hipertensión pulmonar)",
      "Otras enfermedades de los pulmones",
      "Problemas con las vías respiratorias que llevan a los pulmones:",
      "Bloqueo de los conductos de aire en la nariz, la boca o la garganta",
      "Ahogamiento con algo atorado en las vías respiratorias",
      "Inflamación alrededor de las cuerdas vocales (crup)",
      "Inflamación del tejido (epiglotis) que cubre la tráquea (epiglotitis)",
      "Problemas con el corazón:",
      "Dolor en el pecho por poca irrigación sanguínea al músculo cardiaco (angina)",
      "Ataque cardíaco",
      "Anomalías cardíacas de nacimiento (Insuficiencia cardíaca congestiva)",
      "Insuficiencia cardíaca",
      "Alteraciones del ritmo cardíaco (arritmias)",
      "Otras causas:",
      "Alergias (al moho, caspa de animales o polen)",
      "Ascenso a grandes alturas donde hay menos oxígeno en el aire",
      "Compresión de la pared torácica",
      "Polvo en el ambiente",
      "Estrés emocional, como ansiedad",
      "Hernia de hiato (afección en la cual parte del estómago se abulta hacia el pecho a través de la abertura en el diafragma)",
      "Obesidad",
      "Ataques de pánico",
      "Anemia (hemogrobina baja)",
      "Problemas sanguíneos (cuando los glóbulos sanguíneos no pueden recoger normalmente el oxígeno, la enfermedad metaemoglobinemia es un ejemplo)",
      "Problemas neuromusculares que conducen a la debilidad de los músculos respiratorios"
    ],
    "cuidados en el hogar": [
      "Algunas veces, una dificultad respiratoria leve puede ser normal y no es motivo de preocupación. La congestión nasal fuerte es un ejemplo. El ejercicio extenuante, sobre todo cuando usted no se ejercita regularmente, es otro ejemplo.",
      "Si la dificultad para respirar es nueva o está empeorando, puede deberse a un problema serio. Aunque muchas causas no son peligrosas y son fácilmente corregibles, comuníquese con su proveedor de atención médica por cualquier dificultad respiratoria.",
      "Si le han estado tratando un problema prolongado con sus pulmones o corazón, siga las instrucciones de su proveedor para aliviar dicho problema."
    ],
    "cuándo contactar a un profesional médico": [
      "Acuda a la sala de urgencias o llame al número local de emergencias (911 en los Estados Unidos) si:",
      "Se presenta dificultad respiratoria de manera súbita o que interfiere de manera seria con la respiración e incluso con el habla.",
      "Alguien deja de respirar por completo.",
      "Visite a su proveedor si la dificultad respiratoria está acompañada de lo siguiente:",
      "Molestia, dolor o presión en el pecho. Estos son síntomas de angina.",
      "Fiebre.",
      "Falta de aliento después de actividad leve o mientras se está en reposo.",
      "Falta de aliento que lo despierta en la noche o que lo obliga a dormir apuntalado para respirar.",
      "Falta de aliento solo con hablar",
      "Opresión en la garganta o una tos ronca y chillona.",
      "Haber inhalado o haberse ahogado con un objeto (aspiración o ingestión de un objeto extraño).",
      "Sibilancia.",
      "Empeoramiento importante de la dificultad respiratoria inicial."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor lo examinará. Se le harán preguntas acerca de su historia clínica y síntomas. Las preguntas pueden incluir por cuánto tiempo ha tenido dificultad para respirar y cuándo comenzó. También le preguntarán si algo lo empeora o si presenta ruidos como resoplidos o sibilancias al respirar.",
      "Los exámenes que pueden ordenar incluyen:",
      "Saturación de oxígeno en la sangre (oximetría del pulso)",
      "Pruebas de sangre (pueden incluir gasometría arterial)",
      "Radiografía del tórax",
      "Tomografía computarizada del tórax",
      "Electrocardiograma (ECG)",
      "Ecocardiografía",
      "Prueba de esfuerzo",
      "Pruebas de la función pulmonar",
      "Si la dificultad respiratoria es grave, es posible que deba acudir al hospital. Usted puede recibir medicamentos para tratar la causa de la dificultad respiratoria.",
      "Si su nivel de oxígeno en la sangre es muy bajo, es posible que necesite recibir oxígeno."
    ],
    "nombres alternativos": [
      "Falta de aliento; Falta de respiración; Dificultad para respirar; Disnea"
    ],
    "instrucciones para el paciente": [
      "Alta tras enfermedad pulmonar intersticial en adultos",
      "Cómo respirar cuando le falta el aliento",
      "Seguridad con el oxígeno",
      "Uso del oxígeno en el hogar",
      "Viajar con problemas respiratorios"
    ],
    "imágenes": [
      "Los pulmones",
      "Enfisema"
    ],
    "referencias": [
      "Braithwaite SA, Wessel AL. Dyspnea. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 21.",
      "Kraft M. Approach to the patient with respiratory disease. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 77.",
      "Schwartzstein RM, Adams L. Dyspnea. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 36."
    ],
    "ultima revisión 5/3/2023": [
      "Versión en inglés revisada por: Denis Hadjiliadis, MD, MHS, Paul F. Harron, Jr. Professor of Medicine, Pulmonary, Allergy, and Critical Care, Perelman School of Medicine, University of Pennsylvania, Philadelphia, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas respiratorios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}