{
  "titulo": "Dilatación y legrado",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La dilatación y legrado (D y L) es un procedimiento que se realiza para raspar y recolectar tejido (endometrio) del interior del útero.",
      "La dilatación (D) es un ensanchamiento del cuello uterino para permitir el paso de instrumentos hacia el útero.",
      "Legrado (L) es el raspado del tejido de las paredes del útero."
    ],
    "descripción": [
      "La dilatación y legrado, también llamada raspado o legrado uterino, se puede llevar a cabo en el hospital o en una clínica, estando bajo anestesia general o local.",
      "El proveedor de atención médica introducirá un instrumento llamado espéculo en la vagina. Este mantiene la cavidad vaginal abierta. Se puede aplicar un anestésico en la abertura hacia el útero (cuello uterino).",
      "La cavidad vaginal se ensancha y se pasa una legra o cureta (un asa de metal en el extremo de un mango largo y delgado) a través de la abertura hacia la cavidad uterina. El proveedor raspa suavemente la capa interna de tejido, llamada endometrio. Se puede utilizar alternativamente una cureta de succión para extirpar tejido endometrial. Dicho tejido se recolecta para examinarlo."
    ],
    "por qué se realiza el procedimiento": [
      "Este procedimiento se puede llevar a cabo para:",
      "Diagnosticar o descartar afecciones como el cáncer uterino",
      "Extraer tejido después de un aborto espontáneo",
      "Tratar un sangrado menstrual profuso, periodos irregulares o sangrado entre períodos",
      "Llevar a cabo un aborto provocado o terapéutico",
      "Su proveedor también puede recomendar la dilatación y el legrado si usted tiene:",
      "Sangrado anormal estando con hormonoterapia",
      "Un dispositivo intrauterino (DIU) incrustado",
      "Sangrado después de la menopausia",
      "Pólipos endometriales (pequeñas protuberancias de tejido en el endometrio)",
      "Engrosamiento del útero",
      "Es probable que esta lista no incluya todas las razones posibles para realizar un procedimiento de dilatación y legrado."
    ],
    "riesgos": [
      "Los riesgos relacionados con la dilatación y el legrado abarcan:",
      "Punción del útero",
      "Cicatrización del revestimiento uterino (Síndrome de Asherman, que puede llevar a esterilidad posteriormente)",
      "Desgarro o ruptura del cuello uterino",
      "Los riesgos debido a la anestesia comprenden:",
      "Reacciones a los medicamentos",
      "Problemas respiratorios",
      "Los riesgos de cualquier cirugía son:",
      "Sangrado",
      "Infección"
    ],
    "después del procedimiento": [
      "La dilatación y legrado tiene pocos riesgos. Puede aliviar un sangrado y puede ayudar a diagnosticar una infección, cáncer y otras enfermedades.",
      "Usted puede retornar a sus actividades normales tan pronto como se sienta mejor, posiblemente incluso el mismo día.",
      "Se puede presentar sangrado vaginal, cólicos a nivel de la pelvis y dolor de espalda durante unos cuantos días después del procedimiento. Normalmente, el dolor se puede manejar bien con medicamentos. Evite el uso de tampones y tener relaciones sexuales durante 1 a 2 semanas después del procedimiento."
    ],
    "nombres alternativos": [
      "Dilatación y curetaje (D y C); Raspado uterino; Sangrado vaginal - dilatación; Sangrado uterino - dilatación; Menopausia - dilatación"
    ],
    "imágenes": [
      "D y C",
      "Serie del procedimiento de dilatación y legrado"
    ],
    "referencias": [
      "Bulun SE. Physiology and pathology of the female reproductive axis. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 17.",
      "Ryntz T, Lobo RA. Abnormal uterine bleeding: etiology and management of acute and chronic excessive bleeding. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 26.",
      "Williams VL, Thomas S. Dilation and curettage. In: Fowler GC, ed. Pfenninger and Fowler's Procedures for Primary Care. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 162."
    ],
    "ultima revisión 4/16/2024": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Aborto",
      "Embarazo ectópico",
      "Enfermedades del útero",
      "Infertilidad en la mujer",
      "Pérdida del embarazo",
      "Sangrado vaginal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}