{
  "titulo": "Disbetalipoproteinemia familiar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno transmitido de padres a hijos que provoca altas cantidades de colesterol y triglicéridos en la sangre."
    ],
    "causas": [
      "Esta afección es causada por una variante genética. La variante provoca la acumulación de grandes partículas de lipoproteína que contienen colesterol y un tipo de grasas llamadas triglicéridos. La enfermedad está ligada a variantes en el gen para la apolipoproteína E.",
      "El hipotiroidismo, la obesidad o la diabetes pueden hacer empeorar la enfermedad. Los factores de riesgo que predisponen a esta enfermedad comprenden los antecedentes familiares del trastorno o una arteriopatía coronaria."
    ],
    "síntomas": [
      "Es posible que los síntomas no se observen hasta la edad de 20 años o más.",
      "Pueden aparecer depósitos amarillos de material graso en la piel llamados xantomas en los párpados, las palmas de las manos, la planta del pie o en los tendones de los tobillos, las rodillas y los codos.",
      "Otros síntomas pueden incluir:",
      "Dolor de pecho (angina) u otros signos de enfermedad coronaria se pueden presentar en una edad temprana.",
      "Calambres en 1 o ambas pantorrillas al caminar.",
      "Úlceras en los dedos de los pies que no sanan.",
      "Síntomas repentinos similares a un ataque cerebral (accidente cerebrovascular), como dificultad para hablar, caída de 1 lado de la cara, debilidad de un brazo o una pierna y pérdida de equilibrio."
    ],
    "pruebas y exámenes": [
      "Los exámenes que se pueden llevar a cabo para diagnosticar esta afección incluyen:",
      "Pruebas genéticas para alipoproteína E (ApoE)",
      "Perfil lipídico",
      "Nivel de triglicéridos",
      "Examen de lipoproteína de muy baja densidad (VLDL)"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es controlar afecciones como la obesidad, el hipotiroidismo y la diabetes.",
      "Hacer cambios en la dieta para reducir calorías, grasas saturadas y colesterol puede ayudar a disminuir el colesterol en la sangre.",
      "Si los niveles de colesterol y de triglicéridos aún son altos después de haber hecho cambios en la dieta, el proveedor de atención médica puede recomendarle que también tome medicamentos. Entre los medicamentos para bajar los niveles de colesterol y triglicéridos en la sangre están:",
      "Resinas secuestradoras de ácidos biliares.",
      "Fibratos (gemfibrozilo, fenofibrato).",
      "Ácido nicotínico.",
      "Estatinas.",
      "Inhibidores de la proproteína convertasa subtilisina/ketina tipo 9 (PCSK9), tales como alirocumab (Praluent) y evolocumab (Repatha). Estos representan otra clase de medicamentos para tratar el colesterol."
    ],
    "expectativas (pronóstico)": [
      "Las personas con esta afección tienen un riesgo significativo mayor de padecer arteriopatía coronaria y enfermedad vascular periférica.",
      "Con tratamiento, la mayoría de las personas son capaces de reducir considerablemente los niveles de colesterol y triglicéridos."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Ataque cardíaco",
      "Ataque cerebral (accidente cerebrovascular)",
      "Enfermedad vascular periférica",
      "Claudicación intermitente",
      "Gangrena de las extremidades inferiores"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si le han diagnosticado este trastorno y:",
      "Aparecen síntomas nuevos.",
      "Los síntomas no mejoran con el tratamiento.",
      "Los síntomas empeoran."
    ],
    "prevención": [
      "Las pruebas de detección a los miembros de la familia de aquellas personas con esta afección pueden conducir a un diagnóstico y tratamiento tempranos.",
      "El hecho de conseguir tratamiento temprano y reducir otros factores de riesgo, como el hábito de fumar, pueden ayudar a prevenir ataques cardíacos, accidentes cerebrovasculares y el taponamiento de los vasos sanguíneos en forma prematura."
    ],
    "nombres alternativos": [
      "Hiperlipoproteinemia tipo III; Apolipoproteína E deficiente o defectuosa"
    ],
    "imágenes": [
      "Enfermedad de las arterias coronarias"
    ],
    "referencias": [
      "Genest J, Mora S, Libby P. Lipoprotein disorders and cardiovascular disease. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 27.",
      "Robinson JG. Disorders of lipid metabolism. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 190."
    ],
    "ultima revisión 5/8/2024": [
      "Versión en inglés revisada por: Thomas S. Metkus, MD, Assistant Professor of Medicine and Surgery, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Colesterol",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}