{
  "titulo": "Disfunción de los ganglios basales",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un problema con las estructuras cerebrales profundas que ayudan a comenzar y controlar el movimiento."
    ],
    "causas": [
      "Cualquier afección que pueda causar lesión cerebral puede dañar los ganglios basales. Tales afecciones incluyen:",
      "Intoxicación con monóxido de carbono",
      "Sobredosis de medicamentos o de drogas ilícitas",
      "Traumatismo craneal",
      "Infección",
      "Enfermedad hepática",
      "Problemas metabólicos",
      "Esclerosis múltiple (MS)",
      "Intoxicación con cobre, manganeso u otros metales pesados",
      "Accidente cerebrovascular",
      "Tumores",
      "Una causa común de estos síntomas de disfunción de ganglios basales es el uso crónico de medicamentos llamados antipsicóticos, utilizados para tratar la esquizofrenia.",
      "Numerosos trastornos cerebrales están asociados con la disfunción de los ganglios basales. Estos incluyen:",
      "Distonía (problemas con la tonicidad muscular)",
      "Enfermedad de Huntington (las células nerviosas en algunas partes del cerebro se atrofian o degeneran)",
      "Atrofia multisistémica (trastorno generalizado del sistema nervioso)",
      "Mal de Parkinson",
      "Parálisis supranuclear progresiva (trastorno del movimiento por daño en ciertas células nerviosas en el cerebro)",
      "Enfermedad de Wilson (trastorno que causa demasiado cobre en los tejidos del cuerpo)"
    ],
    "síntomas": [
      "El daño a las células de los ganglios basales puede causar problemas para controlar el habla, el movimiento y la postura. Esta combinación de síntomas se conoce como parkinsonismo.",
      "Una persona con disfunción de los ganglios basales puede tener problemas para iniciar, suspender o sostener el movimiento. Dependiendo de qué área del cerebro esté afectada, también puede haber problemas con la memoria y otros procesos de pensamiento.",
      "En general, los síntomas varían y pueden incluir:",
      "Cambios en el movimiento, tales como movimientos involuntarios o lentos",
      "Aumento del tono muscular",
      "Rigidez y espasmos musculares",
      "Problemas para encontrar palabras",
      "Temblor",
      "Movimientos repetitivos, lenguaje y gritos incontrolables (tics)",
      "Dificultad para caminar"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica lo examinará y le hará preguntas acerca de sus síntomas y su historia clínica.",
      "Se pueden requerir exámenes de sangre y estudios imagenológicos. Estos pueden incluir:",
      "Tomografía computarizada y resonancia magnética de la cabeza",
      "Pruebas genéticas",
      "Angiografía por resonancia magnética (ARM) para examinar los vasos sanguíneos en el cuello y el cerebro",
      "Tomografía por emisión de positrones (TEP) para examinar el metabolismo del cerebro",
      "Exámenes de sangre para analizar el nivel de azúcar en la sangre, las funciones tiroidea y hepática, al igual que los niveles de hierro y cobre"
    ],
    "tratamiento": [
      "El tratamiento depende de la causa del trastorno. La mayoría de las personas pueden beneficiarse de la fisioterapia para reducir el riesgo de caídas. La terapia ocupacional puede ayudarlos a mantenerse independientes. La terapia del habla es útil para quienes tienen problemas para tragar o hablar."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de una persona depende de la causa de la disfunción. Algunas causas son reversibles, mientras que otras requieren un tratamiento de por vida."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si se presentan:",
      "Movimientos involuntarios o anormales",
      "Caídas inexplicables",
      "Si usted u otros notan movimientos temblorosos o lentos"
    ],
    "nombres alternativos": [
      "Síndrome extrapiramidal; Antisicóticos - extrapiramidal"
    ],
    "referencias": [
      "Jankovic J. Parkinson disease and other movement disorders. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff’s Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 96.",
      "Okun MS, Ostrem JL. Other movement disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 379.",
      "Vestal E, Rusher A, Ikeda K, Melnick M. Disorders of the basal nuclei. In: Lazaro RT, Reina-Guerra SG, Quiben MU, eds. Umphred's Neurological Rehabilitation. 7th ed. St Louis, MO: Elsevier; 2020:chap 18."
    ],
    "ultima revisión 6/13/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del cerebro",
      "Enfermedades neurodegenerativas",
      "Parálisis supranuclear progresiva",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}