{
  "titulo": "Disfunción del nervio peroneo común",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La disfunción del nervio peroneo es causada por el daño al nervio peroneo que causa la pérdida de movimiento o sensibilidad en el pie y la pierna. Esta afección también se llama disfunción del nervio fibular común."
    ],
    "causas": [
      "El nervio peroneo común es una ramificación del nervio ciático. Suministra movimiento y sensibilidad a la parte inferior de la pierna, el pie y los dedos de los pies. La disfunción del nervio peroneo común es un tipo de neuropatía periférica (daño a los nervios fuera del cerebro o la médula espinal). El padecimiento puede afectar a personas de cualquier edad.",
      "El nervio peroneo común es un tipo de mononeuropatía. La mononeuropatía es el daño nervioso a un solo nervio. Ciertas afecciones sistémicas también pueden causar lesiones nerviosas aisladas.",
      "El daño al nervio rompe la vaina de la mielina que cubre el axón (ramificación de la neurona). El axón también puede lesionarse, que es una lesión más grave que causa síntomas similares.",
      "Las causas comunes de daños al nervio peroneo común incluyen las siguientes:",
      "Traumatismo o lesión a la rodilla",
      "Fractura del peroné (un hueso de la parte inferior de la pierna)",
      "Uso de una férula fija apretada (u otra constricción prolongada) en la parte inferior de la pierna",
      "Cruzar las piernas regularmente",
      "Uso regular de botas altas",
      "Presión en la rodilla por posiciones durante el sueño profundo o durante un coma",
      "Lesión durante cirugía de la rodilla o por ser colocado en una posición inadecuada durante la anestesia",
      "La lesión al nervio peroneo común se observa a menudo en personas:",
      "Que son muy delgadas (por ejemplo, por anorexia nerviosa)",
      "Que tienen ciertas afecciones autoinmunitarias, como la poliarteritis nudosa",
      "Que presentan daño a los nervios a causa de otros padecimientos médicos, como la diabetes, el abuso del alcohol o trastornos nerviosos congénitos"
    ],
    "síntomas": [
      "Cuando el nervio se lesiona y esto lleva a disfunción, los síntomas pueden incluir:",
      "Disminución en la sensibilidad, entumecimiento u hormigueo en la parte superior del pie o en la porción externa de la parte inferior o superior de la pierna",
      "Pie caído (incapacidad de mantener el pie horizontal)",
      "Marcha \"de trotón\" (patrón de marcha en el cual cada paso que se da hace un ruido de cachetada)",
      "Arrastre de los dedos al caminar",
      "Problemas para caminar",
      "Debilidad en los tobillos o los pies",
      "Pérdida de masa muscular debido a que los nervios no están estimulando los músculos"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico que puede mostrar:",
      "Pérdida del control muscular en la parte inferior de las piernas y los pies",
      "Atrofia (adelgazamiento o pérdida) de los músculos del pie o la pierna",
      "Dificultad con el levantamiento del pie y los dedos, y al hacer movimientos de los dedos hacia afuera",
      "Los exámenes de la actividad nerviosa incluyen:",
      "Electromiografía (EMG), un examen de la actividad eléctrica en los músculos)",
      "Exámenes de conducción nerviosa (para medir que tan rápido pasan las señales nerviosas a través de los nervios)",
      "Resonancia magnética  (RM)",
      "Ultrasonido de los nervios",
      "Los otros exámenes que se pueden hacer dependen de la presunta causa de la disfunción nerviosa, de los síntomas de la persona y de cómo se presentan. Los exámenes pueden incluir pruebas de sangre, radiografías y gammagrafías."
    ],
    "tratamiento": [
      "El tratamiento apunta a mejorar la movilidad y la independencia. Se debe tratar cualquier enfermedad u otra causa de neuropatía. Colocar almohadillas en las rodillas puede prevenir un daño mayor al cruzar las piernas, al tiempo que sirve como recordatorio de que no debe cruzarlas.",
      "En algunos casos, las inyecciones de corticosteroides en la zona pueden reducir la inflamación y la presión sobre el nervio.",
      "La cirugía puede ayudar a reducir los síntomas en algunos casos. Puede ser necesario:",
      "Para aliviar la presión sobre el nervio si el trastorno es causado por la presión sobre el nervio",
      "Para extirpar tumores que presionan el nervio",
      "Usted puede necesitar cirugía si:",
      "El trastorno no desaparece",
      "Tiene problemas con el movimiento",
      "Hay indicios de que el axón del nervio está dañado",
      "CONTROL DE LOS SÍNTOMAS:",
      "Se pueden necesitar analgésicos de venta libre o recetados para controlar el dolor. Otros medicamentos que se pueden utilizar para reducir el dolor incluyen:",
      "Gabapentina",
      "Carbamazepina",
      "Antidepresivos tricíclicos, como amitriptilina",
      "Si el dolor es intenso, un especialista en este campo le puede ayudar a explorar todas las opciones para su alivio.",
      "Los ejercicios de fisioterapia pueden ayudarle a mantener la fuerza muscular.",
      "Los dispositivos ortopédicos pueden mejorar la capacidad de caminar y prevenir contracturas. Pueden incluir:",
      "Férulas",
      "Tablillas",
      "Calzado ortopédico u otros equipos",
      "El asesoramiento vocacional, la terapia ocupacional o programas similares pueden ayudarlo a mantenerse lo más móvil e independiente posible."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico depende de la causa del problema. El tratamiento eficaz de dicha causa puede aliviar la disfunción, aunque pueden pasar varios meses para que el nervio mejore.",
      "El daño grave a los nervios puede causar una discapacidad permanente. La neuralgia puede ser muy molesta. Este trastorno por lo general no acorta la expectativa de vida de una persona."
    ],
    "posibles complicaciones": [
      "Los problemas que se pueden presentar a causa de este padecimiento incluyen:",
      "Disminución de la capacidad de caminar",
      "Disminución de sensibilidad permanente en las piernas o los pies",
      "Debilidad o parálisis permanente en las piernas o los pies",
      "Efectos secundarios de los medicamentos"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas de disfunción del nervio peroneo común."
    ],
    "prevención": [
      "Evite cruzar las piernas o ejercer presión prolongada sobre la parte posterior o lateral de la rodilla. Procure que le traten las lesiones en la pierna y la rodilla de inmediato.",
      "Si una férula, una tablilla, un apósito u otra presión sobre la parte inferior de la pierna causa una sensación de presión o entumecimiento, llame a su proveedor."
    ],
    "nombres alternativos": [
      "Disfunción común del nervio fibular; Neuropatía - nervio peroneo común; Lesión del nervio peroneo; Parálisis del nervio peroneo; Neuropatía fibular"
    ],
    "imágenes": [
      "Disfunción del nervio peroneo común"
    ],
    "referencias": [
      "Katirji B. Disorders of peripheral nerves. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 106.",
      "Toro DRD, Seslija D, King JC. Fibular (peroneal) neuropathy. In: Frontera WR, Silver JK, Rizzo TD Jr, eds. Essentials of Physical Medicine and Rehabilitation: Musculoskeletal Disorders, Pain, and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 75."
    ],
    "ultima revisión 8/28/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del sistema nervioso periférico",
      "Lesiones y enfermedades de la pierna",
      "Lesiones y enfermedades del pie",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}