{
  "titulo": "Dispositivo intrauterino (DIU)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un dispositivo intrauterino (DIU) es un pequeño dispositivo de plástico con forma de T utilizado como anticonceptivo. Se inserta en el útero y permanece allí para prevenir el embarazo."
    ],
    "descripción": [
      "Un DIU usualmente lo inserta el proveedor de atención médica durante su período menstrual. Cualquier tipo de DIU se puede insertar rápida y fácilmente en el consultorio o clínica del proveedor. Antes de colocar el DIU, el proveedor limpia el cuello uterino con una solución antiséptica. Después, el proveedor:",
      "Desliza un tubo plástico que contiene el DIU a través de la vagina y dentro del útero.",
      "Empuja el DIU en el útero con un émbolo en el tubo.",
      "Extrae el tubo, dejando dos pequeños cordones que cuelgan fuera del cérvix dentro de la vagina.",
      "Los cordones tienen dos propósitos:",
      "Estos permiten que el proveedor o la mujer comprueben que el DIU permanece correctamente en su lugar.",
      "Estos se pueden utilizar para sacar el DIU fuera del útero cuando es momento de extraerlo. Esto solo lo debe hacer el proveedor.",
      "Este procedimiento puede causar incomodidad y dolor, pero no todas las mujeres tienen los mismos efectos secundarios. Durante la inserción, usted puede sentir:",
      "Un poco de dolor y algo de incomodidad",
      "Cólicos y dolor",
      "Mareo o aturdimiento",
      "Algunas mujeres tienen cólicos y dolores de espalda por 1 a 2 días después de la inserción. Otras pueden tener cólicos y dolores de espalda por semanas o meses. Los analgésicos de venta libre pueden aliviar las molestias."
    ],
    "por qué se realiza el procedimiento": [
      "Los DIU son una excelente opción si quiere:",
      "Un método anticonceptivo efectivo y de largo plazo.",
      "Evitar los riesgos y efectos secundarios de las hormonas anticonceptivas.",
      "Sin embargo, debe aprender más acerca de los DIU al decidir si desea ponerse un DIU.",
      "Un DIU puede evitar el embarazo por 3 a 10 años. Exactamente cuánto tiempo evitará el embarazo el DIU depende del tipo de DIU que utiliza.",
      "Los DIU también se pueden utilizar como un anticonceptivo de emergencia. Este se debe insertar dentro de 5 días de tener relaciones sexuales inesperadas.",
      "Un nuevo tipo de DIU libera una pequeña dosis de una hormona en el útero cada día durante un período de 3 a 8 años. Esto incrementa la efectividad del dispositivo como método anticonceptivo. También tiene beneficios adicionales al reducir o interrumpir el flujo menstrual. Puede ayudar a prevenir el cáncer (cáncer endometrial) en mujeres que corren el riesgo de desarrollar esta enfermedad."
    ],
    "riesgos": [
      "Aunque son poco comunes, los DIU tienen algunos riesgos tales como:",
      "Existe una pequeña probabilidad de quedar embarazada mientras usa un DIU. Si queda embarazada, su proveedor puede retirar el DIU para disminuir el riesgo de un aborto involuntario u otros problemas.",
      "Mayor riesgo de embarazo ectópico, pero solo si queda embarazada mientras usa un DIU. Un embarazo ectópico es el que ocurre fuera del útero. Puede ser grave, incluso puede poner en riesgo la vida.",
      "El DIU puede penetrar la pared uterina y es posible que requiera cirugía para extraerlo."
    ],
    "antes del procedimiento": [
      "Hable con su proveedor acerca de si un DIU es una buena opción para usted. También pregunte a su proveedor:",
      "Qué puede esperar durante el procedimiento",
      "Cuáles pueden ser sus riesgos",
      "Qué debe esperar después del procedimiento",
      "Para la mayoría, un DIU se puede insertar en cualquier momento:",
      "Inmediatamente después de dar a luz",
      "Después de un aborto espontáneo o electivo",
      "Si tiene una infección en la vagina, el cuello uterino o el útero, no le deben insertar un DIU hasta que esté curada.",
      "Su proveedor puede aconsejarle tomar un analgésico de venta libre antes de que le inserten el DIU. Si es sensible al dolor en su vagina o cuello uterino, pida que le apliquen un anestésico local antes de que inicie el procedimiento."
    ],
    "después del procedimiento": [
      "Es posible que necesite que alguien le lleve a casa después del procedimiento. Algunas mujeres podrían tener cólicos leves, dolor de la espalda baja y leves manchas de sangre por un par de días.",
      "Si tiene un DIU que libera progestina, este toma aproximadamente 7 días para empezar a funcionar. No tiene que esperar para tener relaciones sexuales. Pero usted debe utilizar un método anticonceptivo de respaldo como un preservativo, durante la primera semana.",
      "Su proveedor deseará verle en 2 a 4 semanas después del procedimiento para asegurarse que el DIU está en su lugar. Pida a su proveedor que le muestre cómo revisar si el DIU está en su lugar y con qué frecuencia debe revisarlo.",
      "En casos poco frecuentes, un DIU puede deslizarse parcial o completamente fuera de su útero. Esto se observa generalmente después del embarazo. Si esto sucede, comuníquese con su proveedor de inmediato. NO intente extraer el DIU que se ha salido de su lugar parcial o completamente.",
      "Comuníquese con su proveedor de inmediato si tiene:",
      "Síntomas parecidos a los de la gripe",
      "Fiebre",
      "Escalofríos",
      "Calambres",
      "Dolor, hemorragia o líquido que sale de su vagina"
    ],
    "nombres alternativos": [
      "Mirena; ParaGard; DIU; Sistema intrauterino; DIU-LNG; Anticonceptivo - DIU"
    ],
    "referencias": [
      "Bonnema RA. Contraception. In: Kellerman RD, Rakel DP, Heidelbaugh JJ, Lee EM, eds. Conn's Current Therapy 2023. Philadelphia, PA: Elsevier; 2023:1219-1223.",
      "Curtis KM, Jatlaoui TC, Tepper NK, et al. U.S. Selected Practice Recommendations for Contraceptive Use, 2016. MMWR Recomm Rep. 2016;65(4):1-66. PMID: 27467319 pubmed.ncbi.nlm.nih.gov/27467319/.",
      "Gilner JB, Rhee EHJ, Padro A, Kuller JA. Reproductive genetics. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 2.",
      "Glasier A. Contraception. In: Jameson JL, De Groot LJ, de Kretser DM, et al, eds. Endocrinology: Adult and Pediatric. 7th ed. Philadelphia, PA: Elsevier Saunders; 2016:chap 134."
    ],
    "ultima revisión 11/10/2022": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Control de la natalidad y contracepción",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}