{
  "titulo": "Dispositivo de asistencia ventricular",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El dispositivo de asistencia ventricular (DAV) ayuda al corazón a bombear sangre de una de las principales cámaras de bombeo al resto del cuerpo o al otro lado del corazón. Estas bombas son implantadas en el cuerpo. En la mayoría de los casos, son conectadas a un aparato fuera de su cuerpo."
    ],
    "descripción": [
      "Un dispositivo de asistencia ventricular tiene 3 partes:",
      "Una bomba. Esta pesa de 1 a 2 libras (0.5 a 1 kilogramo). Se coloca dentro o fuera del abdomen.",
      "Un controlador electrónico. El controlador es una computadora pequeña que controla la forma como trabaja la bomba.",
      "Baterías u otras fuentes de poder. Se llevan afuera del cuerpo. Van conectadas a la bomba por un cable que entra en el abdomen.",
      "Si se le colocará un implante DAV, necesitará anestesia general. Esto hará que se duerma y no sienta dolor durante el procedimiento.",
      "Durante la cirugía:",
      "El cirujano abre la mitad del tórax con un corte quirúrgico y luego separa el esternón. Esto le permite llegar hasta el corazón.",
      "Dependiendo de la bomba utilizada, el cirujano creará el espacio para la bomba bajo la piel y el tejido, en la parte superior de la pared abdominal.",
      "Después, pondrá la bomba en este espacio.",
      "Un tubo conectará la bomba al corazón. Otro tubo conectará la bomba a la aorta o a una de las otras arterias mayores. Se pasará otro tubo a través de la piel para conectar la bomba al controlador y las baterías.",
      "El DAV llevará sangre del ventrículo (una de las principales cámaras de bombeo del corazón) a través del tubo que va a la bomba. Luego, el dispositivo volverá a bombear la sangre hasta una de las arterias y a través del cuerpo.",
      "Por lo regular, La cirugía dura de 4 a 6 horas.",
      "Existen otros tipos de DAV (llamados dispositivos percutaneos de asistencia ventricular) que se pueden colocar con técnicas menos invasivas para ayudar al ventrículo izquierdo o derecho. Sin embargo, éstos normalmente no pueden proporcionar tanto flujo (apoyo) como los implantados quirúrgicamente."
    ],
    "por qué se realiza el procedimiento": [
      "Puede necesitar un DAV si tiene insuficiencia cardíaca grave que no se puede controlar con medicamentos, dispositivos para control el ritmo u otros tratamientos. Usted puede recibir este dispositivo mientras está en una lista de espera para un trasplante de corazón. Algunas personas que reciben un DAV están muy enfermas y pueden estar ya conectados a una máquina de circulación extracorporal.",
      "No toda persona con insuficiencia cardíaca grave es un buen candidato para este procedimiento."
    ],
    "riesgos": [
      "Los riesgos para esta cirugía son:",
      "Coágulos sanguíneos en las piernas que pueden viajar hasta los pulmones",
      "Coágulos sanguíneos que se forman en el dispositivo y que pueden viajar a otras partes del cuerpo",
      "Problemas respiratorios",
      "Ataque cardíaco o accidente cerebrovascular",
      "Reacciones alérgicas a los anestésicos utilizados durante la cirugía",
      "Infecciones",
      "Sangrado",
      "Muerte"
    ],
    "antes del procedimiento": [
      "Muchas personas ya estarán en el hospital para recibir tratamiento por su insuficiencia cardíaca."
    ],
    "después del procedimiento": [
      "La mayoría de las personas a quienes se les coloca un DAV pasan de pocos hasta varios días en la unidad de cuidados intensivos (UCI) después de la cirugía. Usted puede permanecer en el hospital por una semana o más después de que le hayan colocado la bomba. En este tiempo aprenderá a cuidar de ella.",
      "Los DAV menos invasivos no están diseñados para pacientes ambulatorios y los pacientes tienen que permanecer en la UCI durante la el tiempo de uso. Se utilizan a veces como un puente para un DAV quirúrgico o una recuperación cardíaca."
    ],
    "expectativas (pronóstico)": [
      "Un DAV puede ayudar a que las personas que tengan insuficiencia cardíaca vivan por más tiempo. También puede ayudar a mejorar la calidad de vida del paciente."
    ],
    "nombres alternativos": [
      "DAV; VAD; RVAD; LVAD; BVAD; Dispositivo de asistencia ventricular derecho; Dispositivo de asistencia ventricular izquierdo; Dispositivo de asistencia biventricular; Bomba cardíaca; Sistema de asistencia ventricular izquierdo; Sistema de asistencia ventricular implantable; Falla cardíaca - DAV; Cardiomiopatía - DAV"
    ],
    "instrucciones para el paciente": [
      "Alta después de un ataque cardíaco",
      "Alta tras angina",
      "Alta tras insuficiencia cardíaca",
      "Cuidado de heridas quirúrgicas abiertas"
    ],
    "imágenes": [
      "Corte transversal por el medio del corazón"
    ],
    "referencias": [
      "Aaronson KD, Pagan FD. Mechanical circulatory support. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 59.",
      "Chieffo A, Dudek D, Hassager C, et al. Joint EAPCI/ACVC expert consensus document on percutaneous ventricular assist devices. Eur Heart J Acute Cardiovasc Care. 2021;10(5):570-583. PMID: 34057173 pubmed.ncbi.nlm.nih.gov/34057173/.",
      "Cook JL, Colvin M; American Heart Association Heart Failure and Transplantation Committee of the Council on Clinical Cardiology, et al. Recommendations for the use of mechanical circulatory support: ambulatory and community patient care: a scientific statement from the American Heart Association. Circulation. 2017;135(25):e1145-e1158. PMID: 28559233 pubmed.ncbi.nlm.nih.gov/28559233/.",
      "Holman WL, Kociol RD, Pinney S. Postoperative VAD management: operating room to discharge and beyond: surgical and medical considerations. In: Kirklin JK, Rogers JG, eds. Mechanical Circulatory Support: A Companion to Braunwald's Heart Disease. 2nd ed. Philadelphia, PA: Elsevier; 2020:chap 12.",
      "Rihal CS, Naidu SS, Givetz MM, et al. 2015 SCAI/ACC/HFSA/STS clinical expert consensus statement on the use of percutaneous mechanical circulatory support devices in cardiovascular care: endorsed by the American Heart Association, the Cardiological Society of India, and Sociedad Latino Americana de CardiologiaIntervencion; affirmation of value by the Canadian Association of Interventional Cardiology-Association Canadienne de Cardiologied'intervention. J Am Coll Cardiol. 2015;65(19):e7-e26. PMID: 25861963 pubmed.ncbi.nlm.nih.gov/25861963/."
    ],
    "ultima revisión 5/27/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del corazón",
      "Fallo cardíaco",
      "Trasplante de corazón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}