{
  "titulo": "Displasia del desarrollo de la cadera",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Displasia del desarrollo de la cadera (DDC) es una dislocación de la articulación de la cadera que está presente al nacer. Es una afección que se encuentra en bebés o niños pequeños."
    ],
    "causas": [
      "La cadera está conformada por una bola y un receptáculo articulatorio. La bola se denomina cabeza femoral. Forma la parte superior del hueso del muslo (fémur). El receptáculo (acetábulo) se forma en el hueso de la pelvis.",
      "En algunos recién nacidos, el receptáculo está demasiado superficial y la bola (fémur) puede salirse ya sea parcial o completamente. Una o ambas caderas pueden estar comprometidas.",
      "La causa se desconoce. Los bajos niveles de líquido amniótico en el útero durante el embarazo pueden incrementar el riesgo de que el bebé padezca DDC. Otros factores de riesgo incluyen:",
      "Ser primogénito",
      "Ser de sexo femenino",
      "Posición de nalgas durante el embarazo, en la cual los glúteos del bebé están abajo",
      "Antecedentes familiares de este trastorno",
      "Gran peso al nacer",
      "Esta enfermedad se presenta en aproximadamente 1 a 1.5 de cada 1,000 nacimientos."
    ],
    "síntomas": [
      "Es posible que no haya síntomas. Los que se pueden presentar en un recién nacido pueden ser:",
      "La pierna con problema de cadera puede parecer que se sale más",
      "Disminución del movimiento en el lado del cuerpo con la dislocación",
      "Pierna más corta en el lado con la dislocación de la cadera",
      "Pliegues cutáneos desiguales de los muslos o las nalgas",
      "Después de los 3 meses de edad, la pierna afectada puede voltearse hacia afuera o ser más corta que la otra.",
      "Una vez que el niño comienza a caminar, los síntomas pueden incluir:",
      "Contoneo o cojera al caminar",
      "Una pierna más corta, por lo que el niño camina sobre los dedos del pie en un lado y no en el otro",
      "La región lumbar del niño se curva hacia adentro"
    ],
    "pruebas y exámenes": [
      "Los proveedores de atención pediátrica examinan habitualmente a todos los recién nacidos y a los bebés en busca de displasia de la cadera. Existen varios métodos para detectar la dislocación de cadera o una cadera que se puede dislocar.",
      "El método más común para identificar la afección es un examen físico de las caderas, el cual consiste en aplicar presión mientras estas se mueven. El proveedor escucha para ver si hay algún chasquido, sonidos sordos o crujidos.",
      "La ecografía de la cadera se utiliza en bebés más pequeños para confirmar el problema. Una radiografía de la articulación coxofemoral puede ayudar a diagnosticar la afección en bebés grandes y niños.",
      "Una cadera que está verdaderamente dislocada en un bebé se debe detectar al nacer, pero algunos casos son leves y los síntomas pueden no desarrollarse hasta después del nacimiento, razón por la cual se recomienda hacer múltiples exámenes. Algunos casos leves son silenciosos y no se pueden detectar durante un examen físico."
    ],
    "tratamiento": [
      "Cuando el problema se encuentra durante los primeros seis 6 de vida, se utiliza un dispositivo o arnés para mantener las piernas separadas y volteadas hacia afuera (posición de pata de rana). Este dispositivo con mucha frecuencia sostendrá la articulación de la cadera en su lugar mientras el niño crece.",
      "Este arnés funciona para la mayoría de los niños cuando se coloca antes de los 6 meses de edad, pero es menos probable que funcione para los niños mayores.",
      "Los niños que no mejoran o que son diagnosticados después de los 6 meses con frecuencia necesitan cirugía. Después de la intervención quirúrgica, se colocará una férula en la pierna del niño durante un tiempo."
    ],
    "expectativas (pronóstico)": [
      "Si la displasia de cadera se detecta en los primeros meses de vida, casi siempre puede tratarse con éxito por medio de un dispositivo de posicionamiento (dispositivo ortopédico). En unos pocos casos, es necesaria la cirugía para reubicar la cadera en la articulación.",
      "La displasia de la cadera que se detecta después del comienzo de la lactancia puede llevar a un pronóstico desalentador y puede requerir una cirugía más compleja para reparar el problema."
    ],
    "posibles complicaciones": [
      "Los dispositivos ortopédicos pueden ocasionar irritación de la piel. Las diferencias en las longitudes de las piernas pueden persistir a pesar del tratamiento apropiado.",
      "Sin tratamiento, la displasia de la cadera ocasionará artritis y deterioro de la cadera misma, lo cual puede ser gravemente debilitante."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si sospecha que la cadera de su hijo no tiene una posición apropiada."
    ],
    "nombres alternativos": [
      "Dislocación en el desarrollo de la cadera; Displasia del desarrollo de la articulación de la cadera; Displasia congénita de la cadera; Dislocación congénita de la cadera; DDC; DDH; Arnés de Pavlik"
    ],
    "imágenes": [
      "Dislocación congénita de cadera"
    ],
    "referencias": [
      "Kelly DM. Congenital and developmental abnormalities of the hip and pelvis. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 30.",
      "Sankar WN, Winell JJ, Horn BD, Wells L. The hip. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 698.",
      "Son-Hing JP, Thompson GH. Congenital abnormalities of the upper and lower extremities and spine. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 99."
    ],
    "ultima revisión 1/24/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de la cadera",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}