{
  "titulo": "Distrofia de Fuchs",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad de los ojos en la cual las células que recubren la superficie interna de la córnea lentamente empiezan a morir. Muy a menudo, la enfermedad afecta ambos ojos."
    ],
    "causas": [
      "La distrofia de Fuchs puede ser hereditaria, lo cual significa que puede transmitirse de padres a hijos. Si cualquiera de los dos padres tiene la enfermedad, usted tiene un 50% de probabilidad de padecer la afección.",
      "Sin embargo, la afección también puede ocurrir en personas sin antecedentes familiares conocidos de la enfermedad.",
      "La distrofia de Fuchs es más común en las mujeres que en los hombres. Los problemas de visión no aparecen antes de la edad de 50 años en la mayoría de los casos. Sin embargo, un proveedor de atención médica puede ser capaz de ver signos de la enfermedad en personas afectadas entre los 30 y los 40 años.",
      "La distrofia de Fuchs afecta la capa delgada de células (endotelio) que recubre la parte posterior de la córnea. Estas células ayudan a bombear el exceso de líquido fuera de la córnea. A medida que se pierden más y más células, el líquido empieza a acumularse en la córnea, causando hinchazón y opacidad de la córnea. Otra razón para la pérdida de visión es el desarrollo de guttata, que son pequeñas protuberancias que se desarrollan en el endotelio. Estas protuberancias pueden causar deslumbramiento al descomponer los rayos de luz entrantes.",
      "Al principio, el líquido puede acumularse solo durante el sueño, cuando el ojo está cerrado. A medida que la enfermedad empeora, se pueden formar pequeñas ampollas. Las ampollas se vuelven más grandes y pueden romperse finalmente. Esto causa dolor ocular. La distrofia de Fuchs también puede provocar que cambie la forma de la córnea, lo que ocasiona problemas de visión adicionales."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Dolor en el ojo",
      "Ojos sensibles a la luz y al resplandor",
      "Visión borrosa o nublada, al principio solo por las mañanas",
      "Ver halos coloreados alrededor de las luces",
      "Visión que empeora a lo largo del día"
    ],
    "pruebas y exámenes": [
      "Un oftalmólogo puede diagnosticar la distrofia de Fuchs durante un examen con lámpara de hendidura.",
      "Otros exámenes que se pueden hacer incluyen:",
      "Paquimetría -- que mide el espesor de la córnea",
      "Examen microscópico especular -- que le permite al oftalmólogo mirar la delgada capa de células que recubre la parte posterior de la córnea",
      "Examen de agudeza visual"
    ],
    "tratamiento": [
      "Se usan gotas o ungüentos para los ojos que quitan el líquido de la córnea para aliviar los síntomas de la distrofia de Fuchs.",
      "Si se presentan úlceras dolorosas en la córnea, el uso de lentes de contacto suaves o una cirugía para crear colgajos sobre las úlceras puede ayudar a reducir el dolor.",
      "La única cura para la distrofia de Fuchs es un trasplante de córnea.",
      "Hasta hace poco tiempo, el tipo más común de trasplante de córnea era la queratoplastia penetrante. Durante ese procedimiento, se remueve una pequeña porción redonda de la córnea, dejando una abertura en la parte delantera del ojo. Posteriormente se cose una porción similar proveniente de un donante humano en dicha parte del ojo.",
      "Una técnica más reciente llamada queratoplastia endotelial (conocida por las siglas DSEK, DSAEK o DMEK) se ha convertido en la opción preferida para las personas que presentan distrofia de Fuchs. En ese procedimiento, se reemplazan únicamente las capas internas de la córnea, en lugar de todas las capas. Esto lleva a una recuperación más rápida con menos complicaciones. Muy a menudo, las puntadas no son necesarias.",
      "En el caso de las personas con distrofia de Fuchs que tienen principalmente guttata y poca hinchazón, puede resultar útil retirar un pequeño disco central del endotelio que contiene la guttata. En este método, DWEK, no es necesario trasplantar endotelio nuevo, como se haría en DSEK, DSAEK o DMEK."
    ],
    "expectativas (pronóstico)": [
      "La distrofia de Fuchs empeora con el tiempo. Sin un trasplante de córnea, una persona con distrofia de Fuchs severa puede quedar ciega o sufrir dolor intenso y visión muy reducida.",
      "Los casos leves de la distrofia de Fuchs empeoran con frecuencia después de una cirugía de cataratas. Un cirujano experto en cataratas evaluará este riesgo y puede modificar la técnica o el momento adecuado para la cirugía."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el proveedor si presenta:",
      "Dolor en el ojo",
      "Sensibilidad de los ojos a la luz",
      "Sensación de que algo está en el ojo cuando en realidad no hay nada allí",
      "Problemas de visión como ver halos o la visión opaca",
      "Empeoramiento de la visión"
    ],
    "prevención": [
      "No hay ninguna forma de prevención conocida. El hecho de evitar la cirugía de cataratas o tomar precauciones especiales durante dicha cirugía puede retrasar la necesidad de un trasplante de córnea."
    ],
    "nombres alternativos": [
      "Distrofia de Fuchs; Distrofia endotelial de Fuchs; Distrofia corneal de Fuchs"
    ],
    "referencias": [
      "Altamirano F, Ortiz-Morales G, O'Connor-Cordova MA, Sancén-Herrera JP, Zavala J, Valdez-Garcia JE. Fuchs endothelial corneal dystrophy: an updated review. Int Ophthalmol. 2024;44(1):61. PMID: 38345780 pubmed.ncbi.nlm.nih.gov/38345780/.",
      "Castellucci M, Novara C, Casuccio A, et al. Bilateral ultrathin descemet's stripping automated endothelial keratoplasty vs. bilateral penetrating keratoplasty in Fuchs' dystrophy: corneal higher-order aberrations, contrast sensitivity and quality of life. Medicina (Kaunas). 2021;57(2):133. PMID: 33546152 pubmed.ncbi.nlm.nih.gov/33546152/.",
      "Romano V, Passaro ML, Bachmann B, Baydoun L, Ni Dhubhghaill S, Dickman M, Levis HJ, Parekh M, Rodriguez-Calvo-De-Mora M, Costagliola C, Virgili G. Combined or sequential DMEK in cases of cataract and Fuchs endothelial corneal dystrophy—A systematic review and meta-analysis. Acta Ophthalmologica. 2024 Feb;102(1):e22-30. PMID: 37155336 pubmed.ncbi.nlm.nih.gov/37155336/.",
      "Rosado-Adames N, Afshari NA. Diseases of the corneal endothelium. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 4.21.",
      "Vieira R, Castro C, Coelho J, Mesquita Neves M, Gomes M, Oliveira L. Descemet stripping without endothelial keratoplasty in early-stage central fuchs endothelial dystrophy: long-term results. Cornea. 2023;42(8):980-985. PMID: 36731082 pubmed.ncbi.nlm.nih.gov/36731082/."
    ],
    "ultima revisión 8/5/2024": [
      "Versión en inglés revisada por: Franklin W. Lusby, MD, Ophthalmologist, Lusby Vision Institute, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la córnea",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}