{
  "titulo": "Doble salida ventricular derecha",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Doble salida ventricular derecha (DORV, en inglés) es una enfermedad del corazón que está presente desde el nacimiento (congénita). La aorta se conecta al ventrículo derecho (RV, en inglés, la cámara del corazón que bombea sangre pobre en oxígeno a los pulmones), en vez del ventrículo izquierdo (LV, en inglés, la cámara que normalmente bombea sangre rica en oxígeno al cuerpo).",
      "Ambas, la arteria pulmonar (la cual lleva sangre pobre en oxígeno a los pulmones) y la aorta (que lleva sangre rica en oxígeno del corazón al cuerpo) vienen de la misma cámara de bombeo. No hay arterias conectadas al ventrículo izquierdo (la cámara que normalmente bombea sangre al cuerpo)."
    ],
    "causas": [
      "En una estructura cardíaca normal, la aorta se conecta al LV. La arteria pulmonar normalmente está conectada al RV. En DORV, ambas arterias fluyen fuera del RV. Este es un problema porque el RV lleva sangre pobre en oxígeno. Esta sangre es entonces circulada por todo el cuerpo.",
      "Otro defecto llamado defecto septal ventricular (VSD, en inglés) siempre ocurre con DORV.",
      "Sangre rica en oxígeno de los pulmones fluye desde el lado izquierdo del corazón, a través de la apertura VSD y dentro del RV. Esto ayuda al bebé con DORV al permitir que la sangre rica en oxígeno se mezcle con sangre pobre en oxígeno. Incluso con esta mezcla, es posible que el cuerpo no reciba suficiente oxígeno. Esto hace que el corazón tenga que trabajar más arduamente para satisfacer las necesidades del cuerpo. Hay varios tipos de DORV.",
      "La diferencia entre estos tipos es la localización del VSD en relación con la localización de la arteria pulmonar y la aorta. Los síntomas y la gravedad del problema dependerán de tipo de DORV. La presencia de estenosis de la válvula pulmonar también afecta esta enfermedad.",
      "Las personas con DORV a menudo tienen otras anomalías cardíacas, tales como:",
      "Defectos del relieve endocárdico (las paredes que separan las cuatro cámaras del corazón están mal formadas o ausentes)",
      "Coartación de la aorta (estrechamiento de la aorta)",
      "Problemas de la válvula mitral",
      "Atresia pulmonar (la válvula pulmonar no se forma correctamente)",
      "Estenosis de la válvula pulmonar (estrechamiento de la válvula pulmonar)",
      "Arco aórtico derecho (el arco aórtico está en el lado derecho en vez del izquierdo)",
      "Transposición de las grandes arterias (la aorta y la arteria pumonar están intercambiadas)"
    ],
    "síntomas": [
      "Los signos de DORV pueden incluir:",
      "Corazón agrandado",
      "Soplo cardíaco",
      "Respiración rápida",
      "Latidos cardíacos rápidos",
      "Los síntomas de DORV pueden incluir:",
      "Alimentación deficiente por cansarse fácilmente",
      "Color azulado de la piel y labios (cianosis)",
      "Engrosamiento de la piel (donde la uña se apoya) de los dedos de los pies y las manos (signo tardío)",
      "Incapacidad para aumentar de peso y crecer",
      "Coloración pálida (palidez)",
      "Sudoración",
      "Piernas o abdomen hinchados",
      "Problemas respiratorios"
    ],
    "pruebas y exámenes": [
      "Los exámenes para diagnosticar DORV incluyen:",
      "Radiografías de tórax",
      "Ecocardiograma el cual es un ultrasonido del corazón",
      "Cateterismo cardíaco que implica pasar una sonda delgada y flexible hasta el corazón para medir la presión arterial e inyectar un tinte para obtener imágenes especiales del corazón y las arterias",
      "RM del corazón"
    ],
    "tratamiento": [
      "El tratamiento requiere una cirugía para cerrar el agujero en el corazón y dirigir la sangre desde el ventrículo izquierdo hacia la aorta. La cirugía también se puede necesitar para mover la arteria pulmonar o la aorta.",
      "Varios factores determinan el tipo y número de operaciones que su bebé necesita, como:",
      "El tipo de doble salida ventricular derecha",
      "La gravedad de la anomalía",
      "La presencia de otros problemas en el corazón",
      "El estado general de su niño"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico del bebé depende de:",
      "El tamaño y lugar del VSD",
      "El tamaño de las cámaras de bombeo",
      "La localización de la aorta y arteria pulmonar",
      "La presencia de otras complicaciones (como coartación de la aorta y problemas de válvula mitral)",
      "La salud general de su bebé en el momento del diagnóstico",
      "Si el daño pulmonar ha ocurrido por flujo de demasiada sangre a los pulmones durante un período prolongado"
    ],
    "posibles complicaciones": [
      "Las complicaciones por DORV pueden incluir:",
      "Insuficiencia cardíaca",
      "Presión arterial alta en los pulmones, que si no se trata puede llevar a daño pulmonar permanente",
      "Muerte",
      "Los niños con esta afección cardíaca pueden necesitar tomar antibióticos antes de someterse a cirugías o tratamientos dentales. Esto previene infecciones en el corazón."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de atención médica si su hijo parece cansarse fácilmente, tiene problemas para respirar o tiene piel o labios de color azulado. También debe consultar con su proveedor si su bebé no está creciendo o aumentando de peso."
    ],
    "nombres alternativos": [
      "DORV; Anomalía Taussig-Bing; DORV con VSD doblemente comprometido; DORV con VSD no comprometido; DORV con VSD subaórtico; Defecto congénito del corazón - DORV; Defecto cianótico del corazón - DORV; Defecto de nacimiento - DORV"
    ],
    "imágenes": [
      "Doble salida ventricular derecha"
    ],
    "referencias": [
      "Bichell D. Double-outlet right ventricle. In: Ungerleider RM, Meliones JN, McMillian KN, Cooper DS, Jacobs JP, eds. Critical Heart Disease in Infants and Children. 3rd ed. Philadelphia, PA: Elsevier; 2019:chap 58.",
      "Haller C, Van Arsdell GS, Yoo S-J, George-Hyslop CST, Spicer DE, Anderson RH. Double-outlet ventricle. In: Wernovsky G, Anderson RH, Kumar K, et al, eds. Anderson's Pediatric Cardiology. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 39.",
      "Iyengar AJ, d'Udekem Y. Management of single ventricle and cavopulmonary connections. In: Sellke FW, del Nido PJ, Swanson SJ, eds. Sabiston and Spencer Surgery of the Chest. 10th ed. Philadelphia, PA: Elsevier; 2024:chap 134.",
      "Kliegman RM, St. Geme JW, Blum NJ, et al. Cyanotic congenital heart disease: lesions associated with increased pulmonary blood flow. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 480.",
      "Wohlmuth C, Gardiner HM. The heart. In: Pandya PP, Oepkes D, Sebire NJ, Wapner RJ, eds. Fetal Medicine: Basic Science and Clinical Practice. 3rd ed. Philadelphia, PA: Elsevier; 2020:chap 29."
    ],
    "ultima revisión 5/27/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos cardíacos congénitos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}