{
  "titulo": "Dolor torácico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una molestia o dolor que se siente en algún punto a lo largo de la parte frontal del cuerpo entre el cuello y el abdomen superior."
    ],
    "consideraciones": [
      "Muchas personas que experimentan dolor torácico sienten temor que estén teniendo un ataque cardíaco (infarto al miocardio). Sin embargo, hay muchas causas posibles de dolor torácico. Algunas causas no son peligrosas para la salud, mientras que otras son serias y en algunos casos potencialmente mortales.",
      "Cualquier órgano o tejido en el tórax puede ser el origen del dolor, incluso el corazón, los pulmones, el esófago, los músculos, las costillas, los tendones o los nervios. El dolor también se puede propagar hacia el tórax desde el cuello, el abdomen y la espalda y puede deberse a problemas en cualquiera de esas áreas."
    ],
    "causas": [
      "Problemas cardiovasculares que pueden causar dolor torácico:",
      "Angina o un ataque cardíaco. El síntoma más común es el dolor en el pecho que se puede sentir como dolor opresivo, presión fuerte o dolor constrictivo. El dolor se puede irradiar al brazo, el hombro, la mandíbula o la espalda.",
      "Una ruptura de la pared de la aorta, el gran vaso sanguíneo que lleva la sangre del corazón al resto del cuerpo, (disección aórtica) causa dolor intenso y súbito en el tórax y en la parte superior de la espalda.",
      "La hinchazón (inflamación) en el saco que rodea el corazón (pericarditis) causa dolor en la parte central del pecho.",
      "Problemas pulmonares que pueden causar dolor torácico:",
      "Un coágulo de sangre en el pulmón (embolia pulmonar).",
      "Colapso del pulmón (neumotórax).",
      "Neumonía, la cual puede causar dolor agudo en el pecho que a menudo empeora cuando usted tose o toma una respiración profunda.",
      "La inflamación del revestimiento alrededor del pulmón (pleuresía) puede causar dolor torácico que generalmente se siente agudo y que a menudo empeora cuando usted tose o toma una respiración profunda.",
      "Otras causas de dolor torácico:",
      "Ataque de pánico, que a menudo ocurre con respiración rápida.",
      "Inflamación donde las costillas se unen al esternón (costocondritis).",
      "Herpes zóster, el cual causa dolor agudo con hormigueo en un lado, que se extiende desde el tórax hasta la espalda y que puede provocar una erupción.",
      "Distensión de los músculos y tendones entre las costillas.",
      "El dolor torácico también puede deberse a los siguientes problemas del aparato digestivo:",
      "Espasmos o estrechamiento del esófago (el conducto que lleva el alimento desde la boca hasta el estómago)",
      "Cálculos biliares, que causan dolor que empeora después de una comida (con mayor frecuencia una comida grasosa).",
      "Acidez gástrica o reflujo gastroesofágico (ERGE)",
      "Úlcera gástrica o gastritis. El ardor ocurre si el estómago está vacío y mejora cuando usted come",
      "En los niños, la mayoría de los dolores torácicos no son causados por el corazón."
    ],
    "cuidados en el hogar": [
      "Para la mayoría de las causas de dolor torácico, es mejor consultar con su proveedor de atención médica antes de tratarse usted mismo en el hogar."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al 911 o al número local de emergencias si:",
      "Presenta repentinamente un dolor opresivo, aplastante, con compresión o presión en el pecho.",
      "El dolor se propaga (irradia) a la mandíbula, el brazo izquierdo o entre los omóplatos.",
      "Tiene náuseas, mareos, sudoración, corazón acelerado o dificultad respiratoria.",
      "Sabe que tiene angina y la molestia en el pecho repentinamente se vuelve más intensa, es causada por una actividad ligera o dura más que lo usual.",
      "Sus síntomas de angina se presentan mientras usted está en reposo.",
      "Tiene un dolor de pecho repentino y agudo con dificultad respiratoria, especialmente después de un viaje largo, un estiramiento por reposo en cama (por ejemplo, después de una operación) u otra falta de movimiento, en especial si una pierna está hinchada o más hinchada que la otra (esto podría ser un coágulo sanguíneo, parte del cual se ha desplazado a los pulmones).",
      "Le han diagnosticado una afección seria, como ataque cardíaco o embolia pulmonar.",
      "El riesgo de tener un ataque cardíaco es mayor si:",
      "Tiene antecedentes familiares de enfermedad cardíaca.",
      "Fuma, consume cocaína o tiene sobrepeso.",
      "Tiene colesterol alto, presión arterial alta o diabetes.",
      "Ya padece una enfermedad cardíaca.",
      "Comuníquese con su proveedor si:",
      "Tiene fiebre o una tos que produce flema verde amarillenta.",
      "Presenta dolor torácico intenso y que no desaparece.",
      "Está teniendo problemas para tragar.",
      "El dolor torácico perdura por más de 3 a 5 días."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor puede hacer preguntas como las siguientes:",
      "¿El dolor se localiza entre los omóplatos? ¿Está por debajo del esternón? ¿Cambia de lugar el dolor? ¿Es en un solo lado?",
      "¿Cómo describiría el dolor? (severo, desgarrador, agudo, punzante, urente, opresivo, tenso, aplastante, molesto, sordo, fuerte, intenso)",
      "¿Aparece de forma repentina? ¿Ocurre siempre a la misma hora del día?",
      "¿Mejora o empeora cuando usted camina o cambia de posición?",
      "¿Puede inducir el dolor al presionar sobre una parte del tórax?",
      "¿Está empeorando el dolor? ¿Cuánto dura?",
      "¿Se irradia del pecho al hombro, el brazo, el cuello, la mandíbula o la espalda?",
      "¿Empeora al respirar profundamente, toser, comer o agacharse?",
      "¿Empeora al hacer ejercicio? ¿Se alivia el dolor al descansar? ¿Desaparece por completo o solo duele menos?",
      "¿Se alivia el dolor luego de tomar un medicamento con nitroglicerina? ¿Después de comer o tomar antiácidos? ¿Luego de eructar?",
      "¿Qué otros síntomas tiene?",
      "Los tipos de exámenes que se realicen dependen de la causa del dolor y de qué otros problemas de salud o factores de riesgo tenga usted."
    ],
    "nombres alternativos": [
      "Opresión en el pecho; Presión en el pecho; Molestia en el pecho"
    ],
    "instrucciones para el paciente": [
      "Alta tras angina",
      "Angina - cuando se presenta dolor torácico",
      "Angina de pecho - qué preguntarle al médico",
      "Mantenerse activo después de un ataque cardíaco"
    ],
    "imágenes": [
      "Síntomas de un ataque cardíaco",
      "Dolor de mandíbula y ataques cardíacos"
    ],
    "referencias": [
      "Bonaca MP, Sabatine MS. Approach to the patient with chest pain. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 35.",
      "Brown JE. Chest pain. In: Walls RM, Hockberger RS, Gausche-Hill M, eds. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 22.",
      "Goldman L. Approach to the patient with possible cardiovascular disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 39.",
      "Gulati M, Levy PD, Mukherjee D, et al. 2021 AHA/ACC/ASE/CHEST/SAEM/SCCT/SCMR guideline for the evaluation and diagnosis of chest pain: a report of the American College of Cardiology/American Heart Association Joint Committee on Clinical Practice Guidelines. J Am Coll Cardiol. 2021;78(22):e187-e285. PMID: 34756653 pubmed.ncbi.nlm.nih.gov/34756653/.",
      "Writing Committee Members; Virani SS, Newby LK, et al. 2023 AHA/ACC/ACCP/ASPC/NLA/PCNA Guideline for the Management of Patients With Chronic Coronary Disease: A Report of the American Heart Association/American College of Cardiology Joint Committee on Clinical Practice Guidelines. J Am Coll Cardiol. 2023;82(9):833–955. PMID: 37480922 pubmed.ncbi.nlm.nih.gov/37480922/."
    ],
    "ultima revisión 5/8/2024": [
      "Versión en inglés revisada por: Thomas S. Metkus, MD, Assistant Professor of Medicine and Surgery, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Dolor de pecho",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}