{
  "titulo": "Dolor en el  pie",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El dolor o molestia se puede sentir en cualquier parte del pie. Puede sentir dolor en el talón, los dedos, el arco, el empeine, la planta del pie."
    ],
    "causas": [
      "El dolor en el pie puede deberse a:",
      "Envejecimiento",
      "Estar de pie durante largos períodos de tiempo",
      "Estar con sobrepeso",
      "Una deformidad en el pie con la que usted nació o que se desarrolla posteriormente",
      "Lesión",
      "Zapatos que no ajustan bien o que no tienen mucha amortiguación",
      "Caminar demasiado u otras actividades deportivas",
      "Trauma",
      "Lo siguiente puede causar dolor en el pie:",
      "Artritis y gota -- Común en el dedo gordo que se vuelve rojo, hinchado y muy sensible.",
      "Fracturas óseas.",
      "Juanetes -- Una protuberancia en la base del dedo gordo del pie a raíz del uso de zapatos estrechos o por alineación anormal de los huesos.",
      "Callosidades y callos -- Engrosamiento de la piel debido a la fricción o a la presión. Las callosidades se forman en la región metatarsiana de los pies o en el talón y los callos aparecen en la parte de arriba de los dedos del pie.",
      "Dedos en martillo -- Dedos que se curvan hacia abajo en forma de garra.",
      "Arcos caídos -- También llamado pies planos.",
      "Neuroma de Morton -- Un engrosamiento del tejido nervioso entre los dedos del pie.",
      "Daño nervioso a raíz de la diabetes.",
      "Fascitis plantar.",
      "Verrugas plantares -- Úlceras en las plantas de los pies debido a la presión.",
      "Esguinces.",
      "Fractura por sobrecarga.",
      "Problemas de los nervios.",
      "Espolón o tendinitis aquílea.",
      "Desgarros de tendones o ligamentos."
    ],
    "cuidados en el hogar": [
      "Las siguientes medidas pueden ayudar a aliviar el dolor en el pie:",
      "Aplicar hielo para reducir el dolor y la hinchazón.",
      "Mantener elevado el pie que presenta el dolor lo más que se pueda.",
      "Reducir la actividad hasta que se sienta mejor.",
      "Usar zapatos que ajusten bien al pie y que sean apropiados para la actividad que está realizando.",
      "Utilizar almohadillas en los pies para evitar el roce y la irritación.",
      "Emplear un analgésico de venta libre, como ibuprofeno o paracetamol. (Consulte primero con su proveedor de atención médica si tiene un antecedente de úlcera o problemas hepáticos.)",
      "Otras medidas de cuidados caseros dependen de lo que esté causando el dolor en el pie.",
      "Los siguientes pasos pueden prevenir problemas y dolor en los pies:",
      "Use calzado cómodo, que se ajuste adecuadamente, con buen soporte, con un buen arco de soporte y amortiguación.",
      "Use zapatos con mucho espacio alrededor del pie y los dedos, además una espacio amplio alrededor de los dedos.",
      "Evite los zapatos estrechos en la punta y los de tacones altos.",
      "Use zapatillas deportivas siempre que sea posible, especialmente cuando está caminando.",
      "Reemplace los zapatos para correr con frecuencia.",
      "Haga precalentamiento y enfriamiento siempre que ejercite. Siempre estire primero.",
      "Estire su tendón de Aquiles. Un tendón de Aquiles tenso puede causar una deficiencia en la función del pie.",
      "Aumente la cantidad de ejercicio despacio a lo largo del tiempo para evitar la tensión excesiva de los pies.",
      "Estire la fascia plantar o la parte de abajo del pie.",
      "Baje de peso si es necesario.",
      "Aprenda ejercicios para fortalecer sus pies y evitar el dolor. Esto puede ayudar a los pies planos y otros potenciales problemas de los pies."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Presenta un dolor de pie súbito y fuerte.",
      "El dolor en el pie comenzó después de una lesión, especialmente si hay sangrado o hematoma o usted no puede soportar peso.",
      "Presenta enrojecimiento o inflamación de la articulación, una úlcera o llaga abierta en el pie o fiebre.",
      "Tiene dolor en el pie y padece diabetes o una enfermedad que afecte la circulación.",
      "Su pie no se siente mejor después de utilizar tratamientos caseros durante 1 a 2 semanas."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo un examen físico. Le preguntará sobre sus síntomas e historia clínica.",
      "Se pueden tomar radiografías o una resonancia magnética que le ayuden al proveedor a diagnosticar la causa del dolor en el pie.",
      "El tratamiento depende de la causa exacta del dolor en el pie y puede incluir:",
      "Una férula si se fracturó un hueso",
      "Zapatos que protegen sus pies",
      "Extirpación de verrugas plantares, callos o callosidades por parte de un podiatra",
      "Calzado ortopédico o plantillas para los zapatos",
      "Fisioterapia para aliviar los músculos tensos o sobrecargados",
      "Cirugía del pie"
    ],
    "nombres alternativos": [
      "Dolor de pie"
    ],
    "imágenes": [
      "Radiografía del pie normal",
      "Anatomía esquelética de la pierna",
      "Dedos del pie normales",
      "Zapato de ajuste apropiado",
      "Callosidades y callos",
      "Verruga plantar",
      "Eliminación del juanete - Serie"
    ],
    "referencias": [
      "Chiodo CP, Price MD, Sangeorzan AP. Foot and ankle pain. In: Firestein GS, Budd RC, Gabriel SE, Koretzky GA, McInnes IB, O'Dell JR, eds. Firestein & Kelley's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 52.",
      "Grear BJ. Disorders of tendons and fascia and adolescent and adult pes planus. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 83.",
      "Hickey B, Mason L, Perera A. Forefoot problems in sport. In: Miller MD, Thompson SR, eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 121.",
      "Kadakia AR, Aiyer AA. Heel pain and plantar fasciitis: hindfoot conditions. In: Miller MD, Thompson SR, eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 120.",
      "Rothenberg P, Swanton E, Molloy A, Aiyer AA, Kaplan JR. Ligamentous injuries of the foot and ankle. In: Miller MD, Thompson SR, eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 117."
    ],
    "ultima revisión 6/17/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades del pie",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}