{
  "titulo": "Dolor facial",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El dolor facial puede ser sordo y pulsátil o una molestia intensa y punzante en la cara o la frente. Puede ocurrir en uno o en ambos lados."
    ],
    "causas": [
      "El dolor que comienza en el rostro puede ser causado por un trastorno nervioso, una lesión o una infección. Este tipo de dolor también puede iniciar en otro lugar del cuerpo.",
      "Absceso dental (dolor pulsátil continuo en un lado de la parte inferior del rostro que empeora con la ingestión de comidas o con la palpación)",
      "Cefalea en brotes",
      "Herpes zóster (zóster) o infección por herpes simple (herpes labial)",
      "Lesión en el rostro",
      "Migraña",
      "Fibromialgia",
      "Sinusitis o infección de los senos paranasales (dolor sordo y sensibilidad alrededor de los ojos y en los pómulos que empeora al inclinarse hacia adelante)",
      "Tic doloroso (neuralgia trigémina)",
      "Síndrome de disfunción de la articulación temporomandibular",
      "Algunas veces se desconoce la razón del dolor facial."
    ],
    "cuidados en el hogar": [
      "El tratamiento estará basado en la causa del dolor.",
      "Los analgésicos pueden proporcionar un alivio temporal. Si el dolor es intenso o no desaparece, consulte con su proveedor de atención o su odontólogo."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si:",
      "El dolor facial está acompañado de dolor en el pecho, en el hombro, en el cuello o en el brazo. Esto podría significar un ataque cardíaco. Llame al número local de emergencias (como el 911 en los Estados Unidos).",
      "El dolor es pulsátil, más acentuado en un lado del rostro y empeora con la ingestión de comidas. Consulte con un odontólogo.",
      "El dolor facial es persistente, sin causa aparente o está acompañado de otros síntomas inexplicables. Consulte con su proveedor de atención primaria."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Si tiene una situación de emergencia (como un posible ataque cardíaco), lo primero es estabilizarlo. Luego, el proveedor le hará preguntas sobre sus síntomas y su historia clínica y llevará a cabo un examen físico. En caso de problemas dentales, lo remitirán al odontólogo.",
      "Le pueden hacer los siguientes exámenes:",
      "Radiografías dentales (si se sospecha un problema dental)",
      "ECG (si se sospechan problemas cardiacos)",
      "Tonometría (si se sospecha de un glaucoma)",
      "Radiografía de los senos paranasales",
      "Se practicarán exámenes neurológicos si se sospecha la presencia de una lesión en los nervios."
    ],
    "referencias": [
      "Garza I, Robertson CE, Smith JH, Whealy MA. Headache and other craniofacial pain. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 102.",
      "Digre KB. Headaches and other head pain. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 367."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de la cara",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}