{
  "titulo": "Dolor de espalda: cuando consulte con el médico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Cuando usted consulte con su proveedor de atención médica por primera vez sobre dolor de espalda, le preguntarán acerca de este dolor, incluso con qué frecuencia y cuándo ocurre y cuán intenso es.",
      "Su proveedor tratará de determinar la causa de su dolor de espalda y si es probable que mejore rápidamente con medidas simples como hielo, analgésicos suaves, fisioterapia y ejercicio."
    ],
    "información": [
      "Las preguntas que su proveedor puede hacer posiblemente incluyan:",
      "¿Está su dolor de espalda en un solo lado o en ambos lados?",
      "¿Cómo se siente el dolor? ¿Es sordo, penetrante, palpitante o urente?",
      "¿Es la primera vez que usted ha tenido dolor de espalda?",
      "¿Cuándo empezó el dolor? ¿Empezó repentinamente?",
      "¿Usted tuvo una lesión o accidente?",
      "¿Qué estaba haciendo justo antes de que el dolor empezara? Por ejemplo ¿estaba alzando algo o agachándose? ¿Estaba sentado frente a su computadora? ¿Manejando una distancia larga?",
      "Si usted ha tenido dolor de espalda antes, ¿es este dolor similar o diferente? ¿De qué manera es diferente?",
      "¿Conoce usted lo que causó su dolor de espalda en el pasado?",
      "¿Cuánto tiempo dura generalmente cada episodio de dolor de espalda?",
      "¿Siente el dolor en alguna otra parte, como en la cadera, muslo, pierna o pies?",
      "¿Presenta algún entumecimiento u hormigueo? ¿Alguna debilidad o pérdida de funcionamiento en la pierna o en otra parte?",
      "¿Qué empeora el dolor? ¿Alzar algo, girar, estar de pie o sentarse durante períodos de tiempo prolongados?",
      "¿Qué lo hace sentir mejor?",
      "¿Agacharse o hacer esfuerzo empeoran el dolor?",
      "También le preguntarán si tiene otros síntomas, los cuales pueden señalar una causa más seria. Coméntele a su proveedor si ha tenido pérdida de peso, fiebre, un cambio en hábitos urinarios e intestinales o un antecedente de cáncer.",
      "Su proveedor llevará a cabo un examen físico para tratar de encontrar la localización exacta de su dolor y determinar cómo afecta su movimiento. Presionará su espalda en distintos puntos para averiguar dónde le duele. También le solicitarán:",
      "Sentarse, pararse y caminar",
      "Caminar en los dedos de los pies y luego en los talones",
      "Flexionarse hacia adelante, hacia atrás y hacia los lados",
      "Levantar las piernas derechas mientras está acostado",
      "Mover su espalda en ciertas posiciones",
      "Si el dolor es peor y se mueve hacia abajo de las piernas cuando las levanta mientras está acostado, puede tener ciática, sobre todo si también siente entumecimiento u hormigueo bajando en la misma pierna.",
      "Su proveedor también le moverá las piernas hacia posiciones diferentes, entre ellas, flexionar y estirar las rodillas.",
      "Se usa un pequeño martillo de caucho para verificar sus reflejos y ver si sus nervios están trabajando adecuadamente. Su proveedor le palpará la piel en muchos lugares, usando un alfiler, un aplicador de algodón o una pluma. Esto revela qué tan bien puede usted sentir o percibir cosas. Su proveedor también puede rascar la parte de abajo de sus pies para ver si tiene los reflejos correctos."
    ],
    "referencias": [
      "Dixit R. Low back pain. In: Firestein GS, Budd RC, Gabriel SE, Koretzky GA, McInnes IB, O'Dell JR, eds. Firestein & Kelley's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 50.",
      "Qaseem A, Wilt TJ, McLean RM, Forciea MA; Clinical Guidelines Committee of the American College of Physicians. Noninvasive treatments for acute, subacute, and chronic low back pain: a clinical practice guideline from the American College of Physicians. Ann Intern Med. 2017;166(7):514-530. PMID: 28192789 pubmed.ncbi.nlm.nih.gov/28192789/."
    ],
    "ultima revisión 8/12/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Dolor de espalda",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}