{
  "titulo": "Dolor de rodilla",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un síntoma común en personas de todas las edades. Puede comenzar repentinamente, a menudo después de una lesión o de ejercicio. El dolor de rodilla también puede empezar como una molestia leve y luego empeorar poco a poco."
    ],
    "causas": [
      "El dolor de rodilla puede tener distintas causas. Tener sobrepeso puede ponerlo en mayor riesgo de problemas de rodilla. El uso excesivo de la rodilla puede desatar problemas en ella que provocan dolor. Si usted tiene antecedentes de artritis, eso también podría provocarle dolor en la rodilla.",
      "A continuación encontrará algunas causas de dolor de rodilla:",
      "AFECCIONES MÉDICAS:",
      "Artritis - - Incluyendo artritis reumatoidea, osteoartritis, lupus y gota",
      "Quiste de Baker -- Una hinchazón llena de líquido localizada detrás de la rodilla que puede ocurrir con hinchazón (inflamación) por otras causas, como artritis",
      "Cánceres que pueden diseminarse a sus huesos o comenzar en estos",
      "Enfermedad de Osgood-Schlatter",
      "Infección en los huesos alrededor de la rodilla",
      "Infección en la articulación de la rodilla",
      "LESIONES Y USO EXCESIVO",
      "Bursitis -- Inflamación a causa de presión repetitiva sobre la rodilla, como arrodillarse por períodos prolongados, sobrecarga o lesión",
      "Tendinitis -- Inflamación del tendón con el cambio de actividades puede estar relacionada con el uso excesivo o el tejido desacondicionado",
      "Dislocación de la rótula",
      "Fractura de la rótula u otros huesos",
      "Síndrome de la banda iliotibial -- Una lesión de la banda gruesa que va desde la cadera hasta la parte exterior de la rodilla",
      "Síndrome patelofemoral -- Dolor en la parte frontal de la rodilla alrededor de la rótula",
      "Ruptura de ligamentos -- Una lesión al ligamento cruzado anterior (LCA) o al ligamento colateral medio (LCM) que puede provocar sangrado en la rodilla, hinchazón o inestabilidad en la rodilla",
      "Desgarro del cartílago (una ruptura de meniscos) -- Dolor que se siente en la parte interior o exterior de la articulación de la rodilla",
      "Distensión muscular o esguinces -- Lesiones menores en los ligamentos causados por torceduras súbitas o no naturales"
    ],
    "cuidados en el hogar": [
      "Las causas simples del dolor de rodilla frecuentemente se alivian por sí mismas cuando usted toma medidas para aliviar los síntomas. Si el dolor de rodilla es provocado por un accidente o una lesión, debe contactar a su proveedor de atención médica.",
      "Si su dolor de rodilla acaba de comenzar y no es grave, usted puede:",
      "Descansar y evitar actividades que causan el dolor. Evite poner peso en la rodilla.",
      "Aplicar hielo. Primero cada hora durante 15 minutos. Después del primer día, aplíquelo al menos 4 veces por día. Cúbrase la rodilla con una toalla antes de aplicar hielo. No se quede dormido mientras aplica el hielo. Puede dejarlo allí demasiado tiempo y sufrir una quemadura por frío.",
      "Mantenga la rodilla elevada en la medida de lo posible para reducir la hinchazón.",
      "Use un vendaje elástico o mangas elásticas, las cuales se pueden comprar en la mayoría de las farmacias. Esto puede reducir la hinchazón y brindar apoyo.",
      "Tome ibuprofeno (Motrin) o naproxeno (Aleve) para dolor e hinchazón. El paracetamol o acetaminofén (Tylenol) puede ayudar a aliviar el dolor, pero no la hinchazón. Hable con su proveedor antes de tomar estos medicamentos si tiene problemas de salud, o si los ha tomado por más de un día o dos.",
      "Duerma con una almohada por debajo o entre las rodillas.",
      "Siga estos consejos generales para ayudar a aliviar y prevenir el dolor de rodilla:",
      "Caliente siempre antes de hacer ejercicio y enfríe los músculos luego de terminar. Estire los músculos de la parte frontal de su muslo (cuádriceps) y la parte trasera de este (isquiotibiales).",
      "Evite correr cuesta abajo: en lugar de eso baje caminando.",
      "Monte en bicicleta o, mejor aun, nade en lugar de correr.",
      "Reduzca la cantidad de ejercicio que hace.",
      "Corra sobre una superficie lisa y suave, como un sendero, en lugar de hacerlo en el cemento o pavimento.",
      "Baje de peso si tiene sobrepeso. Cada libra (0.5 kilogramo) de sobrepeso ejerce aproximadamente 5 libras (2.25 kilogramos) extras de presión sobre la rótula al bajar o subir escalas. La cantidad adicional de presión es incluso mayor cuando salta. Pídale ayuda al médico para bajar de peso.",
      "Si usted tiene pies planos, pruebe plantillas de calzado especiales y soportes de arco (ortopédicos).",
      "Verifique que sus zapatos para correr estén bien hechos, ajusten bien y tengan buena amortiguación.",
      "Las medidas adicionales que deba tomar dependerán de la causa de su dolor de rodilla."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si:",
      "No puede soportar peso en la rodilla.",
      "Presenta un dolor intenso, incluso cuando no está soportando peso.",
      "La rodilla se dobla, produce un chasquido o se bloquea.",
      "Su rodilla aparece deforme o desfigurada.",
      "No puede flexionar su rodilla o tiene dificultad para estirarla completamente.",
      "Presenta fiebre, enrojecimiento o calor alrededor de la rodilla o mucha inflamación.",
      "Tiene dolor, inflamación, entumecimiento, hormigueo o coloración azulada en la pantorrilla debajo de la rodilla adolorida.",
      "Aún tiene dolor después de 3 días de tratamiento en el hogar."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo un examen físico para incluir sus rodillas, caderas, piernas y otras articulaciones.",
      "Su proveedor puede llevar a cabo los siguientes exámenes:",
      "Radiografía de la rodilla",
      "Resonancia magnética de la rodilla si una ruptura de ligamentos o de menisco podría ser la causa",
      "Tomografía computarizada de la rodilla",
      "Cultivo del líquido sinovial (líquido tomado de la rodilla y examinado bajo un microscopio)",
      "Su proveedor puede inyectarle un esteroide en la rodilla para reducir el dolor y la inflamación.",
      "Usted posiblemente necesite aprender a realizar ejercicios de estiramiento y fortalecimiento. También puede ser necesario que consulte al podiatra para que le adapte calzado ortopédico.",
      "En algunos casos, se puede necesitar una cirugía."
    ],
    "nombres alternativos": [
      "Dolor - rodilla"
    ],
    "instrucciones para el paciente": [
      "Alta tras artroscopia de rodilla",
      "Alta tras reconstrucción del ligamento cruzado anterior (LCA)",
      "Antes de una artroplastia de cadera o de rodilla - qué preguntarle al médico",
      "Después de una artroplastia de cadera o de rodilla - qué preguntarle al médico"
    ],
    "imágenes": [
      "Dolor de pierna (lesión de Osgood-Schlatter)",
      "Músculos de la pierna inferior",
      "Dolor de rodilla",
      "Quiste de Baker",
      "Tendinitis"
    ],
    "referencias": [
      "Cheung EC, McAllister DR, Petrigliano FA. Anterior cruciate ligament injuries. In: Miller MD, Thompson SR, eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 98.",
      "Huddleston JI, Goodman S. Hip and knee pain. In: Firestein GS, Budd RC, Gabriel SE, Koretzky GA, McInnes IB, O'Dell JR, eds. Firestein & Kelley's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 51.",
      "McCarthy M, Mcarty EC, Frank RM. Patellofemoral pain. In: Miller MD, Thompson SR, eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 106."
    ],
    "pruebe su conocimiento": [
      "Cuestionario sobre mitos y realidades del dolor de rodilla"
    ],
    "ultima revisión 12/12/2022": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de la rodilla",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}