{
  "titulo": "Dolor de hombro",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El dolor en el hombro es cualquier dolor en o alrededor de la articulación del hombro."
    ],
    "consideraciones": [
      "El hombro es la articulación de mayor movilidad en el cuerpo humano. Un grupo de cuatro músculos y sus tendones, llamado manguito rotador, le da al hombro su amplio rango de movimiento.",
      "La hinchazón, el daño o los cambios óseos alrededor del manguito rotador pueden ocasionar dolor en el hombro. Usted puede experimentar dolor al levantar el brazo por encima de la cabeza o al moverlo hacia adelante o detrás de la espalda."
    ],
    "causas": [
      "La causa más común de dolor en el hombro se presenta cuando los tendones del manguito rotador quedan atrapados bajo la zona en el hombro. Los tendones se inflaman o se dañan. Esta afección se denomina tendinitis del manguito rotador o bursitis.",
      "El dolor en el hombro también puede ser causado por:",
      "Artritis en la articulación del hombro",
      "Espolones óseos en la zona del hombro",
      "Bursitis, que es la inflamación de un saco (bursa) lleno de líquido que normalmente protege la articulación y le ayuda a moverse con más suavidad",
      "Fracturas de los huesos del hombro",
      "Dislocación del hombro",
      "Separación del hombro",
      "Síndrome del hombro congelado que ocurre cuando los músculos, los tendones y los ligamentos que se encuentran dentro del hombro se ponen rígidos y hacen que el movimiento sea difícil y doloroso",
      "Sobrecarga o lesión de los tendones cercanos, como los músculos bíceps de los brazos",
      "Lesión de los nervios que conduce a un movimiento anormal del hombro",
      "Desgarros de los tendones del manguito rotador",
      "Mala postura y mecanismo del hombro",
      "Algunas veces, el dolor en el hombro puede deberse a un problema en otra área del cuerpo, como en el cuello o en los pulmones. Esto se denomina dolor referido. Generalmente hay dolor al estar en reposo y este no empeora al mover el hombro."
    ],
    "cuidados en el hogar": [
      "Estos son algunos consejos para ayudar a que el dolor en el hombro mejore:",
      "Aplique hielo en la zona del hombro durante 15 minutos y luego retírelo por otros 15 minutos. Repita esto 3 a 4 veces al día por 2 a 3 días. Envuelva el hielo en un trozo de tela. No lo aplique directamente sobre la piel ya que puede ocasionar congelamiento.",
      "Deje descansar el hombro durante unos cuantos días.",
      "Reanude gradualmente la actividad regular. Un fisioterapeuta puede ayudarle con esto de una manera segura.",
      "Tomar ibuprofeno o paracetamol (Tylenol) puede ayudar a disminuir la inflamación y el dolor.",
      "Los problemas del manguito rotador también se pueden tratar en casa.",
      "Si usted ha tenido dolor en el hombro anteriormente, utilice hielo e ibuprofeno luego de hacer ejercicio.",
      "Aprenda ejercicios para estirar y fortalecer los tendones del manguito rotador y los músculos del hombro. Un proveedor de atención médica o un fisioterapeuta le pueden recomendar este tipo de ejercicios.",
      "Si se está recuperando de una tendinitis, siga realizando ejercicios para el rango de movimiento para evitar el hombro congelado.",
      "Practique una buena postura para mantener los músculos y tendones del hombro en las posiciones correctas."
    ],
    "cuándo contactar a un profesional médico": [
      "El dolor repentino en el hombro izquierdo algunas veces puede ser un signo de ataque cardíaco. Llame al número local de emergencias (como el 911 en los Estados Unidos) si siente una presión o dolor aplastante súbito en el hombro, especialmente si se extiende desde el pecho a la mandíbula, el cuello o el brazo izquierdo o si se presenta acompañado de dificultad para respirar, mareo o sudoración.",
      "Acuda al servicio de urgencias del hospital si acaba de tener una lesión grave y el hombro está muy adolorido, inflamado, con hematomas o sangrando.",
      "Llame a su proveedor si tiene:",
      "Dolor en el hombro con fiebre, hinchazón o enrojecimiento",
      "Dolor significativo incluso al mover el hombro con el brazo o por otra persona",
      "Dolor que dura más de 2 a 4 semanas, incluso después del tratamiento en el hogar",
      "Hinchazón en el hombro",
      "Una coloración roja o azul en la piel de la zona del hombro"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo un examen físico y observará detalladamente su hombro. Le harán preguntas que le ayuden al proveedor a entender el problema en el hombro.",
      "Es posible que se ordenen exámenes de sangre o imagenológicos, como rayos X o resonancia magnética, para ayudar a diagnosticar el problema.",
      "Su proveedor puede recomendar tratamiento para el dolor en el hombro que incluya:",
      "Antinflamatorios no esteroides (AINE)",
      "Una inyección de un medicamento antiinflamatorio llamado corticosteroide",
      "Fisioterapia",
      "Cirugía si los demás tratamientos no funcionan",
      "Si usted tiene un problema en el manguito rotador, es probable que su proveedor sugiera medidas de cuidados personales y ejercicios."
    ],
    "nombres alternativos": [
      "Dolor - hombro"
    ],
    "instrucciones para el paciente": [
      "Alta tras artroplastia del hombro",
      "Alta tras cirugía del hombro",
      "Cuidados personales - el manguito de los rotadores",
      "Ejercicios para el manguito de los rotadores",
      "Uso del hombro después de cirugía",
      "Uso del hombro después de la artroplastia"
    ],
    "imágenes": [
      "Síndrome de choque",
      "Músculos del manguito rotador",
      "Síntomas de un ataque cardíaco",
      "Bursitis del hombro",
      "Dislocación de hombro  - Serie",
      "Reparación del manguito de los rotadores - Serie"
    ],
    "referencias": [
      "Gill TJ. Shoulder diagnosis and decision-making. In: Miller MD, Thompson SR, eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine: Principles and Practice. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 37.",
      "Martin SD, Thornhill TS. Shoulder pain. In: Firestein GS, Budd RC, Gabriel SE, Koretzky GA, McInnes IB, O'Dell JR, eds. Firestein & Kelley's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 49."
    ],
    "pruebe su conocimiento": [
      "Evalúe su conocimiento sobre el dolor de hombro"
    ],
    "ultima revisión 8/12/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades del hombro",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}