{
  "titulo": "Dolor de cadera",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es cualquier dolor que se presente en o alrededor de la articulación de la cadera. Es posible que usted no sienta dolor desde la cadera directamente sobre dicha zona; puede que lo sienta en la ingle, en el muslo o en la rodilla."
    ],
    "causas": [
      "El dolor en la cadera puede ser causado por problemas en los huesos o el cartílago de la cadera, incluso:",
      "Las fracturas de cadera -- pueden causar dolor repentino y agudo en la cadera. Estas lesiones pueden ser graves y provocar grandes problemas. Es más común en pacientes mayores porque sus huesos pueden estar más débiles.",
      "Infección en los huesos o articulaciones.",
      "Osteonecrosis de la cadera (necrosis como resultado de la falta de suministro de sangre al hueso).",
      "Artritis -- se siente a menudo en la parte delantera del muslo o en la ingle.",
      "Desgarro en el labrum de la cadera.",
      "Pinzamiento femoroacetabular -- es el crecimiento anormal alrededor de la cadera y es un precursor de la artritis de cadera. Puede causar dolor con el movimiento o al hacer ejercicio.",
      "El dolor en o alrededor de la cadera también puede ser causado por problemas como:",
      "Bursitis -- dolor al levantarse de una silla, caminar, subir escaleras y conducir",
      "Distensión de los músculos isquiotibiales",
      "Síndrome del tracto iliotibial",
      "Distensión muscular del flexor de la cadera",
      "Síndrome de pinzamiento de la cadera",
      "Distensión muscular de la ingle",
      "Síndrome de cadera en resorte",
      "El dolor que se siente en la cadera puede reflejar un problema en la espalda, más que en la cadera en sí. El dolor a causa de problemas en la articulación de la cadera en sí con frecuencia se siente en la ingle."
    ],
    "cuidados en el hogar": [
      "Los pasos que pueden ayudar a disminuir el dolor en la cadera incluyen:",
      "Trate de evitar actividades que empeoren el dolor.",
      "Tome medicamentos de venta libre, como ibuprofeno o paracetamol.",
      "Duerma sobre el lado del cuerpo que no le duele. Coloque una almohada entre las piernas.",
      "Baje de peso si tiene sobrepeso. Pídale ayuda a su proveedor de atención médica.",
      "Trate de no estar de pie por largos períodos de tiempo. Si tiene que pararse, hágalo sobre una superficie suave y acolchonada. Permanezca de pie con una cantidad igual de peso en cada pierna.",
      "Use zapatos sin tacón que sean acolchonados y cómodos.",
      "Las cosas que puede hacer para evitar el dolor de cadera relacionado con sobrecarga o actividad física incluyen:",
      "Siempre haga calentamiento antes de hacer ejercicio y refrésquese después de esto. Estire los cuádriceps y los músculos isquiotibiales.",
      "Evite correr derecho cuesta abajo. En lugar de esto baje caminando.",
      "Para hacer ejercicio, nade en lugar de correr o montar bicicleta.",
      "Corra sobre una superficie lisa y suave, como un sendero. Evite correr en el cemento.",
      "Si usted tiene pies planos, ensaye con plantillas de calzado especiales y soportes de arco (ortopédicos).",
      "Verifique que sus zapatos para correr estén bien hechos, ajusten bien y tengan buena amortiguación.",
      "Reduzca la cantidad de ejercicio que hace.",
      "Visite a su proveedor antes de ejercitar su cadera si cree que puede tener artritis o que se ha lesionado la cadera."
    ],
    "cuándo contactar a un profesional médico": [
      "Acuda a un hospital o consiga ayuda de emergencia si:",
      "El dolor de cadera es agudo y causado por una caída u otra lesión grave.",
      "Se presenta deformidad de la cadera, hematoma serio o sangrado.",
      "Usted es incapaz de mover la cadera o soportar cualquier peso en la pierna.",
      "Comuníquese con su proveedor si:",
      "Su cadera aún le duele después de 1 semana de tratamiento en el hogar.",
      "También presenta fiebre o una erupción cutánea.",
      "Tiene dolor repentino en la cadera, junto con anemia drepanocítica o uso prolongado de esteroides.",
      "Presenta dolor en ambos lados de la cadera y otras articulaciones.",
      "Empieza a cojear y tiene dificultades para subir y bajar escaleras o para caminar."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo el examen físico, prestando atención cuidadosa a la cadera, los muslos, la espalda y la forma como usted camina. Para ayudar a diagnosticar la causa del problema, su proveedor hará preguntas sobre:",
      "Dónde siente el dolor",
      "Cómo y cuándo comenzó el dolor",
      "Factores que empeoran el dolor",
      "Lo que ha hecho para aliviar el dolor",
      "Su capacidad para caminar y soportar peso",
      "Otros problemas de salud que tenga",
      "Medicamentos que toma",
      "Es posible que necesite radiografías de la cadera o una resonancia magnética.",
      "Es posible que su proveedor le solicite tomar una dosis mayor de medicamentos de venta libre. También puede necesitar una receta de medicamentos antiinflamatorios."
    ],
    "nombres alternativos": [
      "Dolor - cadera"
    ],
    "instrucciones para el paciente": [
      "Alta tras artroplastia de cadera",
      "Alta tras fractura de cadera",
      "Antes de una artroplastia de cadera o de rodilla - qué preguntarle al médico",
      "Después de una artroplastia de cadera o de rodilla - qué preguntarle al médico"
    ],
    "imágenes": [
      "Fractura de cadera",
      "Artritis  en la cadera"
    ],
    "referencias": [
      "Chen AW, Domb BG. Hip diagnosis and decision-making. In: Miller MD, Thompson SR, eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 77.",
      "Guyton BJ. Hip pain in the young adult and hip preservation surgery. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 6.",
      "Huddleston JI, Goodman S. Hip and knee pain. In: Firestein GS, Budd RC, Gabriel SE, Koretzsky GA, McInnes IB, O'Dell JR, eds. Firestein and Kelly's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 51."
    ],
    "ultima revisión 4/24/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de la cadera",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}