{
  "titulo": "Dolor anterior de rodilla",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es dolor en la parte frontal y el centro de la rodilla. Puede ser provocado por muchos problemas diferentes, como:",
      "Condromalacia rotuliana -- el reblandecimiento y descomposición del tejido (cartílago) por debajo de la rótula (patela)",
      "Rodilla de atleta -- algunas veces llamada tendinitis rotuliana",
      "Síndrome de compresión lateral -- la rótula se desplaza más hacia la parte externa de la rodilla",
      "Tendinitis del cuádriceps -- dolor y sensibilidad en el punto en el que el tendón del cuádriceps se fija a la rótula",
      "Desplazamiento incorrecto de la rótula -- inestabilidad de la rótula de la rodilla",
      "Artritis de la rótula -- ruptura del cartílago por debajo de la rótula"
    ],
    "causas": [
      "La rótula (patela) reposa sobre la parte frontal de la articulación de la rodilla. A medida que usted dobla o estira la rodilla, la parte inferior de la rótula se desliza sobre los huesos que constituyen la rodilla.",
      "Los tendones fuertes ayudan a fijar la rótula a los huesos y músculos que rodean la rodilla. Estos tendones se denominan:",
      "El tendón rotuliano (donde la rótula se fija a la tibia)",
      "El tendón del cuádriceps (donde los músculos del muslo se fijan a la parte superior de la rótula)",
      "El dolor anterior de rodilla puede ocurrir cuando la rótula no se desplaza apropiadamente y roza contra la parte inferior del fémur. Esto puede suceder debido a que:",
      "La rótula está en una posición anormal (también denominado alineamiento deficiente de la articulación femororrotuliana).",
      "Hay rigidez o debilidad de los músculos en la parte del frente y de atrás del muslo.",
      "Está realizando demasiada actividad que aplica tensión adicional sobre la rótula (como correr, saltar o girar, practicar esquí y jugar al fútbol soccer).",
      "Sus músculos no están equilibrados y los músculos centrales pueden estar más débiles.",
      "La ranura en el fémur en donde la rótula normalmente descansa es muy poco profunda.",
      "Tiene pie plano.",
      "La alineación de la pantorrilla es anormal.",
      "Su estabilidad abdominal es débil y causa mala alineación de la rodilla.",
      "Peso corporal excesivo o exceso de actividad que aumenta la tensión en la rótula",
      "El dolor anterior de rodilla es más frecuente en:",
      "Personas con sobrepeso",
      "Personas que han sufrido una dislocación, una fractura u otra lesión en la rótula",
      "Corredores, saltadores, esquiadores, ciclistas y jugadores de fútbol (soccer), que hacen ejercicio con frecuencia",
      "Adolescentes y adultos jóvenes sanos, más a menudo en las niñas",
      "Otras posibles causas de dolor anterior de rodilla incluyen:",
      "Artritis",
      "Pinzamiento del revestimiento interno de la rodilla durante el movimiento (llamado atrapamiento sinovial o síndrome del pliegue sinovial)"
    ],
    "síntomas": [
      "El dolor anterior de rodilla es un dolor sordo que casi siempre se siente en un lugar o en más:",
      "Detrás de la rótula",
      "Debajo de la rótula",
      "A los lados de la rótula",
      "Un síntoma común es una sensación de rechinamiento o rozamiento cuando se flexiona la rodilla (cuando el tobillo se acerca a la parte posterior del muslo).",
      "Los síntomas pueden ser más notorios:",
      "Con flexiones de rodilla profundas",
      "Al bajar escaleras",
      "Al correr cuesta abajo",
      "Pararse desde una posición en cuclillas o después de estar sentado durante un rato"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. La rodilla puede estar sensible y levemente hinchada. También es posible que la rótula no esté alineada perfectamente con el hueso de la cadera (fémur).",
      "Cuando usted flexiona la rodilla, puede experimentar una sensación de rozamiento debajo de la rótula. Presionar la rótula cuando la rodilla se está estirando puede ser doloroso.",
      "Su proveedor puede pedirle que realice una sola sentadilla con el fin de observar el desequilibrio muscular y la estabilidad de su centro de gravedad.",
      "Las radiografías muy a menudo son normales. Sin embargo, una vista de la rótula con rayos X especiales puede mostrar signos de artritis o inclinación.",
      "En pocas ocasiones, se necesitan resonancias magnéticas."
    ],
    "tratamiento": [
      "Mantener en reposo la rodilla por un corto tiempo y tomar fármacos antinflamatorios no esteroides (AINE), como ibuprofeno, naproxeno o ácido acetilsalicílico (aspirin), pueden ayudar a aliviar el dolor.",
      "Otras cosas que puede hacer para aliviar el dolor anterior de rodilla son:",
      "Cambiar la forma de hacer ejercicio.",
      "Aprender ejercicios tanto para fortalecer como para estirar los cuádriceps y los músculos de la corva.",
      "Aprender ejercicios para fortalecer sus músculos centrales.",
      "Bajar de peso (si presenta sobrepeso).",
      "Usar plantillas especiales y dispositivos de soporte para el calzado (dispositivos ortopédicos) si tiene pie plano.",
      "Usar cinta para realinear la rótula.",
      "Usar el calzado deportivo adecuado.",
      "Vendar de la rótula para mejorar el seguimiento.",
      "En ocasiones poco comunes, es necesaria una cirugía para el dolor detrás de la rótula. Durante la operación:",
      "Se puede retirar el cartílago de la rótula que ha sido dañado.",
      "Se pueden hacer cambios en los tendones para ayudar a que la rótula se mueva de manera más uniforme.",
      "Se puede realinear la rótula para permitir un mejor movimiento articular."
    ],
    "expectativas (pronóstico)": [
      "El dolor anterior de rodilla a menudo mejora con un cambio en la actividad, terapia de ejercicios y el uso de AINE. En muy pocas ocasiones se necesita una cirugía. Sin embargo, si su rodilla presenta síntomas como inestabilidad o hinchazón, entonces debería consultar a su proveedor en breve."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta síntomas del trastorno."
    ],
    "nombres alternativos": [
      "Síndrome femororrotuliano; Condromalacia rotuliana; Rodilla de atleta; Tendinitis rotuliana; Rodilla de saltador"
    ],
    "imágenes": [
      "Condromalacia patelar",
      "Rodilla de corredor"
    ],
    "referencias": [
      "DeJour D, Saggin PRF, Kuhn VC. Disorders of the patellofemoral joint. In: Scott WN, ed. Insall & Scott Surgery of the Knee. 6th ed. Philadelphia, PA: Elsevier; 2018:chap 65.",
      "Huntoon E, DEC Louise K, Caldwell M. Lower limb pain and dysfunction. In: Cifu DX, ed. Braddom's Physical Medicine Rehabilitation. 6th ed. Philadelphia, PA: Elsevier; 2021:chap 36.",
      "McCarthyM, McCarty EC, Frank RM. Patellofemoral pain. In: Miller MD, Thompson SR, eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 106.",
      "Teitge RA. Patellofemoral disorders: correction of rotational malalignment of the lower extremity. In: Noyes FR, Barber-Westin SD, eds. Noyes' Knee Disorders: Surgery, Rehabilitation, Clinical Outcomes. 2nd ed. Philadelphia, PA: Elsevier; 2017:chap 36.",
      "Wilson H, Middleton R, Price AJ. The knee. In: Hochberg MC, Gravallese EM, Smolen JS, van der Heijde D, Weinblatt ME, Weisman MH, eds. Rheumatology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 83."
    ],
    "ultima revisión 10/15/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Artritis",
      "Lesiones y enfermedades de la rodilla",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}