{
  "titulo": "Dolor de tobillo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Consiste en cualquier molestia en uno o en ambos tobillos."
    ],
    "causas": [
      "El dolor en el tobillo a menudo se debe a un esguince en el tobillo.",
      "Un esguince de tobillo es una lesión en los ligamentos que conectan los huesos entre sí.",
      "En la mayoría de los casos, el tobillo se tuerce hacia adentro, lo que causa pequeños desgarros en los ligamentos. Este desgarro ocasiona inflamación y hematomas, dificultando así el soporte de peso sobre la articulación.",
      "Las lesiones del ligamento son más comunes por fuera del tobillo, sin embargo, también puede sufrir un estiramiento de los ligamentos interiores.",
      "Además de los esguinces en el tobillo, el dolor puede ser causado por:",
      "Daño o hinchazón en los tendones (los cuales unen los músculos al hueso) o el cartílago (que sirve de amortiguador a las articulaciones)",
      "Infección en la articulación del tobillo",
      "Osteoartritis, gota, artritis reumatoidea, síndrome de Reiter y otros tipos de artritis",
      "Los problemas en zonas cercanas al tobillo que pueden provocar que usted sienta dolor incluyen:",
      "Bloqueo de los vasos sanguíneos en la pierna",
      "Dolor o lesiones en el talón",
      "Tendinitis alrededor de la articulación del tobillo",
      "Lesiones a nervios (como el síndrome del túnel tarsal o ciática)"
    ],
    "cuidados en el hogar": [
      "Los cuidados en casa para el dolor de tobillo dependen de la causa y de cuál otro tratamiento o cirugía se haya realizado. Le pueden solicitar que:",
      "Descanse el tobillo durante algunos días. NO trate de poner mucho peso sobre este.",
      "Ponga un vendaje ACE. También puede comprar un dispositivo ortopédico que apoye el tobillo.",
      "Utilice muletas o un bastón para ayudar a liberar de peso a un tobillo lesionado o inestable.",
      "Mantenga el pie elevado por encima del nivel del corazón. Cuando esté sentado o durmiendo, coloque dos almohadas bajo el tobillo.",
      "Aplique hielo en el área afectada inmediatamente. Continúe la aplicación durante 10 a 15 minutos cada hora durante el primer día. Luego cada 3 a 4 horas durante 2 días más.",
      "Pruebe con acetaminofén, ibuprofeno u otros analgésicos elaborados en la farmacia.",
      "Es posible que necesite una tobillera para darle soporte a esta articulación o bien una bota para que su tobillo pueda descansar.",
      "A medida que la hinchazón y el dolor mejoren, usted posiblemente deba quitar el peso y la tensión extra del tobillo durante un tiempo.",
      "La lesión puede demorar desde unas semanas hasta muchos meses para sanar por completo. Una vez que el dolor y la hinchazón hayan desaparecido en su mayor parte, el tobillo lesionado todavía estará un poco más débil y menos estable que el tobillo sano.",
      "Usted deberá empezar los ejercicios para fortalecer el tobillo y evitar una lesión en el futuro.",
      "NO empiece estos ejercicios hasta que un profesional de atención médica le diga que es seguro comenzar.",
      "También necesitará trabajar el equilibrio y la agilidad para evitar otra lesión o esguince.",
      "Su proveedor de atención médica puede darle otros consejos como:",
      "Evitar poner peso extra ya que esto podría incrementar la presión en sus tobillos.",
      "Calentar antes de hacer ejercicio. Estire los músculos y tendones que brindan soporte al tobillo.",
      "Evitar deportes y actividades para las cuales usted no está debidamente entrenado.",
      "Verificar que los zapatos ajusten apropiadamente. Evite los zapatos de tacón alto.",
      "Si usted es propenso al dolor o a torceduras del tobillo durante ciertas actividades, utilice dispositivos ortopédicos de apoyo para el tobillo. Estos incluyen estabilizador de tobillo con férula de aire, vendajes ACE o soportes para amarrar el tobillo.",
      "Trabajar el equilibrio y practicar ejercicios de agilidad."
    ],
    "cuándo contactar a un profesional médico": [
      "Vaya al hospital si:",
      "Presenta dolor intenso incluso cuando NO está soportando peso.",
      "Sospecha de una fractura ósea (la articulación parece deforme o no se puede poner ningún peso sobre la pierna).",
      "Usted puede escuchar un sonido crujiente y tener dolor inmediato en la articulación.",
      "No puede mover el tobillo de un lado a otro.",
      "Comuníquese con su proveedor si:",
      "La inflamación no disminuye en cuestión de 2 a 3 días.",
      "Tiene síntomas de infección. El área se torna roja, más dolorosa o caliente, o tiene una fiebre por encima de 100°F (37.7°C).",
      "El dolor no desaparece después de varias semanas.",
      "Otras articulaciones también están comprometidas.",
      "Tiene antecedentes de artritis y está presentando síntomas nuevos."
    ],
    "nombres alternativos": [
      "Dolor - tobillo"
    ],
    "imágenes": [
      "Inflamación por esguince de tobillo",
      "Esguince de tobillo",
      "Esguince en el tobillo"
    ],
    "referencias": [
      "Chiodo CP, Price MD, Sangeorzan AP. Foot and ankle pain. In: Firestein GS, Budd RC, Gabriel SE, Koretzsky GA, McInnes IB, O'Dell JR, eds. Firestein and Kelly's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 52.",
      "Irwin TA. Tendon injuries of the foot and ankle. In: Miller MD, Thompson SR, eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 118.",
      "Osborne MD, Esser SM. Chronic ankle instability. In: Frontera WR, Silver JK, Rizzo TD, eds. Essentials of Physical Medicine and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 85.",
      "Rose NGW, Green TJ. Ankle and foot injuries. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 49.",
      "Rothenburg P, Swanton E, Molloy A, Aiyer AA, Kaplan AR. Ligamentous injuries of the foot and ankle. In: Miller MD, Thompson SR, eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 117."
    ],
    "ultima revisión 4/24/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades del tobillo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}