{
  "titulo": "Dolor abdominal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el dolor que se siente en el área entre el pecho y la ingle, a menudo denominada región estomacal o vientre."
    ],
    "consideraciones": [
      "Casi todos experimentamos alguna vez dolor en el abdomen y, la mayoría de las veces, no es algo serio.",
      "La intensidad del dolor no siempre refleja la gravedad de la afección que lo causa.",
      "Por ejemplo, usted podría sentir dolor abdominal fuerte si tiene gases o cólicos estomacales debido a una gastroenteritis viral.",
      "Sin embargo, afecciones potencialmente mortales, como el cáncer de colon o una apendicitis precoz, pueden causar solo un dolor leve o ningún dolor.",
      "Otras maneras de describir el dolor en el abdomen abarcan:",
      "Dolor generalizado: esto significa que usted lo siente en más de la mitad del abdomen. Este tipo de dolor es más típico de un virus estomacal, indigestión o gases. Si el dolor se vuelve más intenso, puede ser causado por un bloqueo de los intestinos.",
      "Dolor localizado: se presenta en solo una zona del abdomen. Es más probable que este tipo de dolor sea un signo de un problema en un órgano, como el apéndice, la vesícula biliar o el estómago.",
      "Dolor tipo calambre: la mayoría de las veces este dolor no es grave y es más probable que se deba a gases y distensión. Con frecuencia va seguido de diarrea. Los signos más preocupantes abarcan dolor que se presenta con más frecuencia, dura más de 24 horas o está acompañado de fiebre o sangrado rectal.",
      "Dolor tipo cólico: este tipo de dolor viene en oleadas, por lo regular empieza y acaba repentinamente, y con frecuencia es intenso. Los cálculos renales y biliares son causas comunes de este tipo de dolor abdominal."
    ],
    "causas": [
      "Muchas afecciones diferentes pueden causar dolor abdominal. La clave está en saber cuándo se debe buscar atención médica de inmediato. Algunas veces, tal vez solo sea necesario comunicarse con un proveedor de atención médica si los síntomas continúan.",
      "Las causas menos graves de dolor abdominal incluyen:",
      "Estreñimiento",
      "Síndrome del intestino irritable",
      "Alergias o intolerancia a medicamentos (como la intolerancia a la lactosa)",
      "Intoxicación alimentaria",
      "Gastroenteritis viral",
      "Otras posibles causas incluyen:",
      "Apendicitis",
      "Aneurisma aórtico abdominal (abultamiento y debilitamiento de la arteria más importante del cuerpo)",
      "Oclusión o bloqueo intestinal",
      "Cáncer del estómago, el colon (intestino grueso) y otros órganos",
      "Colecistitis (inflamación de la vesícula) con o sin cálculos",
      "Disminución del riego sanguíneo a los intestinos (isquemia intestinal)",
      "Diverticulitis (inflamación e infección del colon)",
      "Endometriosis",
      "Acidez gástrica, indigestión o reflujo gastroesofágico (ERGE)",
      "Hernia en la que el intestino está atascado o torcido",
      "Enfermedad intestinal inflamatoria (enfermedad de Crohn o colitis ulcerativa)",
      "Cálculos renales",
      "Distensión muscular",
      "Pancreatitis (inflamación o infección del páncreas)",
      "Enfermedad inflamatoria pélvica (EIP)",
      "Ruptura de un quiste ovárico",
      "Cólicos menstruales intensos",
      "Embarazo tubárico (ectópico)",
      "Úlceras",
      "Infecciones urinarias (IVU)"
    ],
    "cuidados en el hogar": [
      "Usted puede intentar las siguientes medidas de cuidados en el hogar para aliviar el dolor abdominal leve:",
      "Tome agua u otros líquidos claros. Puede tomar bebidas para deportistas en pequeñas cantidades. Las personas con diabetes deben evaluarse el azúcar en la sangre con regularidad y hacer ajustes en los medicamentos en la medida de lo necesario.",
      "Evite los alimentos sólidos durante las primeras horas.",
      "Si ha estado vomitando, espere 6 horas y luego consuma pequeñas cantidades de alimentos ligeros, como arroz, compota de manzana o galletas. Evite los productos lácteos.",
      "Si el dolor se presenta en la parte superior del abdomen y ocurre después de las comidas, los antiácidos pueden brindar algún alivio, especialmente si experimenta acidez gástrica o indigestión. Evite los cítricos, los alimentos ricos en grasa, los fritos o grasosos, productos con tomate, cafeína, alcohol y bebidas carbonatadas.",
      "No tome ningún medicamento sin consultarlo con su proveedor.",
      "Estos pasos adicionales pueden ayudar a prevenir algunos tipos de dolor abdominal:",
      "Beber mucha agua todos los días.",
      "Comer comidas pequeñas con más frecuencia.",
      "Hacer ejercicio con regularidad.",
      "Limitar los alimentos que producen gas.",
      "Asegurarse de que sus comidas sean bien equilibradas y ricas en fibra. Comer muchas frutas y verduras."
    ],
    "cuándo contactar a un profesional médico": [
      "Busque ayuda médica de inmediato o llame al 911 o al número local de emergencias si:",
      "Actualmente está recibiendo tratamiento para el cáncer",
      "Es incapaz de evacuar las heces, especialmente si también está vomitando",
      "Está vomitando sangre o presenta sangre en las heces (en especial, si son de color rojo brillante, marrón o negro oscuro y pegajosas)",
      "Tiene dolor en el tórax, el cuello o los hombros",
      "Presenta dolor abdominal fuerte y repentino",
      "Tiene dolor en o entre los omóplatos con náuseas",
      "Su vientre está rígido, duro y sensible al tacto",
      "Está o podría estar en embarazo",
      "Tuvo una lesión reciente en el abdomen",
      "Tiene dificultad para respirar",
      "Contacte a su proveedor si presenta:",
      "Molestia abdominal que dura 1 semana o más",
      "Dolor abdominal que no mejora en 24 a 48 horas o que se está volviendo más intenso y frecuente y ocurre con náuseas y vómitos",
      "Distensión abdominal que persiste por más de 2 días",
      "Sensación de ardor al orinar o micción frecuente",
      "Diarrea por más de 5 días",
      "Fiebre, por encima de 100°F (37.7ºC) para los adultos o 100.4°F (38ºC) para los niños, junto con el dolor",
      "Inapetencia prolongada",
      "Sangrado vaginal prolongado",
      "Pérdida de peso inexplicable",
      "No puede retener ningún alimento o líquido"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo un examen físico y preguntará acerca de la historia clínica y los síntomas. Los síntomas específicos, la localización del dolor y cuándo ocurre le ayudarán a su proveedor a detectar la causa.",
      "UBICACIÓN DEL DOLOR",
      "¿Dónde siente el dolor?",
      "¿El dolor está en todas partes o en un lugar específico?",
      "¿El dolor se irradia a la espalda, la ingle o pierna abajo?",
      "TIPO E INTENSIDAD DEL DOLOR",
      "¿Es el dolor intenso, agudo o tipo cólico?",
      "¿Lo siente a toda hora o aparece y desaparece?",
      "¿El dolor le despierta por la noche?",
      "ANTECEDENTES DEL DOLOR",
      "¿Ha tenido un dolor similar antes? ¿Cuánto ha durado cada episodio?",
      "¿Cuándo ocurre el dolor? Por ejemplo, ¿después de las comidas o durante la menstruación?",
      "¿Qué lo empeora? Por ejemplo, ¿comer, el estrés o acostarse?",
      "¿Qué lo mejora? Por ejemplo, ¿tomar leche, tener una deposición, tomar un antiácido?",
      "¿Qué medicamentos está tomando?",
      "OTROS ANTECEDENTES MÉDICOS",
      "¿Ha tenido una lesión reciente?",
      "¿Está embarazada?",
      "¿Qué otros síntomas tiene?",
      "Los exámenes que pueden realizarse son:",
      "Enema opaco",
      "Exámenes de sangre, orina y de heces",
      "Tomografía computarizada",
      "Colonoscopia o sigmoidoscopia (sonda que va desde el recto hasta el colon)",
      "Electrocardiografía (ECG) o rastreo cardíaco",
      "Ecografía abdominal",
      "Endoscopia de vías digestivas altas (sonda que va desde la boca, pasa por el esófago, el estómago y la parte superior del intestino delgado)",
      "Serie GI (gastrointestinal) superior y de intestino delgado",
      "Radiografía del abdomen"
    ],
    "nombres alternativos": [
      "Dolor de estómago; Dolor - estomacal; Dolor en el abdomen; Dolor de vientre; Cólicos abdominales; Dolor en el vientre"
    ],
    "instrucciones para el paciente": [
      "Alta tras cálculos biliares"
    ],
    "imágenes": [
      "Referentes anatómicos en adultos - parte delantera",
      "Órganos abdominales",
      "Cuadrantes abdominales",
      "Apendicitis",
      "Función renal"
    ],
    "referencias": [
      "Landmann A, Bonds M, Postier R. Acute abdomen. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 46.",
      "Martinez JP. Abdominal pain. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2018:chap 23.",
      "McQuaid KR. Approach to the patient with gastrointestinal disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 118.",
      "Weber F. Gastrointestinal and hepatic manifestations of systemic diseases. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 37."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Dolor abdominal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}