{
  "titulo": "Dolor del talón",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Con mucha frecuencia, el dolor en el talón es el resultado de la sobrecarga. Sin embargo, puede ser causado por una lesión.",
      "El talón se puede hinchar o quedar sensible por:",
      "Calzado con soporte o amortiguación deficiente",
      "Correr en superficies duras como el concreto",
      "Correr con demasiada frecuencia",
      "Rigidez en los músculos de la pantorrilla o el tendón de Aquiles",
      "Giro súbito de su talón hacia adentro o hacia afuera",
      "Aterrizar con violencia o torpeza sobre sus talones",
      "Las afecciones que pueden causar dolor en el talón abarcan:",
      "Hinchazón y dolor en el tendón de Aquiles",
      "Hinchazón del saco lleno de fluido (bolsa) en la parte posterior del hueso del talón debajo del tendón de Aquiles (bursitis)",
      "Espolones óseos en el talón",
      "Hinchazón de la banda gruesa de tejido en la parte inferior del pie (fascitis plantar)",
      "Fractura del hueso del talón que se relaciona con un aterrizaje muy duro sobre el talón a raíz de una caída (fractura del calcáneo)"
    ],
    "cuidados en el hogar": [
      "Las siguientes medidas pueden ayudar a aliviar el dolor de talón:",
      "Usar muletas para quitar peso sobre los pies.",
      "Reposar lo más que se pueda durante al menos una semana.",
      "Aplicar hielo en el área del dolor. Haga esto al menos dos veces al día durante 10 a 15 minutos y con mayor frecuencia en los primeros pocos días.",
      "Tomar paracetamol o ibuprofeno para el dolor.",
      "Utilizar calzado cómodo con buen soporte y que se ajuste bien.",
      "Usar taloneras, almohadilla de fieltro en el área del talón o una plantilla para el zapato.",
      "Usar férulas nocturnas.",
      "Su proveedor de atención médica puede recomendar otros tratamientos, según la causa del dolor en el talón.",
      "Mantener fuertes y flexibles lo músculos de las pantorrillas, los tobillos y los pies puede ayudar a prevenir ciertos tipos de dolor en el talón. Siempre haga estiramiento y precalentamiento antes de hacer ejercicio.",
      "Use zapatos cómodos, que ajusten bien, con buen arco de soporte y amortiguación. Asegúrese que haya suficiente espacio para los dedos."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si el dolor en el talón no mejora después de 2 a 3 semanas de tratamientos en el hogar. También comuníquese si:",
      "El dolor está empeorando a pesar del tratamiento en el hogar.",
      "El dolor es repentino y fuerte.",
      "Se presenta enrojecimiento o inflamación del talón.",
      "Usted no puede poner peso en el pie, aun después de haber descansado."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo un examen físico y hará preguntas respecto a su historial clínico y los síntomas como los siguientes:",
      "¿Ha tenido este tipo de dolor de talón antes?",
      "¿Cuándo comenzó el dolor?",
      "¿Presenta dolor después de los primeros pasos en la mañana o después de los primeros pasos tras el reposo?",
      "¿Es el dolor sordo y persistente o agudo y punzante?",
      "¿Empeora después de hacer ejercicio?",
      "¿Empeora al estar de pie?",
      "¿Se cayó o se torció el tobillo recientemente?",
      "¿Es usted atleta? De ser así, ¿Qué distancia y con qué frecuencia corre?",
      "¿Camina o se mantiene de pie por largos períodos de tiempo?",
      "¿Qué tipo de zapatos usa?",
      "¿Tiene otros síntomas?",
      "Su proveedor puede ordenar una radiografía del pie. Posiblemente necesite ver a un fisioterapeuta para aprender a hacer ejercicios de estiramiento y fortalecimiento del pie o que le coloquen una bota para descansarlo. Su proveedor puede recomendarle una férula en las noches para ayudarle a estirar el pie. La cirugía se puede recomendar en algunos casos."
    ],
    "nombres alternativos": [
      "Dolor en el talón"
    ],
    "referencias": [
      "Grear BJ. Disorders of tendons and fascia and adolescent and adult pes planus. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 83.",
      "Kadakia AR, Aiyer AA. Heel pain and plantar fasciitis: hindfoot conditions. In: Miller MD, Thompson SR, eds. DeLee Drez & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 120.",
      "McGee DL. Podiatric procedures. In: Roberts JR, Custalow CB, Thomsen TW, eds. Roberts and Hedges' Clinical Procedures in Emergency Medicine and Acute Care. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 51."
    ],
    "ultima revisión 6/17/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades del talón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}