{
  "titulo": "Dolor en los dedos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un dolor que se presenta en uno o más dedos. El dolor en los dedos puede ser provocado por lesiones y por múltiples afecciones físicas."
    ],
    "consideraciones": [
      "Casi toda persona ha tenido dolor en los dedos en algún momento. Es posible que presente:",
      "Sensibilidad",
      "Ardor",
      "Rigidez",
      "Entumecimiento",
      "Hormigueo",
      "Frío",
      "Hinchazón",
      "Cambio de color en la piel",
      "Enrojecimiento",
      "Muchas afecciones, como por ejemplo la artritis, pueden provocar dolor en los dedos. El entumecimiento u hormigueo en los dedos de la mano puede ser un signo de un problema con los nervios o con el flujo sanguíneo. El enrojecimiento y la hinchazón pueden ser una señal de infección o inflamación."
    ],
    "causas": [
      "Las lesiones son una causa común de dolor en los dedos. Sus dedos se pueden lastimar a raíz de:",
      "Jugar deportes de contacto como futbol americano, béisbol o futbol (soccer)",
      "Realizar actividades recreativas como el esquí o el tenis",
      "Utilizar maquinaria en casa o en el trabajo",
      "Hacer tareas en casa como la cocina, jardinería, limpieza o reparaciones",
      "Caídas",
      "Involucrarse en una pelea a golpes o golpear algo",
      "Realizar movimientos repetitivos, como se hace al escribir en un teclado",
      "Las lesiones que pueden provocar dolor en los dedos incluyen:",
      "Aplastarse los dedos, por ejemplo por un golpe de martillo o una puerta de auto que aplasta el dedo",
      "Síndrome compartimental, que es una inflamación y presión seria en una zona de músculos, nervios y vasos sanguíneos. Una lesión por aplastamiento puede provocar esta grave afección, que requiere atención médica inmediata.",
      "Dedo en martillo, que es cuando no puede enderezar el dedo. Una causa común para esto son las lesiones deportivas.",
      "Esguinces, torceduras y hematomas de dedo.",
      "Fracturas en los dedos.",
      "Pulgar de esquiador, que es una lesión de los ligamentos del pulgar, como las que suceden al caer esquiando.",
      "Cortadas y heridas punzantes.",
      "Dislocación.",
      "Ciertas afecciones también pueden provocar dolor en los dedos:",
      "Artritis, la ruptura del cartílago de la articulación que puede provocar inflamación con dolor, rigidez e hinchazón.",
      "Síndrome del túnel carpiano, presión sobre el nervio mediano de la muñeca que provocan entumecimiento y dolor en la mano y los dedos.",
      "Fenómeno de Raynaud, una afección que provoca que se bloquee la irrigación sanguínea a los dedos cuando hace frío.",
      "Dedo en gatillo, que es cuando un tendón hinchado dificulta estirar o doblar el dedo.",
      "Enfermedad de Dupuytren, que provoca que el tejido en la palma de la mano se tense. Esto dificulta enderezar los dedos. Usualmente afecta el dedo meñique o el dedo anular.",
      "Tenosinovitis de estiloides radial, la cual causa dolor en los tendones de la muñeca del lado del pulgar, que se origina a menudo de un uso excesivo.",
      "Infecciones.",
      "Tumores."
    ],
    "cuidados en el hogar": [
      "Con frecuencia, los cuidados en casa son suficientes para aliviar el dolor de dedo. Comience por evitar las actividades que puedan causar el dolor.",
      "Si el dolor en el dedo se debe a una lesión menor:",
      "Retire cualquier anillo por si se presenta hinchazón.",
      "Deje descansar a las articulaciones del dedo para que puedan sanar.",
      "Aplique hielo y mantenga el dedo elevado.",
      "Utilice analgésicos de venta libre como el ibuprofeno (Motrin) o naproxeno (Aleve) para reducir el dolor y la inflamación.",
      "De ser necesario, vende el dedo lesionado junto con el dedo contiguo. Esto ayudará a proteger el dedo lesionado mientras sana. No apriete demasiado la venda pues puede cortar la circulación.",
      "Si presenta mucha hinchazón o si la hinchazón no se alivia en alrededor de un día, consulte con su proveedor de atención médica. Pueden presentarse pequeñas fracturas o desgarres de ligamentos o tendones que pueden llevar a problemas en el futuro si no se tratan correctamente.",
      "Si el dolor del dedo se debe a una afección, sigas las instrucciones de su proveedor en cuanto al cuidado personal. Por ejemplo, si padece el fenómeno de Raynaud, tome medidas para proteger sus manos del frío."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Su dolor de dedo es causado por una lesión grave",
      "Su dedo está deforme",
      "El problema persiste después de 1 semana de tratamiento en el hogar",
      "Presenta entumecimiento u hormigueo en los dedos",
      "Presenta dolor fuerte durante el reposo",
      "No puede enderezar los dedos",
      "Presenta enrojecimiento, hinchazón o fiebre"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor le realizará un examen físico, que incluirá ver el movimiento de su mano y dedos.",
      "Le harán preguntas acerca de la historia clínica y los síntomas.",
      "Pueden realizarle una radiografía de sus dedos y mano.",
      "El tratamiento depende de la causa del problema."
    ],
    "nombres alternativos": [
      "Dolor de dedos"
    ],
    "referencias": [
      "Donohue KW, Fishman FG, Swigart CR. Hand and wrist pain. In: Firestein GS, McInnes IB, Koretzky GA, Mikuls TR, Neogi T, O'Dell JR, eds. Firestein & Kelly's Textbook of Rheumatology. 12th ed. Philadelphia, PA: Elsevier; 2025:chap 50.",
      "Schoener B, Wagner MJ. Hand injuries. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 42.",
      "Stockburger CL, Calfee RP. Digit fractures and dislocations. In: Miller MD, Thompson SR. eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 74."
    ],
    "ultima revisión 10/9/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de los dedos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}