{
  "titulo": "Dolor abdominal en niños menores de 12 años",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Casi todos los niños tienen dolor abdominal en un momento u otro. El dolor abdominal es el dolor en la zona del estómago o vientre. Puede darse en cualquier parte entre el pecho y la ingle.",
      "La mayoría de las veces no es causado por un problema médico grave. Pero, algunas veces, el dolor abdominal puede ser una señal de algo grave. Aprenda cuándo debe buscar atención médica inmediatamente para su hijo con dolor abdominal."
    ],
    "consideraciones": [
      "Cuando el niño se queje de dolor abdominal, trate de que su hijo se lo describa. Aquí están diferentes tipos de dolor:",
      "Hay dolor generalizado o dolor en más de la mitad del abdomen. El niño puede presentar este tipo de dolor cuando tiene un virus estomacal, indigestión, gases o cuando está estreñido.",
      "El dolor similar a un calambre probablemente se debe a gases y distensión. Con frecuencia, va seguido de diarrea. Normalmente no es grave.",
      "El cólico es un dolor que viene en oleadas, por lo general comienza y termina repentinamente, y a menudo es intenso.",
      "El dolor localizado es el que se encuentra solo en una zona del abdomen. El niño puede estar teniendo problemas con el apéndice, la vesícula biliar, una hernia (intestino retorcido), ovarios, testículos o el estómago (úlceras).",
      "Si usted tiene un bebé o un niño pequeño, depende de usted darse cuenta de que tiene dolor. Sospeche un dolor abdominal si su hijo:",
      "Está más irritable de lo habitual",
      "Sube las piernas hacia el vientre",
      "Está comiendo poco"
    ],
    "causas": [
      "Su hijo podría tener dolor abdominal por muchas razones. Puede ser difícil saber qué está pasando cuando su hijo tiene dolor abdominal. La mayoría de las veces, no hay nada realmente malo. Pero a veces, puede ser una señal de que hay algo serio y su hijo necesita atención médica.",
      "Su hijo probablemente está teniendo dolor abdominal por algo que no es potencialmente mortal. Por ejemplo, su hijo puede tener:",
      "Deglución de aire",
      "Migraña abdominal",
      "Cólico",
      "Estreñimiento",
      "Gases",
      "Alergia o intolerancia alimentaria",
      "Intoxicación alimentaria",
      "Acidez gástrica o reflujo de ácido",
      "Ingesta de césped o plantas",
      "Mononucleosis (\"mono\")",
      "Gastroenteritis viral",
      "Amigdalitis estreptocócica",
      "Dolor causado por ansiedad o depresión",
      "Su hijo puede tener algo más grave si el dolor no mejora en 24 horas, empeora o se vuelve más frecuente. El dolor abdominal puede ser un signo de:",
      "Intoxicación accidental",
      "Apendicitis",
      "Cálculos biliares",
      "Hernia u otra torsión, obstrucción o bloqueo intestinal",
      "Enfermedad intestinal inflamatoria (enfermedad de Crohn o colitis ulcerativa)",
      "Invaginación intestinal causada cuando parte del intestino se mete dentro de sí mismo",
      "Embarazo",
      "Crisis por enfermedad drepanocítica",
      "Úlcera estomacal",
      "Tragar objetos extraños, especialmente monedas y otros objetos sólidos",
      "Torsión de un ovario",
      "Torsión testicular",
      "Tumores o cáncer",
      "Trastornos metabólicos hereditarios inusuales (como la acumulación anormal de proteínas y productos de la descomposición del azúcar)",
      "Infecciones de las vías urinarias"
    ],
    "cuidados en el hogar": [
      "La mayoría de las veces, usted puede usar remedios caseros y esperar a que su hijo se mejore. Si usted está preocupado o el dolor de su hijo está empeorando o dura más de 24 horas, comuníquese con su proveedor de atención médica.",
      "Procure que su hijo se acueste en silencio para ver si desaparece el dolor abdominal.",
      "Ofrézcale sorbos de agua u otros líquidos claros.",
      "Sugiera que su hijo trate de defecar.",
      "Evite los alimentos sólidos durante unas horas. A continuación, pruebe con cantidades pequeñas de alimentos suaves, como arroz, compota de manzana o galletas.",
      "No le dé a su hijo alimentos o bebidas que sean irritantes para el estómago. Evite:",
      "La cafeína",
      "Las bebidas carbonatadas",
      "Los cítricos",
      "Los productos lácteos",
      "Los alimentos fritos o grasosos",
      "Los alimentos ricos en grasa",
      "Los productos del tomate",
      "No le dé ácido acetilsalicílico (aspirin), ibuprofeno, paracetamol (Tylenol) ni medicamentos similares sin antes consultarlo con el proveedor de su hijo.",
      "Para prevenir muchos tipos de dolor abdominal:",
      "Evite los alimentos grasos o grasosos.",
      "Beba bastante agua todos los días.",
      "Consuma comidas pequeñas con más frecuencia.",
      "Haga ejercicio con regularidad.",
      "Reduzca los alimentos que producen gases.",
      "Asegúrese de que las comidas sean bien equilibradas y ricas en fibra. Coma muchas frutas y verduras.",
      "Para disminuir el riesgo de intoxicación accidental o la ingesta de objetos extraños:",
      "Mantenga todos los implementos de limpieza y materiales peligrosos en sus envases originales.",
      "Almacene estos artículos peligrosos donde los bebés y los niños no puedan alcanzarlos.",
      "No permita que los bebés y los niños pequeños jueguen con objetos que se puedan tragar fácilmente."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si el dolor abdominal no desaparece en 24 horas.",
      "Busque ayuda médica de inmediato o llame al número local de emergencias (como 911 en los Estados Unidos) si su hijo:",
      "Es un bebé menor de 3 meses y tiene diarrea o vómitos",
      "Está recibiendo actualmente tratamiento para el cáncer",
      "No puede defecar, especialmente si su hijo también está vomitando",
      "Está vomitando sangre o tiene sangre en las heces (especialmente si la sangre es de color marrón o negro oscuro alquitranado)",
      "Presenta un dolor abdominal agudo y repentino",
      "Presenta un vientre rígido y duro",
      "Ha tenido una lesión reciente en el abdomen",
      "Tiene dificultad para respirar",
      "Comuníquese con su proveedor si su hijo tiene:",
      "Dolor abdominal que dura 1 semana o más, incluso si es intermitente",
      "Dolor abdominal que no mejora en 24 horas. Contacte a su proveedor si se está volviendo cada vez más intenso y frecuente o si su hijo presenta náuseas o vómitos",
      "Una sensación de ardor al orinar",
      "Diarrea por más de 2 días",
      "Vómitos por más de 12 horas",
      "Fiebre de más de 100.4°F (38ºC)",
      "Poco apetito por más de 2 días",
      "Pérdida de peso inexplicable"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Hable con su proveedor acerca de la localización del dolor y su patrón de tiempo. Coméntele a su proveedor si hay otros síntomas, como fiebre, fatiga, sensación de malestar general, cambio en el comportamiento, náuseas, vómitos o cambios en las heces.",
      "Su proveedor puede hacer las siguientes preguntas sobre el dolor abdominal:",
      "¿Qué parte del estómago está afectada? ¿Todo? ¿La parte inferior o superior? ¿A la derecha, a la izquierda o en la mitad? ¿Alrededor del ombligo?",
      "¿Es el dolor intenso, agudo o cólico, constante, intermitente o cambiante en intensidad con los minutos?",
      "¿El dolor despierta a su hijo por la noche?",
      "¿Ha tenido su hijo un dolor similar en el pasado? ¿Cuánto tiempo ha durado cada episodio? ¿Con qué frecuencia ha ocurrido?",
      "¿El dolor se está volviendo más intenso?",
      "¿El dolor empeora después de comer o beber? ¿Después de comer alimentos grasos, productos lácteos o bebidas carbonatadas? ¿El niño ha empezado a comer algo nuevo?",
      "¿El dolor mejora después de comer o defecar?",
      "¿El dolor empeora con el estrés?",
      "¿Ha habido alguna lesión reciente?",
      "¿Qué otros síntomas se están presentando al mismo tiempo?",
      "Durante el examen físico, su proveedor hará una evaluación para ver si el dolor está en una sola zona (punto de sensibilidad) o si está diseminado.",
      "Se pueden hacer algunos exámenes para evaluar la causa del dolor. Los exámenes pueden incluir.",
      "Exámenes de sangre, orina y materia fecal",
      "TC (tomografía computarizada o imágenes avanzadas)",
      "Ultrasonido (examen por ondas acústicas) del abdomen",
      "Radiografía del abdomen y el pecho"
    ],
    "nombres alternativos": [
      "Dolor de estómago en los niños; Dolor - abdomen - niños; Cólicos abdominales en los niños; Dolor de barriga en los niños"
    ],
    "referencias": [
      "Maqbool A, Liacouras CA. Major symptoms and signs of digestive tract disorders. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 332.",
      "Martinez JP. Abdominal pain. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 23.",
      "Miranda A. Abdominal pain. In: Kliegman RM, Toth H, Bordini BJ, Basel D, eds. Nelson Pediatric Symptom-Based Diagnosis. 2nd ed. Philadelphia, PA: Elsevier; 2023:chap 13.",
      "Seller Rh, Symons AB. Abdominal pain in children. In: Seller RH, Symons AB, eds. Differential Diagnosis of Common Complaints. 7th ed. Philadelphia, PA: Elsevier; 2018:chap 2."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}