{
  "titulo": "Dolor cervical",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una molestia en cualquiera de las estructuras del cuello, entre ellas, los músculos, los nervios, los huesos (vértebras), las articulaciones y los discos intervertebrales."
    ],
    "consideraciones": [
      "Cuando el cuello duele, es posible que usted tenga dificultad para moverlo, especialmente girarlo hacia un lado. Muchas personas describen esto como tener cuello rígido.",
      "Si el dolor de cuello involucra compresión de los nervios, se puede sentir entumecimiento, hormigueo o debilidad en el brazo o la mano."
    ],
    "causas": [
      "Una causa común del dolor cervical es la tensión o distensión muscular. A menudo, las actividades diarias son las responsables. Tales actividades incluyen:",
      "Agacharse sobre un escritorio durante mucho tiempo (con frecuencia más de una hora)",
      "Tener una mala postura mientras ve televisión o lee",
      "Colocar el monitor de la computadora demasiado alto o demasiado bajo",
      "Dormir en una posición incómoda",
      "Torcer y girar el cuello bruscamente mientras hace ejercicio",
      "Levantar cosas demasiado rápido o con mala postura",
      "Las caídas o accidentes pueden causar lesiones cervicales graves, como fracturas de las vértebras, latigazo cervical, lesión de los vasos sanguíneos e incluso parálisis.",
      "Otras causas incluyen:",
      "Afecciones como fibromialgia",
      "Artritis cervical o espondilosis",
      "Ruptura de disco",
      "Pequeñas fracturas de la columna por osteoporosis",
      "Estenosis raquídea (estrechamiento del conducto raquídeo)",
      "Esguinces",
      "Infección de la columna (osteomielitis, disquitis, absceso)",
      "Tortícolis",
      "Cáncer que compromete la columna"
    ],
    "cuidados en el hogar": [
      "El tratamiento y los cuidados personales del dolor cervical depende de la causa del problema. Usted necesitará aprender:",
      "Cómo aliviar el dolor",
      "Cuál debe ser su nivel de actividad",
      "Cuáles medicamentos puede tomar",
      "En caso de causas menores y comunes de dolor cervical:",
      "Tome analgésicos de venta libre, como ibuprofeno (Advil, Motrin IB) o paracetamol (Tylenol).",
      "Aplique calor o hielo en la zona del dolor. Use hielo durante las primeras 48 a 72 horas y luego aplique calor.",
      "Aplique calor con duchas tibias, compresas tibias o almohadillas térmicas. Para prevenir una lesión a la piel, NO se duerma con una almohadilla térmica ni una bolsa de hielo puestas.",
      "Suspenda la actividad física normal durante los primeros días. Esto ayuda a calmar los síntomas y a reducir la inflamación.",
      "Realice ejercicios de rango de movimiento lento, arriba y abajo, de lado a lado y de oreja a oreja. Esto ayuda a estirar suavemente los músculos del cuello.",
      "Procure que un compañero le dé un masaje suave en las zonas sensibles o con dolor.",
      "Pruebe durmiendo en un colchón firme con una almohada que le dé soporte al cuello. Puede conseguir una almohada especial para el cuello.",
      "Pregúntele a su proveedor de atención médica respecto al uso de un collarín cervical suave para aliviar la molestia. Sin embargo, usarlo por mucho tiempo puede provocar que los músculos del cuello se debiliten. Quíteselo de vez en cuando para permitir que los músculos se fortalezcan."
    ],
    "cuándo contactar a un profesional médico": [
      "Busque ayuda médica inmediata si presenta:",
      "Fiebre y dolor de cabeza, y si el cuello está tan rígido que no puede tocarse el pecho con el mentón. Esto puede indicar meningitis. Llame al 911 o al número local de emergencias o vaya a un hospital.",
      "Síntomas de un ataque cardíaco, como dificultad para respirar, sudoración, náuseas, vómitos o dolor en el brazo o la mandíbula.",
      "Comuníquese con su proveedor si:",
      "Los síntomas no desaparecen en una semana con cuidados personales",
      "Presenta entumecimiento, hormigueo o debilidad en el brazo o en la mano",
      "El dolor en el cuello fue causado por una caída, un golpe o una lesión -- si usted no puede mover el brazo o la mano, procure que otra persona llame al 911 o al número local de emergencias",
      "Presenta inflamación de los ganglios o una protuberancia en el cuello",
      "El dolor no desaparece con dosis regulares de analgésicos de venta libre",
      "Tiene dificultad para tragar o respirar junto con el dolor en el cuello",
      "El dolor empeora cuando usted se acuesta o lo despierta durante la noche",
      "El dolor es tan fuerte que usted no puede estar cómodo",
      "Pierde el control de la orina o al evacuar el intestino",
      "Tiene problemas para caminar y mantener el equilibrio"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor le hará un examen físico y le preguntará en detalle sobre el dolor de cuello, que incluyen la frecuencia con la cual ocurre y cuánto duele.",
      "Es probable que su proveedor no ordene ningún examen durante la primera consulta. Los exámenes solo se hacen si usted tiene síntomas o una historia clínica que sugieran un tumor, infección, fractura o un trastorno neurológico grave. En ese caso, se pueden hacer los siguientes exámenes:",
      "Radiografía del cuello",
      "Tomografía computarizada del cuello o de la cabeza",
      "Exámenes de sangre, como hemograma o conteo sanguíneo completo (CSC)",
      "Resonancia magnética del cuello",
      "Si el dolor se debe a un espasmo muscular o el pinzamiento de un nervio, es probable que su proveedor le recete un relajante muscular o un analgésico más potente. Los medicamentos de venta libre a menudo funcionan igual de bien que los medicamentos que necesitan receta. De vez en cuando su proveedor puede recetarle esteroides para reducir la inflamación. Si se presenta daño en los nervios, su proveedor puede remitirlo a consulta con un neurólogo, un neurocirujano o un cirujano ortopédico."
    ],
    "nombres alternativos": [
      "Dolor - cuello; Rigidez en el cuello; Cervicalgia; Latigazo; Cuello rígido"
    ],
    "instrucciones para el paciente": [
      "Alta tras cirugía de la columna vertebral"
    ],
    "imágenes": [
      "Dolor cervical",
      "Latigazo",
      "Localización del dolor por latigazo"
    ],
    "referencias": [
      "Hudgins TH, Origenes AK, Pleuhs B, Alleva JT. Cervical sprain or strain. In: Frontera WR, Silver JK, Rizzo TD Jr, eds. Essentials of Physical Medicine and Rehabilitation: Musculoskeletal Disorders, Pain, and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 6.",
      "Kosty J, Nasser R, Vasquez RA, Wong CC, Cheng JS. Neck pain. In: Firestein GS, Budd RC, Gabriel SE, Koretzky GA, McInnes IB, O'Dell JR, eds. Firestein & Kelley's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier;2021:chap 48.",
      "Ronthal M. Arm and neck pain. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 32."
    ],
    "ultima revisión 2/8/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Guía para una buena postura",
      "Lesiones y enfermedades del cuello",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}