{
  "titulo": "Eccema ponfólix",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección en la cual se presentan pequeñas ampollas en las manos y los pies. Las ampollas a menudo causan picazón. Ponfólix viene de la palabra griega pompholix que significa ampolla.",
      "El eccema (dermatitis atópica) es un trastorno cutáneo a largo plazo (crónico) que involucra erupciones escamosas y con comezón."
    ],
    "causas": [
      "Se desconoce la causa. La afección parece presentarse durante ciertas épocas del año.",
      "Usted es más propenso a presentar eccema ponfólix cuando:",
      "Está bajo estrés",
      "Tiene alergias, como la rinitis alérgica",
      "Tiene dermatitis en otra parte del cuerpo",
      "Sus manos están con frecuencia en el agua o están húmedas",
      "Trabaja con cemento o realiza otro trabajo que expone sus manos al cromo, el cobalto o el níquel",
      "Las mujeres parecen ser más propensas a desarrollar esta afección que los hombres."
    ],
    "síntomas": [
      "Pequeñas ampollas llenas de líquido llamadas vesículas aparecen en los dedos de las manos, las manos y los pies. Son más comunes a lo largo de los bordes de las palmas y dedos de las manos, plantas y dedos de los pies. Estas ampollas pueden causar mucha picazón. También pueden causar parches de piel descamativos que descascaran o se tornan rojos, agrietados y dolorosos.",
      "El rascado lleva a cambios y engrosamiento de la piel. Las ampollas grandes pueden causar dolor o pueden infectarse."
    ],
    "pruebas y exámenes": [
      "Se proveedor de atención médica puede diagnosticar esta afección al examinar la piel.",
      "Se puede requerir una biopsia de piel para buscar otras causas, como una infección por hongos o psoriasis.",
      "Si su proveedor piensa que la afección puede deberse a una reacción alérgica, se pueden hacer pruebas para alergias (prueba del parche)."
    ],
    "tratamiento": [
      "El ponpólix puede desaparecer por si mismo. El tratamiento sirve para controlar los síntomas como la picazón y prevenir que salgan ampollas. Es probable que su proveedor le recomiende medidas de cuidado personal",
      "CUIDADOS DE LA PIEL EN EL HOGAR",
      "Mantenga su piel humectada lubricándola o humectándola. Use ungüentos (como vaselina), cremas o lociones.",
      "Cremas hidratantes:",
      "No deben contener alcohol, aromas, tintes, fragancias ni otros químicos.",
      "Funcionan mejor cuando se aplican en piel húmeda o mojada. Después de lavarse o bañarse, dé pequeñas palmadas para secar la piel y aplique la crema hidratante de inmediato.",
      "Se pueden usar en diferentes horas del día. La mayor parte del tiempo, puede aplicar estas sustancias con tanta frecuencia como lo necesite para mantener su piel suave.",
      "MEDICAMENTOS",
      "Los medicamentos que pueden aliviar la comezón se pueden comprar sin una receta.",
      "Tome antipruríticos antes de acostarse si tiene comezón mientras duerme.",
      "Algunos antihistamínicos causan poco sueño o nada de sueño. Pero no son tan efectivos para aliviar la picazón. Estos incluyen la fexofenadina (Allegra), loratadina (Claritin, Alavert), cetirizina (Zyrtec).",
      "Otros pueden causar sueño, incluso la difenhidramina (Benadryl).",
      "Su proveedor puede recetar medicamentos tópicos. Estas son ungüentos o cremas que se aplican en la piel. Los tipos incluyen:",
      "Corticosteroides, que calma la piel hinchada o inflamada",
      "Inmunomoduladores, que ayudan a evitar que el sistema inmunitario reaccione con demasiada fuerza",
      "Medicamentos recetados contra la picazón",
      "Siga las instrucciones sobre cómo aplicar estos medicamentos. No aplique más de lo que debe usar.",
      "Si los síntomas son muy intensos, puede necesitar otros tratamientos, como:",
      "Píldoras de corticosteroides",
      "Inyecciones de corticosteroides",
      "Preparaciones de alquitrán de hulla",
      "Inmunomoduladores sistémicos",
      "Fototerapia (terapia con luz ultravioleta)"
    ],
    "expectativas (pronóstico)": [
      "El eccema ponfólix generalmente desaparece sin problemas, pero los síntomas pueden reaparecer posteriormente. Rascarse mucho puede causar que se irrite la piel. Esto se llama piel liquenificada. Esto hace que el problema sea más difícil de tratar."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta:",
      "Signos de infección como sensibilidad, enrojecimiento, calor o fiebre",
      "Un salpullido que no desaparece con tratamientos caseros simples"
    ],
    "nombres alternativos": [
      "Cheiropompholyx; Pedopompholyx; Dishidrosis; Eccema Dishidrótico Ponfólix; Dermatitis vesicular acral; Dermatitis crónica de las manos"
    ],
    "imágenes": [
      "Dermatitis atópica"
    ],
    "referencias": [
      "Frey S, Snyder ML, Guttman-Yassky E, Wollenberg A. Hand and foot eczema (endogenous, dyshidrotic eczema, pompholyx). In: Lebwohl MG, Heymann WR, Coulson I, Murrell DF, eds. Treatment of Skin Disease: Comprehensive Therapeutic Strategies. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 99.",
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Eczema, atopic dermatitis, and noninfectious immunodeficiency disorders. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrews' Diseases of the Skin. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 5."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Eccema",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}