{
  "titulo": "Eclampsia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el comienzo de convulsiones o coma en una mujer embarazada con preeclampsia. Estas convulsiones no están relacionadas con una afección cerebral existente."
    ],
    "causas": [
      "La causa exacta de la eclampsia no es conocida. Los factores que pueden influir incluyen:",
      "Problemas vasculares",
      "Factores cerebrales y del sistema nervioso (neurológicos)",
      "Dieta",
      "Genes",
      "La eclampsia se presenta después de una afección llamada preeclampsia. Esta es una complicación del embarazo en la cual una mujer presenta presión arterial alta y otras afecciones.",
      "La mayoría de las mujeres con preeclampsia no siguen teniendo eclampsia (convulsiones). Es difícil predecir cuáles mujeres sí las tendrán. Las mujeres con alto riesgo de sufrir convulsiones con frecuencia padecen preeclampsia grave con signos y síntomas como:",
      "Exámenes sanguíneos anormales",
      "Dolores de cabeza",
      "Presión arterial muy alta",
      "Cambios en la visión",
      "Dolor abdominal",
      "Sus probabilidades de presentar preeclampsia aumentan cuando:",
      "Usted tiene 35 años o más.",
      "Es afroamericana.",
      "Este es su primer embarazo.",
      "Tiene diabetes,presión arterial alta o enfermedad renal.",
      "Va a tener más de 1 bebé (como gemelos o trillizos).",
      "Usted es adolescente.",
      "Usted tiene obesidad",
      "Tiene un historial familiar de preeclampsia",
      "Tiene trastornos del sistema inmunitario",
      "Se ha sometido a una fertilización in vitro",
      "Tiene antecedentes de un trastorno de coagulación"
    ],
    "síntomas": [
      "Los síntomas de la eclampsia incluyen:",
      "Convulsiones",
      "Agitación intensa",
      "Pérdida del conocimiento",
      "Estado mental alterado y confusión",
      "La mayoría de las mujeres tendrá estos síntomas de preeclampsia antes de tener convulsiones:",
      "Dolores de cabeza",
      "Náuseas y vómitos",
      "Dolor de estómago",
      "Hinchazón de las manos y la cara",
      "Problemas de visión, tales como pérdida de la visión, visión borrosa, visión doble o puntos ciegos en el campo visual"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen físico para buscar las causas de las convulsiones. Se verificarán regularmente su presión arterial y frecuencia respiratoria.",
      "Se pueden realizar exámenes de sangre y orina para verificar:",
      "Factores de coagulación sanguínea",
      "Creatinina en sangre",
      "Hematocrito",
      "Ácido úrico",
      "Función hepática",
      "Conteo de plaquetas",
      "Proteína en orina",
      "Nivel de hemoglobina"
    ],
    "tratamiento": [
      "Dar a luz al bebé es el principal tratamiento para evitar que la preeclampsia grave progrese a eclampsia. Permitir que el embarazo continúe puede ser peligroso tanto para usted como para el bebé.",
      "Le pueden suministrar medicamentos para prevenir las convulsiones. Estos medicamentos se denominan anticonvulsivos.",
      "Su proveedor puede darle medicamentos para disminuir la presión arterial alta. Si su presión arterial permanece alta, el parto puede ser necesario, incluso si es antes de la fecha prevista del parto del bebé."
    ],
    "posibles complicaciones": [
      "Las mujeres con eclampsia o preeclampsia tienen un riesgo mayor de:",
      "Separación de la placenta (desprendimiento prematuro de placenta)",
      "Parto prematuro que lleva a complicaciones en el bebé",
      "Problemas de coagulación de la sangre",
      "Accidente cerebrovascular",
      "Muerte del bebé",
      "Muerte materna"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor o acuda al servicio de emergencias si tiene cualquier síntoma de eclampsia o de preeclampsia. Los síntomas de emergencia incluyen convulsiones o la disminución del nivel de conciencia.",
      "Busque atención médica inmediata si tiene cualquiera de los siguientes factores:",
      "Sangrado vaginal de color rojo brillante",
      "Poco o ningún movimiento del bebé",
      "Dolor de cabeza intenso",
      "Dolor abdominal intenso en el cuadrante superior derecho",
      "Pérdida de la visión",
      "Náuseas o vómitos"
    ],
    "prevención": [
      "Recibir atención médica durante el embarazo es importante para prevenir complicaciones. Esto permite que problemas como la preeclampsia se puedan tratar a tiempo.",
      "Conseguir tratamiento para la preeclampsia puede prevenir la eclampsia."
    ],
    "nombres alternativos": [
      "Embarazo - eclampsia; Preeclampsia - eclampsia; Presión arterial alta - eclampsia; Convulsiones - eclampsia; Hipertensión - eclampsia"
    ],
    "imágenes": [
      "Preeclampsia"
    ],
    "referencias": [
      "American College of Obstetricians and Gynecologists; Task Force on Hypertension in Pregnancy. Hypertension in pregnancy. Report of the American College of Obstetricians and Gynecologists' Task Force on Hypertension in Pregnancy. Obstet Gynecol. 2013;122(5):1122-1131. PMID: 24150027 pubmed.ncbi.nlm.nih.gov/24150027/.",
      "Harper LM, Tita A, Karumanchi SA. Pregnancy-related hypertension. In: Lockwood CJ, Copel JA, Dugoff L, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 45.",
      "Henn MC, Lall MD. Complications of pregnancy. In: Walls RM, eds. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 173.",
      "Sibai BM. Preeclampsia and hypertensive disorders. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 38."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Presión arterial alta en el embarazo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}