{
  "titulo": "Ecografía trasvaginal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen utilizado para ver el útero, los ovarios, las trompas, el cuello uterino y el área pélvica de la mujer.",
      "Trasvaginal significa de un lado a otro o a través de la vagina. La sonda de la ecografía se colocará dentro de la vagina durante el examen."
    ],
    "forma en que se realiza el examen": [
      "Usted se acostará sobre la espalda en una mesa con las rodillas dobladas. Los pies pueden estar sostenidos en estribos.",
      "El técnico que realiza la ecografía o su médico pondrán una sonda de ecografía dentro de su vagina. Puede ser levemente incómodo, pero no sentirá dolor. La sonda se cubre con un condón y un gel.",
      "La sonda envía ondas sonoras y graba los reflejos que dichas ondas dejan en las estructuras corporales. La máquina de la ecografía crea una imagen de la parte del cuerpo.",
      "La imagen se observa en la máquina de ecografía. En muchos consultorios, la persona que se realiza el examen también puede ver la imagen.",
      "El proveedor de atención médica desplazará suavemente la sonda por el área para observar los órganos pélvicos.",
      "En algunos casos, se puede necesitar un método especial de ecografía trasvaginal, denominado ecografía con infusión salina (SIS, por sus siglas en inglés), para visualizar el útero con más claridad."
    ],
    "preparación para el examen": [
      "A usted se le solicita desvestirse, generalmente de la cintura para abajo. Una ecografía trasvaginal se realiza con la vejiga vacía o parcialmente llena."
    ],
    "lo que se siente durante el examen": [
      "En la mayoría de los casos, no se siente dolor. Algunas mujeres pueden tener una leve molestia por la presión de la sonda. Solo una pequeña parte de la sonda se coloca dentro de la vagina."
    ],
    "razones por las que se realiza el examen": [
      "La ecografía trasvaginal se puede hacer para los siguientes problemas:",
      "Hallazgos anormales en un examen físico, como quistes, tumores fibroides u otras neoplasias",
      "Sangrado vaginal anormal y problemas menstruales",
      "Ciertos tipos de infertilidad",
      "Embarazo ectópico",
      "Dolor pélvico",
      "Esta ecografía también se utiliza durante el embarazo."
    ],
    "resultados normales": [
      "Las estructuras pélvicas o el feto son normales."
    ],
    "significado de los resultados anormales": [
      "Un resultado anormal se puede deber a muchas afecciones. Algunos de los problemas que se pueden observar incluyen:",
      "Anomalías congénitas en un feto",
      "Cáncer en el útero, los ovarios, la vagina y otras estructuras pélvicas",
      "Infección, lo que incluye enfermedad inflamatoria pélvica",
      "Masas benignas en o alrededor del útero y los ovarios (como quistes o miomas)",
      "Endometriosis",
      "Embarazo fuera del útero (embarazo ectópico)",
      "Torsión ovárica"
    ],
    "riesgos": [
      "No hay efectos dañinos conocidos de la ecografía trasvaginal en humanos.",
      "A diferencia de los rayos X tradicionales, no se presenta exposición a la radiación con este examen."
    ],
    "nombres alternativos": [
      "Ecografía endovaginal; Ecografía - trasvaginal; Fibromas - ecografía trasvaginal; Sangrado vaginal - ecografía trasvaginal; Sangrado uterino - ecografía trasvaginal; Sangrado menstrual - ecografía trasvaginal; Infertilidad - ecografía trasvaginal; Ovárica - ecografía trasvaginal; Absceso - ecografía trasvaginal"
    ],
    "imágenes": [
      "Ecografía en el embarazo",
      "Anatomía reproductora femenina",
      "Útero",
      "Ultrasonido transvaginal"
    ],
    "referencias": [
      "Dolan MS, Hill CC, Valea FA. Benign gynecologic lesions: vulva, vagina, cervix, uterus, oviduct, ovary, ultrasound imaging of pelvic structures. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 18.",
      "Hur HC, Lobo RA. Ectopic pregnancy: etiology, pathology, diagnosis, management, fertility prognosis. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 17.",
      "Kelly CM. Ectopic pregnancy. In: Kellerman RD, Rakel DP, Heidelbaugh JJ, Lee EM, eds. Conn's Current Therapy 2024. Philadelphia, PA: Elsevier; 2024:1288-1291.",
      "Wei PK, Savicke AM, Levine D. The uterus. In: Rumack CM, Levine D, eds. Diagnostic Ultrasound. 6th ed. Philadelphia, PA: Elsevier; 2024:chap 28."
    ],
    "ultima revisión 4/16/2024": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de ovario",
      "Dolor pélvico",
      "Embarazo ectópico",
      "Fibroides uterinos",
      "Quistes ováricos",
      "Sangrado vaginal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}