{
  "titulo": "Ecografía en el embarazo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen imagenológico que utiliza ondas sonoras para crear una imagen de cómo se está desarrollando el bebé en el útero. También se emplea para inspeccionar los órganos pélvicos de la mujer durante el embarazo."
    ],
    "forma en que se realiza el examen": [
      "Para realizarle este procedimiento:",
      "Usted permanecerá acostada boca arriba sobre una mesa de exploración.",
      "La persona que lleva a cabo el examen aplica un gel conductor transparente a base de agua en la zona del vientre y la pelvis. Luego, pasará una sonda manual sobre la zona. El gel ayuda a que la sonda transmita las ondas sonoras.",
      "Estas ondas rebotan en las estructuras corporales, incluso el feto, para crear una imagen en el ecógrafo.",
      "En algunos casos, se puede hacer una ecografía del embarazo colocando la sonda en la vagina. Generalmente al inicio del embarazo. A muchas mujeres se les medirá el largo del cuello uterino con una ultrasonografía vaginal cuando tenga de 20 a 24 semanas de embarazo."
    ],
    "preparación para el examen": [
      "Es necesario tener la vejiga llena para obtener la mejor imagen en la ecografía. Le pueden solicitar que tome de 2 a 3 vasos de líquido una hora antes del examen. NO orine antes del procedimiento."
    ],
    "lo que se siente durante el examen": [
      "Se presenta una pequeña molestia como consecuencia de la presión que ejerce la vejiga llena y por el gel conductor que se puede sentir un poco frío y húmedo, pero las ondas de ultrasonido no se sienten."
    ],
    "razones por las que se realiza el examen": [
      "Una ecografía se puede hacer para determinar si hay un problema con el embarazo, cuán avanzado está el embarazo o para tomar medidas y detectar problemas potenciales.",
      "Hable con su proveedor de atención médica para determinar el horario más apropiado del examen para usted.",
      "Una ecografía del embarazo se puede hacer durante las primeras 12 semanas para:",
      "Confirmar un embarazo normal.",
      "Determinar la edad del bebé.",
      "Buscar problemas, como embarazo ectópico o posibilidades de un aborto espontáneo.",
      "Determinar la frecuencia cardíaca del bebé.",
      "Buscar embarazos múltiples (por ejemplo mellizos y trillizos).",
      "Identificar problemas de la placenta, el útero, el cuello uterino y los ovarios.",
      "Buscar señales que podrían indicar un aumento del riesgo del síndrome de Down.",
      "Una ecografía del embarazo también se puede realizar en el segundo y tercer trimestres para:",
      "Determinar la edad, el crecimiento, la posición y algunas veces el sexo del bebé.",
      "Identificar cualquier problema en la forma como el bebé se está desarrollando.",
      "Buscar mellizos o trillizos y examinar la placenta, el líquido amniótico y la pelvis.",
      "Actualmente, algunos centros médicos están llevando a cabo un ultrasonido llamado prueba de translucencia nucal, alrededor de las semanas 9 a 13 del embarazo. Esta prueba se realiza para buscar signos del síndrome de Down u otros problemas del desarrollo en el feto. Este examen con frecuencia se combina con exámenes de sangre para mejorar la precisión de los resultados.",
      "Las ecografías también pueden ser realizadas para orientar ciertos procedimientos de diagnóstico en el primer y tercer trimestre para examinar la placenta y el líquido amniótico para buscar ciertos trastornos genéticos.",
      "La cantidad total de ecografías que necesite dependerá de si se han detectado problemas en una ecografía o análisis de sangre previo que requieran pruebas de seguimiento."
    ],
    "resultados normales": [
      "El feto, la placenta, el líquido amniótico y las estructuras circundantes son normales en apariencia para la edad gestacional.",
      "Nota: los resultados normales pueden variar ligeramente. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales de la ecografía se pueden deber a algunas de las siguientes afecciones:",
      "Anomalías congénitas",
      "Embarazo ectópico",
      "Crecimiento insuficiente de un bebé mientras está en el útero de la madre",
      "Embarazos múltiples",
      "Aborto espontáneo",
      "Problemas con la posición del bebé en el útero",
      "Problemas con la placenta, como placenta previa y desprendimiento de placenta",
      "Muy poco líquido amniótico",
      "Demasiado líquido amniótico (polihidramnios)",
      "Tumores del embarazo, que incluye enfermedad trofoblástica gestacional",
      "Otros problemas con los ovarios, el útero y demás estructuras pélvicas"
    ],
    "riesgos": [
      "Las técnicas de ultrasonido actuales parecen ser seguras. Estas no involucran radiación."
    ],
    "nombres alternativos": [
      "Ecografía del embarazo; Ultrasonido obstétrico; Ecografía obstétrica; Ultrasonido - embarazo; RCIU - ultrasonido; Crecimiento intrauterino - ultrasonido; Polihidramnios - ultrasonido; Oligohidramnios - ultrasonido; Placenta previa - ultrasonido; Embarazo múltiple - ultrasonido; Sangrado vaginal durante el embarazo - ultrasonido; Monitorización fetal - ultrasonido"
    ],
    "imágenes": [
      "Ecografía en el embarazo",
      "Ultrasonido de un feto normal - medidas del abdomen",
      "Ultrasonido de un feto normal - brazos y piernas",
      "Ultrasonido, placenta normal - Braxton Hicks",
      "Ultrasonido de un feto normal - cara",
      "Ultrasonido de un feto normal - medidas del fémur",
      "Ultrasonido de un feto normal - pie",
      "Ultrasonido de un feto normal - medidas de la cabeza",
      "Ultrasonido, normal de los latidos del feto",
      "Latidos cardíacos en un ultrasonido de la comunicación interventricular",
      "Ultrasonido, normal - brazos y piernas del feto",
      "Ultrasonido, normal placenta relajada",
      "Ultrasonido de un feto normal - vista de perfil",
      "Ultrasonido de un feto normal - columna y costillas",
      "Ultrasonido, normal a color - del cordón umbilical",
      "Ultrasonido de un feto normal - ventrículos cerebrales",
      "Ecografía prenatal - Serie",
      "Ultrasonido 3D"
    ],
    "referencias": [
      "Dugoff L, Wapner RJ. Prenatal diagnosis of congenital disorders. In: Lockwood CJ, Copel JA, Dugoff L, et al, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 30.",
      "Richards DS. Obstetric ultrasound: imaging, dating, growth, and anomaly. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 9.",
      "Wolf RB. Fetal abdominal imaging. In: Lockwood CJ, Copel JA, Dugoff L, et al, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 24."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Embarazo ectópico",
      "Pruebas prenatales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}