{
  "titulo": "Ecografía endoscópica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tipo de prueba de diagnóstico por imágenes. Se utiliza para ver órganos que forman parte del tubo digestivo o están cerca de este."
    ],
    "forma en que se realiza el examen": [
      "Un ultrasonido es una manera de ver el interior del cuerpo usando ondas de sonido de alta frecuencia. La ecografía endoscópica lo logra a través de un dispositivo similar a un tubo delgado y flexible llamado endoscopio.",
      "Este tubo se introduce a través de la boca o el recto hasta llegar al tubo digestivo.",
      "Las ondas de sonido se envían desde el extremo del tubo y rebotan en los órganos del cuerpo.",
      "Una computadora recibe estas ondas y las utiliza para crear una imagen de lo que está adentro.",
      "Esta prueba no lo expone a radiación dañina.",
      "De ser necesaria una muestra o biopsia, se puede introducir una aguja delgada a través del tubo para recolectar líquido o tejido. Esto no duele. También se pueden tratar ciertos problemas.",
      "La prueba tarda de 30 a 90 minutos en realizarse. A menudo le administrarán medicamentos para ayudarlo a relajarse."
    ],
    "preparación para el examen": [
      "Su proveedor de atención médica le dirá qué hacer. Se\r\nle indicará cuándo dejar de comer y beber antes del examen.",
      "Dé a su proveedor una lista de todos los\r\nmedicamentos (tanto de receta como de venta libre), hierbas y suplementos que\r\ntoma. Se le dirá cuándo podrá tomarlos. Algunos de ellos deben suspenderse una\r\nsemana antes del examen. Pregunte a su proveedor qué medicamentos debe tomar en\r\nla mañana de la cirugía.",
      "Dado que no será capaz de conducir o regresar a\r\ntrabajar el día del examen, necesitará que alguien lo lleve a casa."
    ],
    "lo que se siente durante el examen": [
      "Antes del examen le darán medicamentos por vía intravenosa para ayudarle a relajarse (un sedante). Es posible que se quede dormido o que no recuerde el examen. Algunas personas sienten que este examen es ligeramente incómodo.",
      "Durante la primera hora después del examen puede sentir somnolencia y ser incapaz de beber o caminar. También puede tener dolor de garganta. Se pudo haber colocado aire o gas de dióxido de carbono en su tubo digestivo durante el examen para mover el tubo más fácilmente. Esto puede hacerlo sentir inflado, pero esta sensación desaparecerá.",
      "Cuando esté completamente consciente, podrán llevarlo a casa. Descanse el resto del día. Puede consumir líquidos y comidas ligeras."
    ],
    "razones por las que se realiza el examen": [
      "Se puede realizar este examen para:",
      "Encontrar la causa de un dolor abdominal",
      "Encontrar la causa de una pérdida de peso",
      "Diagnosticar enfermedades del páncreas, los conductos biliares y la vesícula biliar",
      "Guía de una biopsia de tumores, ganglios linfáticos y otros tejidos",
      "Ver quistes, tumores y cánceres",
      "Buscar cálculos en el conducto biliar",
      "Administrar medicamento a una parte del cuerpo",
      "Drenar líquido de una parte del cuerpo",
      "Este examen también proporciona la etapa de cáncer del:",
      "Esófago",
      "Pulmón",
      "Páncreas",
      "Recto",
      "Estómago"
    ],
    "resultados normales": [
      "Los órganos se verán normales."
    ],
    "significado de los resultados anormales": [
      "Los resultados dependen de lo que se haya encontrado\r\ndurante el examen. Si usted no entiende los resultados o si tiene preguntas o\r\ninquietudes, hable con su proveedor."
    ],
    "riesgos": [
      "Los riesgos de cualquier sedación son:",
      "Reacciones a los medicamentos",
      "Problemas para respirar",
      "Las complicaciones de este examen pueden incluir:",
      "Sangrado",
      "Un desgarre en el revestimiento del tubo digestivo",
      "Infección",
      "Pancreatitis"
    ],
    "imágenes": [
      "El sistema digestivo"
    ],
    "referencias": [
      "Gibson RN, Sutherland TR. The biliary system. In: Adam A, Dixon AK, Gillard JH, Schaefer-Prokop CM, eds. Grainger & Allison's Diagnostic Radiology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 24.",
      "National Institute of Diabetes and Digestive and Kidney Diseases website. Upper GI Endoscopy. www.niddk.nih.gov/health-information/diagnostic-tests/upper-gi-endoscopy. Reviewed October 2023. Accessed August 14, 2024.",
      "Samarasena JB, Chang K, Topazian M. Endoscopic ultrasound and fine-needle aspiration for pancreatic and biliary disorders. In: Chandrasekhara V, Elmunzer BJ, Khashab MA, Muthusamy VR, eds. Clinical Gastrointestinal Endoscopy. 3rd ed. Philadelphia, PA: Elsevier; 2019:chap 51.",
      "Wang KK. Gastrointestinal endoscopy. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 120."
    ],
    "ultima revisión 8/12/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Gastroenterologist, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Endoscopia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}