{
  "titulo": "Ecografía Doppler de un brazo o de una pierna",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Este examen utiliza ultrasonido para examinar el flujo sanguíneo en las arterias y venas grandes en brazos o piernas."
    ],
    "forma en que se realiza el examen": [
      "El examen se realiza en el departamento de ecografías o radiología, en una habitación del hospital o en un laboratorio vascular periférico.",
      "Durante el examen:",
      "Se aplica un gel hidrosoluble sobre un dispositivo manual llamado transductor. Este dispositivo dirige ondas sonoras de alta frecuencia a la arteria o las venas que se están examinando.",
      "Se pueden colocar esfigmomanómetros para medir la presión arterial en diferentes partes del cuerpo, incluso el muslo, la pantorrilla, el tobillo y diferentes puntos a lo largo del brazo."
    ],
    "preparación para el examen": [
      "Será necesario retirar la ropa del brazo o la pierna que se va a examinar."
    ],
    "lo que se siente durante el examen": [
      "Algunas veces, la persona que realiza el examen necesitará presionar sobre la vena para asegurarse de que no tenga un coágulo. Algunas personas pueden sentir un dolor leve a raíz de la presión."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se realiza como el primer paso para observar las arterias y venas. Algunas veces, se puede necesitar una arteriografía y una venografía posteriormente. El examen se hace para ayudar a diagnosticar:",
      "Arterioesclerosis de brazos o piernas",
      "Coágulo de sangre (trombosis venosa profunda)",
      "Insuficiencia venosa",
      "Este examen también se puede utilizar para:",
      "Examinar una lesión en las arterias",
      "Vigilar una reconstrucción de las arterias e injertos de derivaciones"
    ],
    "resultados normales": [
      "Un resultado normal significa que los vasos sanguíneos no muestran ningún signo de estrechamiento, coágulos o cierre, y las arterias tienen flujo sanguíneo normal."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden deberse a:",
      "Obstrucción en una arteria por un coágulo de sangre",
      "Coágulo de sangre en una vena (TVP)",
      "Estrechamiento o dilatación de una arteria",
      "Enfermedad arterial espástica (contracciones arteriales producidas por frío o emociones)",
      "Oclusión venosa (cierre de una vena)",
      "Reflujo venoso (flujo de sangre moviéndose en la dirección incorrecta en las venas)",
      "Oclusión arterial a causa de arteriosclerosis",
      "Este examen también se puede hacer para ayudar a evaluar las siguientes afecciones:",
      "Aterosclerosis de las extremidades",
      "Trombosis venosa profunda",
      "Tromboflebitis superficial"
    ],
    "riesgos": [
      "No existen riesgos a raíz de este procedimiento."
    ],
    "consideraciones": [
      "El tabaquismo puede alterar los resultados de este examen. La nicotina puede causar constricción de las arterias en las extremidades.",
      "Dejar de fumar reduce el riesgo de desarrollar problemas con el corazón y el aparato circulatorio. La mayoría de las muertes relacionadas con el tabaquismo son causadas por problemas cardiovasculares, no cáncer de pulmón."
    ],
    "nombres alternativos": [
      "EVP - Doppler; EAP - Doppler; Bloqueo de las arterias de la pierna - Doppler; Claudicación intermitente - Doppler; Insuficiencia arterial de las piernas - Doppler; Dolor y calambre en las piernas - Doppler; Dolor de pantorrilla - Doppler; Doppler venoso - TVP"
    ],
    "imágenes": [
      "Ultrasonografía Doppler de una extremidad"
    ],
    "referencias": [
      "Aziz MU, Zahid M, Weber TM, Robbin ML. Peripheral veins. In: Rumack CM, Levine D, eds. Diagnostic Ultrasound. 6th ed. Philadelphia, PA: Elsevier; 2024:chap 26.",
      "Bonaca MP, Creager MA. Peripheral artery diseases. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 43.",
      "Zahid M, Lockhart ME, Robbin ML. Peripheral arteries. In: Rumack CM, Levine D, eds. Diagnostic Ultrasound. 6th ed. Philadelphia, PA: Elsevier; 2024:chap 25."
    ],
    "ultima revisión 1/29/2024": [
      "Versión en inglés revisada por: Jason Levy, MD, FSIR, Northside Radiology Associates, Atlanta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ateroesclerosis",
      "Enfermedad arterial periférica",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}