{
  "titulo": "Ecografía del escroto",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La ecografía del escroto es un procedimiento imagenológico para examinar el escroto. El escroto es el saco cubierto de carne que cuelga entre las piernas en la base del pene y que contiene los testículos.",
      "Los testículos son los órganos reproductores masculinos que producen los espermatozoides y la hormona testosterona. Están ubicados en el escroto junto con otros órganos pequeños, vasos sanguíneos y un pequeño tubo llamado conducto deferente."
    ],
    "forma en que se realiza el examen": [
      "Usted se acostará boca arriba con las piernas separadas. El proveedor de atención médica cubre con una tela a lo ancho de los muslos por debajo del escroto o coloca unas tiras anchas de cinta adhesiva en el área. El saco escrotal se levanta ligeramente con los testículos ubicados a cada lado.",
      "Se aplica un gel transparente en el saco escrotal para ayudar con la transmisión de las ondas sonoras. Luego, un técnico desplaza una sonda manual (transductor de ultrasonido) sobre el escroto. El ecógrafo envía ondas sonoras de alta frecuencia, las cuales reflejan áreas en el escroto para crear una imagen."
    ],
    "preparación para el examen": [
      "No se necesita ninguna preparación especial para este examen."
    ],
    "lo que se siente durante el examen": [
      "Se presenta poca molestia. El gel conductor se puede sentir ligeramente frío y húmedo."
    ],
    "razones por las que se realiza el examen": [
      "Una ecografía testicular se realiza para:",
      "Ayudar a determinar por qué uno o ambos testículos se han agrandado o se han vuelto más pequeños",
      "Examinar una masa o protuberancia en uno o ambos testículos",
      "Encontrar la razón de dolor en los testículos",
      "Mostrar cómo la sangre circula a través de los testículos"
    ],
    "resultados normales": [
      "Los testículos y otras áreas en el escroto tienen una apariencia normal."
    ],
    "significado de los resultados anormales": [
      "Las posibles causas de resultados anormales incluyen:",
      "Acumulación de venas muy pequeñas, llamado un varicocele",
      "Infección o absceso",
      "Quiste no canceroso (benigno)",
      "Torcedura del testículo que obstruye la circulación de la sangre, llamada torsión testicular",
      "Tumor testicular",
      "Atrofia testicular (encogimiento)"
    ],
    "riesgos": [
      "No existen riesgos conocidos. Usted no estará expuesto a radiación ionizante con este examen."
    ],
    "consideraciones": [
      "En ciertos casos, la ecografía Doppler puede ayudar a identificar el flujo sanguíneo dentro del escroto. Este método puede ser útil en casos de torsión testicular debido a que el flujo de sangre al testículo enrollado se puede reducir."
    ],
    "nombres alternativos": [
      "Ultrasonido testicular; Ecografía testicular"
    ],
    "imágenes": [
      "Anatomía reproductora masculina",
      "Ultrasonido testicular"
    ],
    "referencias": [
      "Gilbert BR, Fulgham PF. Urinary tract imaging: basic principles of urologic ultrasonography. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 4.",
      "Owen CA. Scrotum. In: Hagen-Ansert SL, ed. Textbook of Diagnostic Sonography. 9th ed. St Louis, MO: Elsevier; 2023:chap 23.",
      "Sommers D, Winter T. The scrotum. In: Rumack CM, Levine D, eds. Diagnostic Ultrasound. 6th ed. Philadelphia, PA: Elsevier; 2024:chap 20."
    ],
    "ultima revisión 4/6/2024": [
      "Versión en inglés revisada por: Jason Levy, MD, FSIR, Northside Radiology Associates, Atlanta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de testículo",
      "Enfermedades de los testículos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}