{
  "titulo": "Ecografía ocular y orbitaria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una ecografía ocular y orbitaria es un examen para observar la zona de los ojos. También mide el tamaño y estructura del ojo."
    ],
    "forma en que se realiza el examen": [
      "El examen a menudo se realiza en el consultorio del oftalmólogo o en la sala de oftalmología de un hospital o clínica.",
      "Se insensibiliza el ojo con gotas anestésicas. El transductor de ultrasonido se coloca contra la superficie frontal del ojo.",
      "En la ecografía, se emplean ondas sonoras de alta frecuencia que viajan a través del ojo. Los reflejos (ecos) de dichas ondas forman una imagen de la estructura ocular. El examen tarda alrededor de 15 minutos.",
      "Existen dos tipos de ecografías: unidimensional y bidimensional.",
      "Para la ecografía unidimensional:",
      "Usted normalmente se sentará en una silla y colocará la barbilla sobre un apoyamentón. Usted mirará directamente hacia adelante.",
      "Se colocará una pequeña sonda contra la parte frontal del ojo.",
      "El examen también se puede hacer estando usted recostado. Con este método, se coloca una copa llena de líquido contra el ojo para hacer el examen.",
      "Para una ecografía bidimensional:",
      "Usted estará sentado y le pueden solicitar que mire en muchas direcciones. Este examen casi siempre se hace con los ojos cerrados.",
      "Se coloca un gel sobre la piel de los párpados. La sonda de la ecografía bidimensional se coloca suavemente contra los párpados para hacer el examen."
    ],
    "preparación para el examen": [
      "No se necesita ninguna preparación especial para este examen."
    ],
    "lo que se siente durante el examen": [
      "El ojo se insensibiliza, por lo que usted no siente ningún tipo de molestia. Le pueden solicitar que mire en diferentes direcciones para mejorar la imagen de la ecografía o de manera que se puedan visualizar diferentes zonas del ojo.",
      "El gel empleado con la ecografía bidimensional puede correr por las mejillas, pero no se sentirá ningún dolor ni molestia."
    ],
    "razones por las que se realiza el examen": [
      "Usted puede necesitar este examen si tiene cataratas u otros problemas oculares.",
      "Una ecografía unidimensional mide el ojo para determinar la potencia apropiada de un implante de lente antes de una cirugía de cataratas.",
      "La ecografía bidimensional se hace para examinar la parte interna del ojo o el espacio alrededor y detrás de este (órbita) que no se puede observar directamente. Esto puede ocurrir cuando usted tiene cataratas u otras afecciones que le dificulten al médico observar la parte posterior del ojo. El examen puede ayudar a diagnosticar un desprendimiento de retina, tumores u otros trastornos."
    ],
    "resultados normales": [
      "Para la ecografía unidimensional, las mediciones del ojo están en el rango normal.",
      "Para la ecografía bidimensional, las estructuras del ojo y de la órbita aparecen normales."
    ],
    "significado de los resultados anormales": [
      "Una ecografía bidimensional puede mostrar:",
      "Sangrado en el gel transparente (vítreo) que llena la parte posterior del ojo (hemorragia vítrea).",
      "Cáncer de la retina (retinoblastoma), por debajo de la retina o en otras partes del ojo (como un melanoma).",
      "Daño o lesiones tisulares en la cavidad ósea (órbita) que rodea y protege el ojo.",
      "Cuerpos extraños.",
      "Separación de la retina de la parte posterior del ojo (desprendimiento de retina).",
      "Hinchazón (inflamación)."
    ],
    "riesgos": [
      "El ojo anestesiado no se debe frotar hasta cuando haya pasado el efecto de la anestesia (alrededor de 15 minutos), para evitar rayar la córnea. Por lo demás, no existen otros riesgos."
    ],
    "nombres alternativos": [
      "Ecografía - órbita del ojo; Ultrasonido - órbita del ojo; Ultrasonografía ocular; Ultrasonografía orbitaria; Sonografía ocular; Sonografía orbital"
    ],
    "imágenes": [
      "Ultrasonido ocular"
    ],
    "referencias": [
      "Campion T, Miszkiel K, Davagnanam I. The orbit. In: Adam A, Dixon AK, Gillard JH, Schaefer-Prokop CM, eds. Grainger & Allison's Diagnostic Radiology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 60.",
      "Fisher YL, Bacci T. Contact B-scan ultrasonography. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 6.3.",
      "Fisher YL, Silverman RH, Ledesma-Gill G, Engelbert M. Diagnostic ophthalmic ultrasound. In: Sadda SVR, Sarraf D, Freund KB, et al, eds. Ryan's Retina. 7th ed. Philadelphia, PA: Elsevier; 2023:chap 10."
    ],
    "ultima revisión 2/12/2023": [
      "Versión en inglés revisada por: Franklin W. Lusby, MD, Ophthalmologist, Lusby Vision Institute, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los ojos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}