{
  "titulo": "Edad gestacional",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La gestación es el período de tiempo comprendido entre la concepción y el nacimiento. Durante este tiempo, el bebé crece y se desarrolla dentro del útero de la madre.",
      "La edad gestacional es el término común usado durante el embarazo para describir qué tan avanzado está éste. Se mide en semanas, desde el primer día del último ciclo menstrual de la mujer hasta la fecha actual. Un embarazo normal puede ir desde 38 a 42 semanas.",
      "Los bebés nacidos antes de la semana 37 se consideran prematuros y después de la semana 42 se consideran posmaduros."
    ],
    "información": [
      "La edad gestacional se puede determinar antes o después del nacimiento.",
      "Antes del nacimiento, su proveedor de atención médica empleará una ecografía para medir el tamaño de la cabeza, el abdomen y el fémur del bebé. Esto ayuda a determinar qué tan bien está creciendo el bebé dentro del útero.",
      "Después del nacimiento, la edad gestacional se puede medir observando al bebé. El peso, la talla, el perímetro cefálico, signos vitales, reflejos, tono muscular, postura, y el estado de la piel y del cabello.",
      "Si las conclusiones de la edad gestacional después del nacimiento corresponden a la edad calendario, se dice que el bebé es apropiado para la edad gestacional (AEG). Los bebés AEG tienen tasas más bajas de problemas y muerte que los bebés que son pequeños o grandes para su edad gestacional.",
      "El peso de los niños de término completo que nacen AEG con frecuencia será de entre 2,500 gramos (cerca de 5.5 libras o 2.5 kilogramos [kg]) y 4,000 gramos (cerca de 8.8 libras or 4 kg).",
      "Los niños menos se consideran pequeños para la edad gestacional (PEG).",
      "Los bebés que pesan más se consideran grandes para la edad gestacional (GEG)."
    ],
    "nombres alternativos": [
      "Edad fetal - edad gestacional; Gestación; Edad gestacional del neonato; Edad gestacional del recién nacido"
    ],
    "referencias": [
      "Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW. Growth and nutrition. In: Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW, eds. Siedel's Guide to Physical Examination. 10th ed. St Louis, MO: Elsevier; 2023:chap 8.",
      "Benson CB, Doubilet PM. Fetal measurements: normal and abnormal fetal growth and assessment of fetal well-being. In: Rumack CM, Levine D, eds. Diagnostic Ultrasound. 6th ed. Philadelphia, PA: Elsevier; 2024:chap 43.",
      "Graham GM, Park JS, Norwitz ER. Antepartum fetal assessment and therapy. In: Chestnut DH, Wong CA, Tsen LC, et al, eds. Chestnut's Obstetric Anesthesia: Principles and Practice. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 6.",
      "Goyal NK. The newborn infant. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 113.",
      "Nock ML, Olicker AL. Tables of normal values. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 11th ed. Philadelphia, PA: Elsevier; 2020:Appendix B, 2028-2066.",
      "Simmons RA. Abnormalities of fetal growth. In: Gleason CA, Sawyer T, eds. Avery's Diseases of the Newborn. 11th ed. Philadelphia, PA: Elsevier; 2024:chap 4."
    ],
    "ultima revisión 11/6/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}