{
  "titulo": "Edulcorantes y sustitutos del azúcar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los sustitutos del azúcar son sustancias que se utilizan en lugar de los endulzantes con azúcar (sacarosa) o alcoholes del azúcar. También se pueden denominar edulcorantes artificiales, edulcorantes no nutritivos (NNS, por sus siglas en inglés) y edulcorantes no calóricos."
    ],
    "funciones": [
      "Los sustitutos del azúcar pueden ser útiles para las personas que están tratando de adelgazar. Le suministran el dulzor a los alimentos y las bebidas sin aportarles calorías extras. La mayoría de estos casi no contienen calorías.",
      "Usar sustitutos de azúcar en lugar de azúcar también puede ayudar a prevenir las caries dentales. También pueden ayudar a controlar el nivel de azúcar en la sangre en personas con diabetes."
    ],
    "fuentes alimenticias": [
      "Los sustitutos del azúcar pueden ser agregados a los alimentos al ingerirlos. La mayoría también pueden ser agregados al cocinar u hornear. La mayoría de los productos sin azúcar o bajos en calorías que usted compra en la tienda se hacen usando sustitutos de azúcar.",
      "Los usos comunes de los sustitutos del azúcar incluyen:",
      "Aspartamo (Equal y NutraSweet):",
      "Edulcorante nutritivo: tiene calorías, pero es muy dulce, entonces se utiliza muy poco.",
      "Es una combinación de dos aminoácidos: fenilalanina y ácido aspártico.",
      "Es 220 veces más dulce que la sacarosa.",
      "Pierde su dulzor cuando se expone al calor. Se aprovecha más en bebidas en lugar de en productos horneados.",
      "No ha mostrado ningún efecto secundario serio.",
      "Aprobado por la FDA.",
      "La FDA requiere que los alimentos que contengan aspartamo lleven información en la etiqueta para personas con FCN (fenilcetonuria, un trastorno genético poco frecuente) para alertarlas acerca de la presencia de la fenilalanina).",
      "Se han realizado muchos estudios sobre el aspartamo y ninguno ha encontrado que esté asociado con el cáncer. Sin embargo, un grupo experto lo ha clasificado como “posible carcinógeno (causante de cáncer) en los humanos”. La FDA no está de acuerdo con esto y establece que es seguro el uso del aspartamo dentro de los niveles de uso recomendados.",
      "La FDA recomienda consumir no más de 40 miligramos de aspartamo por kilogramo de peso corporal por día. Esto equivale a 10 o más latas de 12 onzas de refresco de dieta al día para una persona que pesa 150 libras.",
      "Sucralosa (Splenda):",
      "Edulcorante no nutritivo: con pocas o nada de calorías",
      "Es 600 veces más dulce que la sacarosa",
      "Se emplea en muchos alimentos y bebidas, la goma de mascar, postres de leche congelados, jugos de fruta y gelatina",
      "Se le puede agregar a los alimentos en la mesa",
      "Aprobado por la FDA",
      "Sacarina (Sweet 'N Low, Sweet Twin, NectaSweet):",
      "Edulcorante no nutritivo",
      "Es de 200 a 700 veces más dulce que la sacarosa",
      "Se emplea en muchos alimentos y bebidas dietéticas",
      "Puede tener un sabor amargo o un retrogusto metálico en algunos líquidos",
      "No se utiliza para cocinar y hornear",
      "Aprobado por la FDA",
      "Estevia (Truvia, Pure Via, Sun Crystals):",
      "Hecho de la planta Stevia rebaudiana, que se cultiva por sus hojas dulces.",
      "Comúnmente se conoce como hierba dulce, hoja dulce, hierba de azúcar o simplemente estevia.",
      "El extracto de la rebaudiana está aprobado como un aditivo para alimentos. Se considera un suplemento dietético.",
      "Reconocido comúnmente como seguro por la FDA (GRAS, por sus siglas en inglés).",
      "Acesulfamo K (Sunett y Sweet one):",
      "Edulcorante no nutritivo",
      "200 veces más dulce que el azúcar",
      "Es termoestable y puede usarse para cocinar y hornear",
      "Se le puede agregar a los alimentos en la mesa",
      "Se usa junto con otros edulcorantes, tales como la sacarina, en bebidas carbonatadas y otros productos con contenido bajo de calorías",
      "Es el más parecido al azúcar de mesa tanto en sabor como en textura",
      "Aprobado por la FDA",
      "Neotamo (Newtame):",
      "Edulcorante no nutritivo",
      "de 7,000 a 13,000 veces más dulce que el azúcar",
      "Se usa en muchos alimentos y bebidas dietéticas",
      "Puede utilizarse para hornear",
      "Se utiliza como un endulzante en la mesa",
      "Aprobado por la FDA",
      "Fruta del monje (Luo Han Guo):",
      "Edulcorante no nutritivo",
      "A base de plantas, es el extracto de la fruta del monje, parecida al melón verde, pero crece en el sur de China",
      "Es 100 a 250 veces más dulce que la sacarosa",
      "Es termoestable y se puede utilizar para hornear y cocinar y es más concentrado que el azúcar (¼ de cucharadita o 0.5 gramos equivale al dulzor de 1 cucharadita o 4 gramos de azúcar)",
      "Reconocido comúnmente como seguro por la FDA (GRAS)",
      "Advantame:",
      "Edulcorante no nutritivo",
      "20,000 veces más dulce que el azúcar",
      "Utilizado como edulcorante en general y termoestable por lo que puede utilizarse para hornear",
      "No es usado comúnmente",
      "Aprobado por la FDA"
    ],
    "efectos secundarios": [
      "Las personas a menudo tienen preguntas sobre la seguridad y los efectos en la salud de los sustitutos del azúcar. Se han hecho muchos estudios con sustitutos de azúcar aprobados por la FDA y han mostrado ser seguros. Con base en estos estudios, la FDA declara que con seguros para el uso de la población en general.",
      "El aspartamo no es recomendado para personas con FCN. Sus organismos no pueden absorber los aminoácidos utilizados para fabricarlo.",
      "En julio de 2023, la Agencia Internacional para la Investigación del Cáncer de la OMS clasificó el aspartamo como “posible carcinógeno (causante de cáncer) en los humanos”. La FDA no está de acuerdo con esta evaluación. El Comité Mixto FAO/OMS de Expertos en Aditivos Alimentarios (JECFA, por sus siglas en inglés) de la OMS no recomienda ningún cambio en la cantidad aceptable de aspartamo que se puede consumir con seguridad.",
      "Existe poca evidencia que apoye el uso o la prohibición del mismo durante el embarazo. Está bien utilizar los edulcorantes aprobados por la FDA con moderación. Sin embargo, la Asociación Médica de los Estados Unidos sugiere evitar la sacarina durante el embarazo, debido a la posible eliminación fetal lenta."
    ],
    "recomendaciones": [
      "La FDA regula todos los sustitutos del azúcar que se venden o se emplean en los alimentos preparados en los Estados Unidos. La FDA ha establecido una ingesta diaria adecuada o IDA. Esta es la cantidad que una persona puede consumir de manera segura todos los días durante toda la vida. Muchas personas comen mucho menos que la IDA.",
      "En 2012, la Asociación Estadounidense del Corazón (American Heart Association) y la Asociación Estadounidense de la Diabetes (American Diabetes Association) publicaron un informe en el que se concluía que un uso sensato de los sustitutos del azúcar puede ayudar a reducir la ingesta calórica y de carbohidratos. De igual forma, en este momento no hay evidencia suficiente para determinar si el uso de sustitutos de azúcar causa la pérdida de peso o reduce el riesgo de desarrollar enfermedades cardíacas. Alguna investigación sugiere que ellos pueden llevar a un aumento de peso. Todavía se necesita más investigación."
    ],
    "nombres alternativos": [
      "Edulcorantes de alta intensidad; Edulcorantes no nutritivos - (NNS); Edulcorantes nutritivos; Edulcorantes no calóricos; Alternativas al azúcar"
    ],
    "referencias": [
      "Aronson JK. Artificial sweeteners. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:713-716.",
      "Azad MB, Abou-Setta AM, Chauhan BF, et al. Nonnutritive sweeteners and cardiometabolic health: a systematic review and meta-analysis of randomized controlled trials and prospective cohort studies. CMAJ. 2017;189(28). PMID: 28716847 pubmed.ncbi.nlm.nih.gov/28716847/.",
      "Gardner C, Wylie-Rosett J, Gidding SS, et al; American Heart Association Nutrition Committee of the Council on Nutrition, Physical Activity and Metabolism, Council on Arteriosclerosis, Thrombosis and Vascular Biology, Council on Cardiovascular Disease in the Young, and the American Diabetes Association. Nonnutritive sweeteners: current use and health perspectives: a scientific statement from the American Heart Association and the American Diabetes Association. Circulation. 2012;126(4):509-519. PMID: 22777177 pubmed.ncbi.nlm.nih.gov/22777177/.",
      "National Cancer Institute website. Artificial sweeteners and cancer. www.cancer.gov/about-cancer/causes-prevention/risk/diet/artificial-sweeteners-fact-sheet. Updated August 29, 2023. January August 19, 2024.",
      "US Department of Agriculture and US Department of Health and Human Services. Dietary guidelines for Americans, 2020-2025. 9th edition. www.dietaryguidelines.gov/sites/default/files/2020-12/Dietary_Guidelines_for_Americans_2020-2025.pdf. Updated December 2020. Accessed August 18, 2023.",
      "US Food and Drug Administration website. High-intensity sweeteners. www.fda.gov/food/food-additives-petitions/high-intensity-sweeteners. Updated December 19, 2017. Accessed August 18, 2023.",
      "US Food and Drug Administration website. Additional information about high-intensity sweeteners permitted for use in food in the United States. www.fda.gov/food/food-additives-petitions/additional-information-about-high-intensity-sweeteners-permitted-use-food-united-states. Updated July 14, 2023. Accessed August 18, 2023.",
      "US Food and Drug Administration website. Aspartame and other sweeteners in food. www.fda.gov/food/food-additives-petitions/aspartame-and-other-sweeteners-food. Updated July 14, 2023. Accessed August 29, 2023.",
      "World Health Organization statement website. Aspartame hazard and risk assessment results released. www.who.int/news/item/14-07-2023-aspartame-hazard-and-risk-assessment-results-released. Updated July 14, 2023. Accessed August 29, 2023."
    ],
    "ultima revisión 8/21/2023": [
      "Versión en inglés revisada por: Stefania Manetti, RD/N, CDCES, RYT200, My Vita Sana LLC - Nourish and heal through food, San Jose, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Carbohidratos en la dieta",
      "Control de peso",
      "Dieta para diabéticos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}