{
  "titulo": "Edulcorantes y azúcares",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El término azúcar se usa para describir una amplia gama de compuestos que varían en dulzura. Los azúcares comunes incluyen:",
      "Glucosa",
      "Fructosa",
      "Galactosa",
      "Sacarosa (azúcar de mesa común)",
      "Lactosa (el azúcar que se encuentra naturalmente en la leche)",
      "Maltosa (producto de la digestión del almidón)",
      "Los azúcares se encuentran en forma natural en los productos lácteos (lactosa) y en las frutas (fructosa). La mayor parte del azúcar en la alimentación estadounidense proviene de azúcares que se añaden a los productos alimentarios."
    ],
    "funciones": [
      "Algunas de las funciones de los azúcares incluyen:",
      "Proporcionan el sabor dulce cuando se agregan a los alimentos.",
      "Conservan la frescura y calidad del producto.",
      "Actúan como conservantes en las mermeladas y gelatinas.",
      "Mejoran el sabor en las carnes procesadas.",
      "Proporcionan fermentación para los panes y pepinillos.",
      "Le agregan volumen a los helados y le dan cuerpo a las bebidas carbonatadas.",
      "Muchos alimentos con azúcares agregados a menudo aportan calorías sin otros nutrientes. Estos alimentos y bebidas con frecuencia se denominan calorías \"vacías\". Por lo contrario, los alimentos que contienen azúcares naturales (como las frutas) también incluyen vitaminas, minerales y fibra.",
      "La mayoría de las personas sabe que hay mucho azúcar agregado en las bebidas gaseosas. Sin embargo, las aguas populares \"vitaminadas\", las bebidas para deportistas, las bebidas de café y las bebidas energizantes también pueden contener mucho azúcar agregado."
    ],
    "fuentes alimenticias": [
      "Algunos edulcorantes se hacen procesando los compuestos del azúcar. Otros ocurren de manera natural.",
      "Sacarosa (azúcar de mesa):",
      "La sacarosa se encuentra naturalmente en muchos alimentos y comúnmente se agrega a los artículos procesados comercialmente. Es un disacárido, que está hecho de 2 monosacáridos más simples-- glucosa y fructosa. La sacarosa incluye azúcar sin refinar, azúcar granulada, azúcar morena, azúcar de repostería y azúcar turbinado. El azúcar de mesa se elabora con caña de azúcar o remolacha.",
      "El azúcar sin refinar es granulada, sólida o gruesa. Tiene un color café. El azúcar sin refinar es la parte sólida que queda cuando se evapora el líquido del jugo de la caña de azúcar.",
      "El azúcar moreno se fabrica a partir de los cristales de azúcar obtenidos del almíbar de las melazas. También se produce al agregar melaza al azúcar blanca granulada.",
      "El azúcar de pastelería (también conocida como azúcar pulverizada) es sacarosa finamente triturada.",
      "El azúcar turbinado es azúcar menos refinado que aún conserva algo de su melaza.",
      "El azúcar sin refinar y el azúcar moreno no son más saludables que el azúcar blanco granulado.",
      "Otros azúcares comúnmente utilizados:",
      "La fructosa (azúcar de las frutas) es el azúcar que está en forma natural en todas las frutas. También se llama levulosa o azúcar de las frutas.",
      "La miel es una combinación de fructosa, glucosa y agua. Es producida por las abejas.",
      "El almíbar del maíz y el almíbar de maíz rico en fructosa (HFCS, por sus siglas en inglés) son azúcares hechos del maíz. El azúcar y el HFCS tienen casi el mismo nivel de dulzura. El HFCS a menudo se utiliza en las bebidas gaseosas, productos horneados y algunos productos enlatados.",
      "La dextrosa es químicamente idéntica a la glucosa. Se usa comúnmente para fines médicos como en productos de hidratación IV y nutrición parenteral.",
      "El azúcar invertido es una forma natural de azúcar que se usa para ayudar a que los caramelos y los productos horneados se mantengan dulces. La miel es un azúcar invertido.",
      "Alcoholes de azúcares:",
      "Los alcoholes de azúcares incluyen manitol, sorbitol y xilitol.",
      "Estos edulcorantes se utilizan como ingrediente en muchos productos alimentarios que vienen etiquetados como \"sin azúcar\", \"para diabéticos\" o \"bajos en carbohidratos\". El cuerpo absorbe estos edulcorantes a una velocidad mucho más lenta que el azúcar. Además, tienen aproximadamente la mitad de las calorías que el azúcar. No se deben confundir con sustitutos del azúcar que no tienen calorías. El alcohol de azúcar puede causar cólicos estomacales y diarrea en algunas personas.",
      "El eritritol es un alcohol de azúcar que se presenta de manera natural y que se encuentra en frutas y alimentos fermentados. Tiene de 60% a 80% de la dulzura del azúcar de mesa; sin embargo, tiene menos calorías. Además, no provoca mucha elevación del azúcar en la sangre después de las comidas, ni tampoco causa caries dentales. A diferencia de otros alcoholes de azúcar, no provoca malestar en el estómago. El eritritol es usado en muchos alimentos comercializados para personas con diabetes, y es un ingrediente principal en los productos edulcorantes de stevia y de fruta del monje. Un estudio reciente vinculó el consumo de eritritol con un riesgo levemente mayor de eventos cardiovasculares adversos tales como ataque cardiaco, accidente cerebrovascular y la muerte. Se necesita más investigación para comprender las implicaciones de este estudio y los posibles efectos adversos a largo plazo del uso del eritritol y de otros edulcorantes sin calorías, con bajo contenido de calorías y artificiales.",
      "Otros tipos de azúcares naturales:",
      "El néctar de agave es un tipo de azúcar altamente procesado de la planta Agave tequiliana (tequila). El néctar de agave es aproximadamente 1.5 veces más dulce que el azúcar regular. Tiene aproximadamente 60 calorías por cucharada, en comparación con las 40 calorías para la misma cantidad del azúcar de mesa. Este néctar no es más saludable que la miel, el azúcar, el almíbar de maíz rico en fructosa o cualquier otro tipo de edulcorante.",
      "La glucosa se encuentra en las frutas en pequeñas cantidades. También es un almíbar formado del almidón de maíz.",
      "La lactosa (azúcar de la leche) es el carbohidrato que se encuentra en la leche. Está compuesto de glucosa y galactosa.",
      "La maltosa (azúcar de la malta) se produce durante el proceso de fermentación. Se encuentra en la cerveza y el pan.",
      "El azúcar de maple proviene de la savia de los árboles de maple. Se compone de sacarosa, fructosa y glucosa.",
      "La melaza se obtiene del residuo del procesamiento de la caña de azúcar.",
      "Los edulcorantes de stevia son extractos de alta intensidad de la planta con el mismo nombre a la que la FDA reconoce como saludable. La stevia es de 200 a 300 veces más dulce que el azúcar.",
      "Los edulcorante de fruta del monje se extraen de esta fruta. No tiene calorías por porción y es de 150 a 200 veces más dulce que el azúcar."
    ],
    "efectos secundarios": [
      "Una cucharada de azúcar aporta calorías y no otros nutrientes. Los edulcorantes con calorías pueden llevar a que se presente caries dental.",
      "Las grandes cantidades de alimentos que contengan azúcar pueden contribuir al exceso de peso en niños y adultos. La obesidad incrementa el riesgo de sufrir diabetes tipo 2, síndrome metabólico y presión arterial alta.",
      "Los alcoholes de azúcares, como sorbitol, manitol y xilitol, pueden causar cólicos estomacales y diarrea cuando se consumen en grandes cantidades."
    ],
    "recomendaciones": [
      "El azúcar se encuentra en la lista de alimentos seguros de la Administración de Alimentos y Medicamentos (Food and Drug Administration, FDA) de los Estados Unidos. Contiene 16 calorías por cucharadita o 16 calorías por 4 gramos y se puede usar con moderación.",
      "La Asociación Americana del Corazón (AHA, por sus siglas en inglés) recomienda limitar la cantidad de azúcares agregados en su alimentación. La recomendación se extiende a todos los tipos de azúcares agregados.",
      "Las mujeres no deben obtener más de 100 calorías por día provenientes del azúcar agregado (aproximadamente 6 cucharaditas o 25 gramos de azúcar).",
      "Los hombres no deben obtener más de 150 calorías por día provenientes del azúcar agregado (aproximadamente 9 cucharaditas o 36 gramos de azúcar).",
      "Las Guías Alimentarias para los estadounidenses (Dietary Guidelines for Americans) del Departamento de Agricultura de los Estados Unidos (USDA, por sus siglas en inglés) también recomiendan limitar los azúcares agregados a no más del 10% de su consumo calórico al día. Algunas formas de reducir la ingesta de azúcares agregados incluyen:",
      "Tomar agua en lugar de refresco regular, agua \"vitaminada\", bebidas para deportistas, bebidas de café y bebidas energizantes.",
      "Comer menos caramelos y postres dulces, como helado, galletas y pasteles.",
      "Leer las etiquetas de los alimentos en busca de azúcares agregados en condimentos empacados y salsas.",
      "Actualmente no hay una recomendación diaria para los azúcares que se presentan de forma natural en productos lácteos y a base de fruta, pero un consumo excesivo de cualquier azúcar puede tener efectos negativos en su salud. Es importante llevar una dieta equilibrada.",
      "Las pautas sobre nutrición de la Asociación Americana para la Diabetes (American Diabetes Association) indican que, si usted tiene diabetes, no necesita evitar todo el azúcar y los alimentos que lo contengan. Usted puede comer cantidades limitadas de estos alimentos en lugar de otros carbohidratos.",
      "Si tiene diabetes:",
      "Los azúcares afectan el control de la glucosa en la sangre igual que otros carbohidratos cuando se consumen en comidas o refrigerios. No obstante, es una buena idea reducir los alimentos y bebidas con azúcar agregado y verificar sus niveles de azúcar en la sangre cuidadosamente.",
      "Los alimentos que contienen alcoholes de azúcar pueden tener menos calorías, pero asegúrese de leer las etiquetas para buscar el contenido de carbohidratos de estos alimentos. Igualmente, verifique sus niveles de azúcar en la sangre."
    ],
    "referencias": [
      "Evert AB, Dennison M, Gardner CD, et al. Nutrition therapy for adults with diabetes or prediabetes: a consensus report. Diabetes Care. 2019;42(5):731-754. PMID: 31000505. pubmed.ncbi.nlm.nih.gov/31000505/.",
      "Snetselaar LG, de Jesus JM, DeSilva DM, Stoody EE. Dietary guidelines for Americans, 2020-2025: understanding the scientific process, guidelines, and key recommendations. Nutr Today. 2021;56(6):287-295. PMID: 34987271. pubmed.ncbi.nlm.nih.gov/34987271/.",
      "US Department of Agriculture. Sweeteners: nutritive and nonnutritive sweetener resources. www.nal.usda.gov/fnic/nutritive-and-nonnutritive-sweetener-resources. Accessed April 21, 2023.",
      "Witkowski M, Nemet I, Alamri H, et al. The artificial sweetener erythritol and cardiovascular event risk. Nat Med. 2023;29(3):710-718. PMID: 36849732. pubmed.ncbi.nlm.nih.gov/36849732/."
    ],
    "ultima revisión 4/13/2023": [
      "Versión en inglés revisada por: Stefania Manetti, RD/N, CDCES, RYT200, My Vita Sana LLC - Nourish and heal through food, San Jose, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Carbohidratos en la dieta",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}