{
  "titulo": "Ejercicio y edad",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Nunca es demasiado tarde para empezar a ejercitarse. El ejercicio brinda beneficios a cualquier edad. Mantenerse activo físicamente le permitirá continuar siendo independiente y seguir llevando el estilo de vida que usted disfruta. El tipo correcto de ejercicio realizado con regularidad también puede reducir su riesgo de sufrir una enfermedad cardíaca, diabetes y caídas."
    ],
    "información": [
      "No necesita pasar horas en el gimnasio todos los días para ver los beneficios. Mover su cuerpo por tan solo 30 minutos al día es suficiente para mejorar su salud.",
      "Un programa eficaz de ejercicios necesita ser divertido y ayudar a mantenerlo motivado. Tener una meta ayuda. Su meta podría ser:",
      "Controlar un problema de salud",
      "Reducir el estrés",
      "Mejorar su vitalidad",
      "Poder comprarse ropa de una talla menor",
      "Su programa de ejercicios también puede ser una buena manera para que usted socialice. Tomar clases de ejercicios o hacer ejercicio con un amigo son dos buenas maneras de tener actividad social.",
      "Usted puede tener dificultad para iniciar una rutina de ejercicios. Sin embargo, una vez que empiece, comenzará a notar otros beneficios, que incluyen el mejoramiento del sueño y la autoestima.",
      "El ejercicio y la actividad física también pueden:",
      "Mejorar o conservar su fuerza y estado físico",
      "Facilitar hacer las cosas que usted quiere hacer",
      "Ayudar al equilibrio y a caminar",
      "Ayudar con los sentimientos de depresión o ansiedad y mejorar su estado anímico",
      "Conservar sus habilidades intelectuales (funcionamiento cognitivo) a medida que usted envejece",
      "Prevenir o tratar enfermedades tales como diabetes, enfermedad cardíaca, hipertensión arterial, cáncer de colon y de mamas, y osteoporosis",
      "Siempre hable con su proveedor de atención médica antes de empezar un programa de ejercicios. Este profesional puede sugerirle ejercicios y actividades adecuadas para usted.",
      "Los ejercicios se pueden agrupar en cuatro categorías principales, si bien muchos ejercicios encajan en más de una categoría:",
      "EJERCICIO AERÓBICO",
      "El ejercicio aeróbico incrementa su frecuencia cardíaca y respiratoria. Estos ejercicios le ayudan a su corazón, pulmones y vasos sanguíneos. Pueden prevenir o demorar muchas enfermedades, como diabetes, cánceres de mama y colon, y enfermedad cardíaca.",
      "Las actividades deportivas aeróbicas incluyen realizar caminatas vigorosas, trotar, nadar, montar en bicicleta, escalar, jugar tenis y baloncesto.",
      "Las actividades aeróbicas que usted puede hacer todos los días incluyen bailar, trabajar en el jardín, empujar a su nieto en un columpio y aspirar.",
      "FUERZA MUSCULAR",
      "Mejorar la fuerza muscular puede ayudarlo a subir escalas, cargar los víveres y seguir siendo independiente. Usted puede aumentar la fuerza muscular al:",
      "Levantar pesas o usar una banda de resistencia.",
      "Realizar las actividades cotidianas, como llevar un cesto lleno de ropa de la lavandería desde el sótano, cargar a sus nietos más pequeños o alzar cosas en el jardín.",
      "EJERCICIOS DE EQUILIBRIO",
      "Los ejercicios de equilibrio ayudan a prevenir caídas, las cuales son una preocupación para los adultos mayores. Muchos ejercicios que fortalecen los músculos en las piernas, las caderas y la región lumbar mejorarán su equilibrio. A menudo, es mejor aprender los ejercicios de equilibrio de un fisioterapeuta antes de empezarlos por su cuenta.",
      "Los ejercicios de equilibrio pueden incluir:",
      "Pararse en un pie",
      "Caminar apoyando primero el talón",
      "Taichí",
      "Pararse en la punta de los dedos para alcanzar algo en la parte superior del estante",
      "Bajar y subir escaleras",
      "ESTIRAMIENTO",
      "El estiramiento puede ayudarle a mantenerse flexible. Para conservarse ágil:",
      "Aprenda a hacer estiramientos del hombro, el brazo y la pantorrilla",
      "Tome clases de yoga",
      "Haga actividades cotidianas, como tender la cama o agacharse para amarrarse los zapatos"
    ],
    "nombres alternativos": [
      "Edad y el ejercicio"
    ],
    "imágenes": [
      "Beneficios de la práctica regular de actividad física",
      "Ejercicios de flexibilidad",
      "El ejercicio y la edad",
      "Vejez y ejercicios",
      "Levantamiento de pesas y control del peso"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Physical Activity Basics. Physical activity for older adults: an overview. www.cdc.gov/physical-activity-basics/guidelines/older-adults.html. Updated December 22, 2023. Accessed June 25, 2024.",
      "Piercy KL, Troiano RP, Ballard RM, et al. The physical activity guidelines for Americans. JAMA. 2018;320(19):2020-2028. PMID 30418471 pubmed.ncbi.nlm.nih.gov/30418471/.",
      "Theou O, Rose DJ. Physical activity for successful aging. In: Fillit HM, Rockwood K, Young J, eds. Brocklehurst's Textbook of Geriatric Medicine and Gerontology. 8th ed. Philadelphia, PA: Elsevier; 2017:chap 99."
    ],
    "ultima revisión 4/27/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ejercicio para personas mayores",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}