{
  "titulo": "El vino y la salud del corazón",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Algunos estudios han demostrado que los adultos que beben cantidades pequeñas o moderadas de alcohol tienen menos probabilidad de padecer una enfermedad cardíaca que aquellos que no beben en lo absoluto o que son bebedores empedernidos. Sin embargo, las personas que no toman alcohol no deben iniciarse simplemente porque desean evitar el desarrollo de una enfermedad cardíaca. De hecho, beber demasiado alcohol puede ser dañino para su salud cardíaca."
    ],
    "información": [
      "Existe una fina línea entre el consumo saludable de alcohol y el consumo riesgoso del mismo. No comience a beber ni beba con más frecuencia simplemente para bajar el riesgo de contraer una enfermedad cardíaca. Beber más puede causar daño al corazón y al hígado. Las enfermedades cardíacas son la principal causa de muerte en personas que consumen demasiado alcohol.",
      "Los proveedores de atención médica recomiendan que si usted bebe alcohol, tome solo cantidades pequeñas o moderadas:",
      "Para los hombres, reduzca el alcohol a 1 a 2 tragos al día.",
      "Para las mujeres, reduzca el alcohol a 1 trago al día.",
      "Un trago se define como:",
      "5 onzas (150 mililitros, ml) de vino",
      "12 onzas (360 ml) de cerveza",
      "1.5 onzas (45 ml) de alcohol de 40°",
      "Existen manera mucho más efectivas de prevenir estas enfermedades, incluyendo:",
      "Controlar la presión arterial y el colesterol",
      "Hacer por lo menos 150 minutos (2.5 horas) de ejercicio a la semana",
      "Hacer una dieta saludable, que incluya una variedad de verduras y frutas, granos integrales, proteínas magras, grasas saludables, poco o nada de azúcar y sal, y poco o nada de alcohol.",
      "No fumar",
      "Mantenerse en un peso ideal",
      "Cualquier persona que tenga una enfermedad cardíaca o insuficiencia cardíaca activa debe hablar con su médico antes de beber alcohol. El alcohol puede empeorar la insuficiencia cardíaca y otros problemas del corazón."
    ],
    "nombres alternativos": [
      "Salud y vino; El vino y las enfermedades cardíacas; Prevención de enfermedades cardíacas - vino; Prevención de enfermedades cardíacas - alcohol"
    ],
    "imágenes": [
      "El vino y la salud"
    ],
    "referencias": [
      "American Heart Association website. The American Heart Association diet and lifestyle recommendations. www.heart.org/en/healthy-living/healthy-eating/eat-smart/nutrition-basics/aha-diet-and-lifestyle-recommendations. Updated November 1, 2021. Accessed June 12, 2024.",
      "Kloner RA, Rezkalla S. Cardiomyopathies induced by drugs or toxins. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 84.",
      "Mozaffarian D. Nutrition and cardiovascular and metabolic diseases. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine.12th ed. Philadelphia, PA: Elsevier; 2022:chap 29.",
      "Snetselaar LG, de Jesus JM, DeSilva DM, Stoody EE. Dietary guidelines for Americans, 2020-2025: understanding the scientific process, guidelines, and key recommendations. Nutr Today. 2021;56(6):287-295. PMID: 34987271 pubmed.ncbi.nlm.nih.gov/34987271/."
    ],
    "ultima revisión 4/18/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Alcohol",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}