{
  "titulo": "Electrocardiograma",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un electrocardiograma (ECG) es un examen que registra la actividad eléctrica del corazón."
    ],
    "forma en que se realiza el examen": [
      "A usted se le solicitará que se acueste. Un técnico limpiará varias zonas en los brazos, las piernas y el tórax y luego le fijará en ellas pequeños parches llamados electrodos. Puede ser necesario rasurar o recoger algo de cabello para que los electrodos se peguen a la piel. La cantidad de parches empleados puede variar.",
      "Los parches se conectan por medio de cables a una máquina que transforma las señales eléctricas provenientes del corazón en líneas onduladas, las cuales se imprimen en papel. El proveedor de atención médica revisa los resultados del examen.",
      "Será necesario que permanezca quieto durante el procedimiento. Igualmente, el técnico puede pedirle que contenga la respiración por unos cuantos segundos a medida que se esté haciendo el examen.",
      "Es importante estar relajado y abrigado durante un registro del ECG, debido a que cualquier movimiento, incluso tiritar, puede alterar los resultados.",
      "Algunas veces, este examen se hace mientras usted está realizando ejercicio o está bajo un ligero estrés para buscar cambios en el corazón. Este tipo de ECG a menudo se denomina prueba de esfuerzo."
    ],
    "preparación para el examen": [
      "Asegúrese que su proveedor sepa acerca de todos los medicamentos que usted está tomando. Algunos medicamentos pueden interferir con los resultados del examen.",
      "No haga ejercicio ni tome agua fría inmediatamente antes de un ECG debido a que estas acciones pueden causar resultados falsos."
    ],
    "lo que se siente durante el examen": [
      "Un electrocardiograma es indoloro. No se envía ningún tipo de electricidad a través del cuerpo. Los electrodos pueden sentirse fríos cuando se aplican por primera vez. En pocos casos, algunas personas pueden desarrollar una erupción o irritación donde se colocaron los parches."
    ],
    "razones por las que se realiza el examen": [
      "Un ECG se emplea para medir:",
      "Cualquier daño a su corazón",
      "Qué tan rápido está palpitando el corazón y si lo está haciendo normalmente",
      "Los efectos de medicamentos o dispositivos utilizados para controlar su corazón (como un marcapasos)",
      "El tamaño y posición de las cámaras del corazón",
      "Un ECG a menudo es el primer examen que se hace para determinar si una persona tiene una enfermedad cardíaca. Su proveedor lo puede ordenar si:",
      "Usted presenta dolor torácico o palpitaciones",
      "Está programado para una cirugía",
      "Ha tenido problemas cardíacos en el pasado",
      "Tiene fuertes antecedentes de cardiopatía en la familia"
    ],
    "resultados normales": [
      "Los resultados normales del examen con frecuencia incluyen:",
      "Frecuencia cardíaca: 60 a 100 latidos por minuto",
      "Ritmo cardíaco: constante y uniforme"
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales de un ECG pueden ser un signo de:",
      "Daño o cambios en el miocardio",
      "Cambios en la cantidad de electrólitos (como el potasio y el calcio) en la sangre",
      "Anomalía cardíaca congénita",
      "Agrandamiento del corazón",
      "Líquido o hinchazón en el saco alrededor del corazón",
      "Inflamación del corazón (miocarditis)",
      "Un ataque cardíaco pasado o presente",
      "Riego sanguíneo insuficiente a las arterias del corazón",
      "Ritmos cardíacos anormales (arritmias)",
      "Algunos problemas cardíacos que pueden llevar a cambios en un ECG abarcan:",
      "Aleteo/fibrilación auricular",
      "Ataque cardíaco",
      "Insuficiencia cardíaca",
      "Taquicardia auricular multifocal",
      "Taquicardia paroxística supraventricular",
      "Síndrome del seno enfermo",
      "Síndrome de Wolff-Parkinson-White"
    ],
    "riesgos": [
      "No existen riesgos."
    ],
    "consideraciones": [
      "La precisión del electrocardiograma depende de la afección que se esté evaluando. Es posible que un problema cardíaco no aparezca en el ECG. Algunas afecciones cardíacas nunca producen ningún cambio específico en este."
    ],
    "nombres alternativos": [
      "EKG; ECG (electrocardiografía)"
    ],
    "imágenes": [
      "ECG",
      "Registro del ECG durante un bloqueo auriculoventricular",
      "Exámenes de hipertensión",
      "Electrocardiograma (ECG)",
      "Colocación de electrodos para ECG"
    ],
    "referencias": [
      "Brady WJ, Harrigan RA, Chan TC. Basic electrocardiographic techniques. In: Roberts JR, Custalow CB, Thomsen TW, eds. Roberts and Hedges' Clinical Procedures in Emergency Medicine and Acute Care. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 14.",
      "Ganz L, Link MS. Electrocardiography. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 42.",
      "Mirvis DM, Goldberger AL. Electrocardiography. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 14."
    ],
    "ultima revisión 5/8/2024": [
      "Versión en inglés revisada por: Thomas S. Metkus, MD, Assistant Professor of Medicine and Surgery, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Angina de pecho",
      "Arritmia",
      "Cardiomiopatía",
      "Enfermedad de Kawasaki",
      "Enfermedades del corazón",
      "Fibrilación auricular",
      "Pruebas para la salud del corazón",
      "Rehabilitación cardíaca",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}