{
  "titulo": "Electroencefalograma",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un electroencefalograma (EEG) es un examen que sirve para medir la actividad eléctrica del cerebro."
    ],
    "forma en que se realiza el examen": [
      "El examen lo realiza un técnico especialista en EEG en el consultorio del proveedor de atención médica o en un hospital o laboratorio.",
      "El examen se hace de la siguiente manera:",
      "Usted se acuesta boca arriba sobre una cama o en una silla reclinable.",
      "A usted le colocan discos metálicos planos, llamados electrodos, en varios lugares en el cuero cabelludo, los cuales se sostienen en su lugar con una pasta adhesiva. Los electrodos van conectados por medio de cables a una grabadora. La máquina convierte las señales eléctricas en patrones que se pueden observar en un monitor o dibujar en papel. Estos patrones lucen como líneas ondeadas.",
      "Es necesario que usted permanezca inmóvil y con los ojos cerrados durante el examen, debido a que el movimiento puede cambiar los resultados. Le pueden solicitar que haga ciertas cosas durante el examen, como respirar profunda y rápidamente durante algunos minutos o mirar hacia una luz muy brillante y centellante.",
      "Puede que le pidan que se duerma durante este examen.",
      "Si el proveedor necesita monitorear la actividad cerebral durante un período largo, se ordenará un EEG ambulatorio. Además de los electrodos, usted usará o portará una grabadora especial por hasta 3 días. Usted podrá ocuparse de su rutina normal a medida que se esté registrando el EEG. O su proveedor puede pedirle que se quede durante la noche en una unidad de monitoreo de EEG especial en donde su actividad cerebral será monitoreada continuamente. Se puede hacer una grabación en video al mismo momento para ver lo que usted está haciendo durante las distintas señales eléctricas."
    ],
    "preparación para el examen": [
      "Lávese el cabello la noche anterior al examen. No se aplique ningún tipo de acondicionador, aceites, lacas ni geles en el cabello antes del examen. Si usted tiene extensiones de cabello, pídale instrucciones especiales a su proveedor.",
      "Es posible que su proveedor le solicite que deje de tomar algunos medicamentos antes del examen. No cambie ni suspenda ningún medicamento sin consultarlo antes con su proveedor. Lleve consigo una lista de sus medicamentos.",
      "Evite todos los alimentos y bebidas que contengan cafeína durante 8 horas antes del examen.",
      "Es posible que necesite dormir durante el examen. De ser así, se le puede solicitar que duerma menos la noche anterior. Si se le solicita dormir lo menos posible antes del examen, no coma ni beba nada que contenga cafeína, bebidas energizantes u otros productos que lo ayuden a mantenerse despierto.",
      "Siga cualquiera otra instrucción específica que le den."
    ],
    "lo que se siente durante el examen": [
      "Los electrodos se pueden sentir pegajosos y extraños sobre el cuero cabelludo, pero no deben causar ninguna otra molestia. Usted no debe sentir ninguna molestia durante el examen."
    ],
    "razones por las que se realiza el examen": [
      "Las neuronas se comunican entre sí produciendo pequeñas señales eléctricas, llamadas impulsos. Un EEG mide esta actividad. Se puede emplear para diagnosticar o monitorear las siguientes afecciones:",
      "Convulsiones y epilepsia",
      "Cambios anormales en la química corporal que afectan el cerebro",
      "Enfermedades cerebrales como el mal de Alzheimer o ciertas infecciones",
      "Confusión",
      "Episodios de desmayos o períodos de pérdida de memoria que no se pueden explicar de otro modo",
      "Traumatismos craneales",
      "Infecciones",
      "Tumores",
      "El EEG también se usa para:",
      "Evaluar problemas con el sueño (trastornos del sueño)",
      "Monitorear el cerebro durante una cirugía cerebral",
      "El EEG puede realizarse para mostrar que el cerebro no tiene ninguna actividad, en el caso de alguien que esté en un coma profundo. Asimismo, puede servir cuando se trata de determinar si una persona tiene muerte cerebral.",
      "El EEG no puede utilizarse para medir la inteligencia."
    ],
    "resultados normales": [
      "La actividad eléctrica del cerebro tiene un cierto número de ondas por segundo (frecuencias) que son normales para niveles diferentes de conciencia. Por ejemplo, las ondas cerebrales son más rápidas cuando uno está despierto y más lentas en ciertas etapas del sueño.",
      "Hay también patrones normales para estas ondas.",
      "Nota: un EEG normal no significa que no se presentó una convulsión."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales en un EEG pueden deberse a:",
      "Sangrado anormal (hemorragia) en el cerebro",
      "Una estructura anormal en el cerebro (como un tumor cerebral)",
      "Tejido muerto debido a un bloqueo del suministro de sangre (infarto cerebral, también llamado accidente cerebrovascular)",
      "Consumo excesivo de medicamentos, drogas ilegales o alcohol",
      "Traumatismo craneal",
      "Migrañas (en algunos casos)",
      "Trastorno convulsivo (como epilepsia)",
      "Trastorno del sueño (como narcolepsia)",
      "Inflamación del cerebro (edema)",
      "Infección cerebral",
      "Enfermedad renal o hepática"
    ],
    "riesgos": [
      "Un EEG es muy seguro. Las luces centelleantes o la respiración rápida (hiperventilación) requeridas durante el examen pueden desencadenar convulsiones en aquellas personas con trastornos convulsivos. El proveedor que lleva a cabo la electroencefalografía está capacitado para cuidar de usted si esto sucede."
    ],
    "nombres alternativos": [
      "Electroencefalografía; Examen de las ondas cerebrales; Epilepsia - EEG; Convulsión - EEG"
    ],
    "imágenes": [
      "El cerebro"
    ],
    "referencias": [
      "De Luca GC, Griggs RC, Johnston SC. Approach to the patient with neurologic disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 366.",
      "Hahn CD, Emerson RG. Electroencephalography and evoked potentials. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 35."
    ],
    "ultima revisión 1/23/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Internal review and update on 07/17/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Accidente cerebrovascular",
      "Coma",
      "Convulsiones",
      "Enfermedades del cerebro",
      "Enfermedades neurológicas",
      "Epilepsia",
      "Lesión cerebral traumática",
      "Problemas del sueño",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}