{
  "titulo": "Embarazo y la gripe",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Durante el embarazo, es difícil para el sistema inmunitario de una mujer combatir infecciones. Esto hace que una mujer embarazada sea más susceptible a contraer gripe y otras enfermedades.",
      "Las mujeres embarazadas son más propensas que las mujeres de su misma edad que no están embarazadas a resultar muy enfermas si contraen gripe. Si usted está en embarazo, necesita tomar precauciones especiales para mantenerse saludable durante la temporada de gripe.",
      "Este artículo le proporciona información sobre la gripe y el embarazo. Esta información no reemplaza el asesoramiento de su proveedor de atención médica. Si cree que tiene gripe, debe comunicarse con el consultorio de su proveedor de inmediato."
    ],
    "información": [
      "¿CUÁLES SON LOS SÍNTOMAS DE GRIPE DURANTE EL EMBARAZO?",
      "Los síntomas de gripe son los mismos para toda persona e incluyen:",
      "Tos",
      "Dolor de garganta",
      "Secreción nasal",
      "Fiebre de 100°F (37.8º C) o superior",
      "Otros síntomas pueden incluir:",
      "Dolores corporales",
      "Dolor de cabeza",
      "Fatiga",
      "Vómitos y diarrea",
      "¿DEBO RECIBIR LA VACUNA ANTIGRIPAL SI ESTOY EMBARAZADA?",
      "Si está embarazada o planea quedar embarazada, debe recibir la vacuna antigripal. Los Centros para el Control y la Prevención de Enfermedades (CDC, por sus siglas en inglés) consideran que las mujeres embarazadas corren un riesgo más alto de contraer gripe y presentar complicaciones relacionadas con esta.",
      "Las mujeres embarazadas que reciben la vacuna antigripal se enferman con menos frecuencia. Presentar un cuadro leve de gripe a menudo no es dañino. Sin embargo, la vacuna antigripal puede prevenir los cuadros graves de gripe que pueden ocasionar daño a la madre y al bebé.",
      "Las vacunas antigripales están disponibles en la mayoría de los consultorios de proveedores y centros de salud. Existen dos tipos de vacunas contra la gripe: la que es inyectable y una vacuna en aerosol nasal.",
      "La vacuna antigripal inyectable se recomienda para las mujeres embarazadas. Contiene virus muertos (inactivos). No es posible contraer gripe a partir de este tipo de vacuna.",
      "La vacuna en aerosol nasal contra la gripe no está aprobada para mujeres embarazadas.",
      "No es peligroso que una mujer embarazada esté cerca de alguien que ha recibido la vacuna nasal contra la gripe.",
      "¿LE HARÁ DAÑO LA VACUNA A MI BEBÉ?",
      "En las vacunas de dosis múltiples, es común que haya una pequeña cantidad de mercurio (denominado tiomersal) que actúa como conservante. A pesar de las inquietudes, NO se ha demostrado que las vacunas que contienen esta sustancia ocasionen autismo o trastorno de hiperactividad con déficit de atención.",
      "Si tiene inquietudes acerca del mercurio, pregúntele a su proveedor respecto a una vacuna libre de conservantes. Todas las vacunas de rutina también están disponibles sin tiomersal agregado. Los CDC dicen que las mujeres embarazadas pueden recibir vacunas contra la gripe, ya sea con o sin tiomersal.",
      "¿QUÉ HAY DE LOS EFECTOS SECUNDARIOS DE LA VACUNA?",
      "Los efectos secundarios comunes de las vacunas antigripales son leves, pero pueden incluir:",
      "Enrojecimiento o sensibilidad donde se aplicó la vacuna",
      "Dolor de cabeza",
      "Dolores musculares",
      "Fiebre",
      "Náuseas y vómitos",
      "Si se presentan estos efectos secundarios, casi siempre comienzan poco tiempo después de la inyección. Pueden durar hasta 1 a 2 días. Si duran más de 2 días, debe consultar a su proveedor.",
      "¿CÓMO TRATO LA GRIPE SI ESTOY EMBARAZADA?",
      "Los expertos recomiendan tratar a las mujeres embarazadas con enfermedad pseudogripal lo antes posible después de que presentan los síntomas.",
      "La mayoría de las personas no necesita análisis. Los proveedores no deberían esperar los resultados de los análisis antes de tratar a las mujeres embarazadas. Las pruebas rápidas a menudo están disponibles en las clínicas de atención urgente y los consultorios de proveedores.",
      "Es mejor empezar los medicamentos antivirales dentro de las primeras 48 horas después de que se desarrollen los síntomas, pero también pueden utilizarse después de este período. La primera opción de antivirales recomendada es oseltamivir (Tamiflu) de 75 mg en cápsula, dos veces al día, durante 5 días.",
      "¿LE HARÁN DAÑO LOS MEDICAMENTOS ANTIVIRALES A MI BEBÉ?",
      "Quizás le preocupe que los medicamentos le ocasionen un daño a su bebé. Sin embargo, es importante que comprenda que existen riesgos graves si usted no recibe tratamiento.",
      "En pasados brotes de gripe, las mujeres embarazadas que, por lo demás, se encontraban saludables, fueron más susceptibles a presentar cuadros graves o incluso a morir que las mujeres que no estaban embarazadas.",
      "Esto no significa que todas las mujeres embarazadas tendrán una infección grave, pero es difícil predecir quién resultará muy enfermo. Las mujeres que resulten más enfermas de gripe tendrán síntomas leves al principio.",
      "Las mujeres embarazadas pueden resultar enfermas muy rápido, incluso si los síntomas no son graves al principio.",
      "Las mujeres que presentan fiebre alta o neumonía corren un riesgo más alto de tener un parto prematuro y de otros daños.",
      "¿NECESITO TOMAR UN ANTIVIRAL SI HE ESTADO CERCA DE ALGUIEN CON GRIPE?",
      "Usted es más propensa a contraer la gripe si tiene contacto cercano con alguien que ya la padezca.",
      "Contacto cercano significa:",
      "Comer o beber utilizando los mismos utensilios",
      "Cuidar a niños que estén enfermos de gripe",
      "Estar cerca de secreciones o gotitas de alguien que estornude, tosa o tenga goteo nasal",
      "Si usted ha estado cerca de alguien que tenga gripe, pregúntele al proveedor si debe tomar un antiviral.",
      "¿QUÉ TIPOS DE MEDICAMENTOS PARA EL RESFRIADO PUEDO TOMAR PARA TRATAR LA GRIPE SI ESTOY EMBARAZADA?",
      "Muchos medicamentos para el resfriado contienen más de un tipo de fármaco. Es posible que algunos de estos fármacos sean más seguros que otros, pero ninguno ha demostrado ser 100% seguro. Es mejor evitarlos en lo posible, en particular durante los primeros 3 a 4 meses del embarazo.",
      "Las mejores medidas de cuidados personales para cuidar de sí misma cuando tiene gripe, incluyen reposo y beber muchos líquidos, especialmente agua. Tylenol casi siempre es seguro en dosis estándar para aliviar el dolor y el malestar. Para estar segura, consulte con su proveedor antes de tomar cualquier medicamento para el resfriado mientras esté embarazada.",
      "¿QUÉ MÁS PUEDO HACER PARA PROTEGERNOS TANTO A MÍ COMO A MI BEBÉ CONTRA LA GRIPE?",
      "Hay muchas medidas que usted puede tomar para ayudar a protegerse tanto usted como a su feto contra la gripe.",
      "Debe evitar compartir alimentos, utensilios o tazas con otras personas.",
      "Evite tocarse los ojos, la nariz y la garganta.",
      "Lávese las manos con frecuencia, usando jabón y agua tibia.",
      "Lleve consigo desinfectante de manos y utilícelo cuando no pueda lavarse con agua y jabón."
    ],
    "referencias": [
      "Committee on Obstetric Practice and Immunization and Emerging Infections Expert Work Group, American College of Obstetricians and Gynecologists. ACOG Committee opinion no. 732: Influenza vaccination during pregnancy. Obstet Gynecol. 2018;131(4):e109-e114. PMID: 29578985 pubmed.ncbi.nlm.nih.gov/29578985/.",
      "Centers for Disease Control and Prevention (CDC) website. Recommendations for obstetric health care providers related to use of antiviral medications for the treatment and prevention of influenza. www.cdc.gov/flu/hcp/antivirals/treatment_obstetric.html. Updated September 15, 2022. Accessed November 26, 2024.",
      "Duff WP. Maternal and perinatal infection in pregnancy: bacterial. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 58.",
      "Ison MG, Lee N. Influenza. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 332."
    ],
    "ultima revisión 8/23/2023": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Gripe",
      "Gripe H1N1 (gripe porcina)",
      "Infecciones durante el embarazo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}