{
  "titulo": "Embolización endovascular",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un procedimiento para tratar vasos sanguíneos anormales en el cerebro y otras partes del cuerpo. Es una alternativa a la cirugía abierta.",
      "Este procedimiento interrumpe el riego sanguíneo a cierta parte del cuerpo."
    ],
    "descripción": [
      "Le pueden aplicar anestesia general (dormido y sin dolor) y colocarle un tubo de respiración. O le pueden dar un medicamento para relajarlo, pero no estará dormido.",
      "Se hace un pequeño corte quirúrgico en el área de la ingle o en la muñeca. El médico utilizará una aguja para crear un agujero en la arteria femoral, un vaso sanguíneo grande en la ingle. También puede hacerse a través de la arteria radial en la muñeca.",
      "Se pasa una sonda delgada, flexible y pequeña, llamada catéter, a través de la piel abierta hacia la arteria.",
      "Se inyecta un colorante o medio de contraste a través de esta sonda, de manera que se pueda observar el vaso sanguíneo en las rayos x.",
      "El médico mueve suavemente el catéter a través del vaso sanguíneo hasta el área tratada.",
      "Una vez que el catéter está en su lugar, el médico coloca partículas plásticas pequeñas, goma, espirales metálicos, espuma o un globo a través de este con el fin de sellar el vaso sanguíneo defectuoso (si se utilizan espirales, se denomina embolización con espirales).",
      "Este procedimiento puede llevar varias horas."
    ],
    "por qué se realiza el procedimiento": [
      "El procedimiento se utiliza con más frecuencia para tratar aneurismas en el cerebro. También se puede usar para otros problemas de salud cuando la cirugía abierta podría ser arriesgada. El objetivo general del tratamiento es prevenir el sangrado en la zona del problema y reducir el riesgo de que un vaso sanguíneo que la alimenta se abra (ruptura).",
      "El médico le ayudará a decidir si es más seguro someterse a la cirugía para bloquear el aneurisma antes de que éste pueda romperse.",
      "El procedimiento se puede utilizar para tratar:",
      "Malformación arteriovenosa (MAV)",
      "Aneurisma cerebral",
      "Fístula cavernosa de la arteria carótida (un problema con la arteria grande en el cuello)",
      "Ciertos tumores"
    ],
    "riesgos": [
      "Los riesgos a causa del procedimiento pueden incluir:",
      "Sangrado en el sitio de la punción con la aguja",
      "Sangrado en el cerebro",
      "Daño a la arteria donde se introdujo la aguja",
      "Desprendimiento del globo o el espiral",
      "Incapacidad de tratar completamente el vaso sanguíneo anormal",
      "Infección",
      "Accidente cerebrovascular",
      "Síntomas que siguen reapareciendo",
      "Muerte"
    ],
    "antes del procedimiento": [
      "Este procedimiento a menudo se realiza como una emergencia. Si no se trata de una emergencia:",
      "Coméntele al proveedor de atención médica qué fármacos o hierbas está tomando, y si ha estado bebiendo mucho alcohol.",
      "Pregúntele al proveedor qué medicamentos debe tomar aun el día de la cirugía.",
      "Trate de dejar de fumar.",
      "En la mayoría de los casos le solicitarán que no coma ni beba nada durante 8 horas antes de la cirugía.",
      "Tome los medicamentos que le indicaron con un pequeño sorbo de agua.",
      "Llegue a tiempo al hospital."
    ],
    "después del procedimiento": [
      "Si no hubo sangrado antes del procedimiento, usted puede necesitar permanecer en el hospital durante 1 o 2 días.",
      "Si se presentó sangrado, la hospitalización será más prolongada."
    ],
    "expectativas (pronóstico)": [
      "La rapidez de la recuperación depende de la salud general, de la gravedad del problema médico y de otros factores.",
      "En la mayoría de los casos, la embolización endovascular es un procedimiento efectivo con buenos resultados.",
      "El pronóstico también depende de cualquier daño cerebral que haya ocurrido a raíz del sangrado antes, durante o después de la cirugía."
    ],
    "nombres alternativos": [
      "Tratamiento - embolia endovascular; Embolización con espirales; Aneurisma cerebral - endovascular; Dispositivo espiral - endovascular; Aneurisma sacular - endovascular; Aneurisma de Berry - reparación endovascular; Reparación de aneurisma fusiforme - endovascular; Reparación de aneurisma - endovascular."
    ],
    "referencias": [
      "Bailey CR, Weiss CR. Congenital vascular malformations: endovascular management. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 172.",
      "Kellner CP, Erdman JH, Meyers PM. Endovascular management of arteriovenous malformations for cure. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 454.",
      "Rangel-Castilla L, Shakir HJ, Siddiqui AH. Endovascular therapy for the treatment of cerebrovascular disease. In: Caplan LR, Biller J, Leary MC, et al, eds. Primer on Cerebrovascular Diseases. 2nd ed. Cambridge, MA: Elsevier Academic Press; 2017:chap 149.",
      "Thanh N, Tudor J, Noguerira RG, Zaidat OO. Principles of neuroendovascular therapy. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 54."
    ],
    "ultima revisión 1/18/2023": [
      "Versión en inglés revisada por: Deepak Sudheendra, MD, MHCI, RPVI, FSIR, Founder and CEO, 360 Vascular Institute, with an expertise in Vascular Interventional Radiology & Surgical Critical Care, Columbus, OH. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Aneurisma cerebral",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}