{
  "titulo": "Emergencias oftalmológicas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las emergencias oftalmológicas incluyen cortaduras, raspaduras, objetos en el ojo, quemaduras, exposición a químicos y lesiones contundentes en el ojo o el párpado. Ciertas infecciones en los ojos y otras afecciones, como coágulos de sangre o glaucoma, pueden necesitar también atención médica de inmediato. Dado que el ojo se lesiona fácilmente, cualquiera de estas afecciones puede llevar a la pérdida de la visión si no recibe tratamiento."
    ],
    "consideraciones": [
      "Es importante buscar atención médica para todas las lesiones y problemas significativos del ojo o del párpado. Los problemas oculares (como la pérdida de visión y enrojecimiento del ojo con dolor) que no se deben a una lesión también necesitan atención médica urgente."
    ],
    "causas": [
      "Las emergencias oculares incluyen cualquiera de las siguientes:",
      "TRAUMATISMO CERRADO",
      "El traumatismo cerrado en el ojo o la cara a menudo causa sangrado debajo de la piel que deja un hematoma llamado \"ojo morado\". El tejido alrededor de los ojos se torna negro y azul, y gradualmente se vuelve morado, verde y amarillento durante varios días a medida que se absorbe la sangre. El color anormal desaparece al cabo de 2 semanas.",
      "También puede presentarse hinchazón del párpado y los tejidos alrededor del ojo. A veces, se produce un daño grave en el ojo debido a la presión de un párpado o cara inflamados.",
      "Ciertos tipos de fractura de cráneo pueden provocar hematomas alrededor de los ojos, incluso sin una lesión directa en el ojo.",
      "Las causas comunes de traumatismo cerrado incluyen cosas como puños, pelotas de tenis y bolsas de aire.",
      "Un traumatismo cerrado puede causar un hifema  que es la presencia de sangre en la zona frontal del ojo. La sangre puede bloquear la vista del iris y la pupila.",
      "TRAUMA PENETRANTE",
      "El trauma penetrante puede ser causado por cosas como cuchillos, picahielos, palos, clavos y disparos.",
      "Las lesiones pueden ser graves y generalmente requieren reparación por parte de un cirujano. La pérdida del ojo no es poco frecuente en las lesiones graves.",
      "Los cuerpos extraños lanzados a alta velocidad por el mecanizado, el triturado o el martilleo son otras causas de traumatismo penetrante.",
      "LESIÓN QUÍMICA",
      "Una lesión química en el ojo puede ser causada por accidentes laborales. También puede ser provocada por productos caseros comunes, como soluciones de limpieza, químicos de jardinería, disolventes o muchos otros tipos de químicos. Los vapores y los aerosoles también pueden causar quemaduras químicas.",
      "La Cornea es el tejido claro (transparente) que recubre la parte frontal del ojo.",
      "Con las quemaduras por ácidos, el oscurecimiento de la córnea causado por la lesión generalmente se aclara, y hay una buena probabilidad de recuperación.",
      "Las sustancias alcalinas, como la cal, la lejía, los limpiadores para cañerías comerciales y el hidróxido de sodio, que se encuentra en los equipos de refrigeración, pueden causar daño permanente a la córnea.",
      "Es importante enjuagar el ojo con grandes cantidades de agua limpia o una solución salina. Este tipo de lesión necesita atención médica urgente de inmediato.",
      "CUERPO EXTRAÑO EN EL OJO Y LESIONES CORNEALES",
      "La córnea es el tejido claro (transparente) que cubre la parte frontal del ojo.",
      "El polvo, la arena y otros residuos pueden incrustarse fácilmente en la córnea sin entrar en el globo ocular. El dolor persistente, la sensibilidad a la luz y el enrojecimiento son signos de que se requiere tratamiento.",
      "Una lesión al párpado puede ser un signo de lesión grave al ojo en sí."
    ],
    "síntomas": [
      "Según el tipo de lesión, se puede presentar cualquiera de los siguientes síntomas:",
      "Sangrado u otra secreción del ojo y alrededor de este",
      "Hematomas",
      "Disminución de la visión",
      "Visión doble",
      "Dolor en el ojo",
      "Dolor de cabeza",
      "Picazón en los ojos",
      "Pérdida de la visión, total o parcial, en uno o en ambos ojos",
      "Pupilas de distintos tamaños",
      "Enrojecimiento o apariencia sanguinolenta",
      "Sensación de tener algo en el ojo",
      "Sensibilidad a la luz",
      "Picazón o ardor en el ojo"
    ],
    "primeros auxilios": [
      "Actúe de inmediato y siga los pasos que aparecen a continuación si usted o alguien más tiene una lesión ocular. Lávese siempre las manos con agua y jabón antes de tocarse el ojo o el párpado.",
      "OBJETO PEQUEÑO EXTRAÑO EN EL OJO O EL PÁRPADO",
      "El ojo a menudo se limpia a sí mismo de pequeños objetos, como pestañas o arena, a través del pestañeo o el lagrimeo. Si no sucede esto, no frote el ojo ni apriete los párpados. A continuación, le indicamos cómo examinar el ojo de otra persona:",
      "Examine el ojo en un área con buena iluminación. No ejerza presión en el ojo.",
      "Para encontrar el objeto, pídale a la persona que mire hacia arriba y hacia abajo, y luego de un lado a otro.",
      "Si no puede encontrar el objeto, agarre el párpado inferior y jale hacia abajo con suavidad para mirar debajo de dicho párpado. Para mirar debajo del párpado superior, pídale a la persona que abra ambos ojos y mire hacia abajo. Coloque un aplicador de algodón en la parte exterior de él y estirarlo suavemente por encima del aplicador.",
      "Si el objeto está en el párpado, trate de lavarlo suavemente con agua. Si esto no funciona, pruebe tocando el objeto con un segundo aplicador de algodón para retirarlo.",
      "Si el objeto está en el ojo, trate de enjuagar suavemente el ojo con agua limpia. Si está disponible, use un gotero o un botecito de gotas para los ojos, como los de lágrimas artificiales; ubíquelo por encima de la esquina exterior del ojo. No toque el ojo directamente con la punta del gotero o botecito.",
      "Es posible que se continúe experimentando una sensación de rasguño y otras molestias menores después de retirar las pestañas y otros objetos pequeños. Esto debe desaparecer en un día o dos. Si la persona continúa sintiendo molestia o visión borrosa, busque asistencia médica.",
      "OBJETO CLAVADO O INCRUSTADO EN EL OJO",
      "Deje el objeto en el mismo sitio. No intente retirarlo. No lo toque ni aplique presión alguna.",
      "Calme y dele seguridad a la persona.",
      "Vende ligeramente ambos ojos. Cubrir ambos ojos ayuda a prevenir el movimiento ocular. Si el objeto es grande, coloque una taza o un cono de papel limpio sobre el ojo lesionado y péguelo con cinta. Esto evita que el objeto se presione más dentro del ojo provocando una lesión mayor.",
      "Consiga ayuda médica de inmediato. No se demore.",
      "QUÍMICOS EN EL OJO",
      "Enjuague con un chorro suave de agua fría del grifo de inmediato. Gire la cabeza de la persona, de manera que el ojo lesionado quede hacia abajo y hacia un lado. Sosteniendo el párpado abierto, deje que el agua fresca del grifo irrigue el ojo durante 15 minutos.",
      "Si ambos ojos están afectados o si los químicos están en otras partes del cuerpo, pídale a la persona que tome una ducha.",
      "Si la persona usa lentes de contacto y estos no salieron con el agua, pídale a la persona que intente retirarlos después del procedimiento de enjuague.",
      "Continúe enjuagando el ojo con agua limpia o solución salina por lo menos por 15 minutos.",
      "Busque ayuda médica de inmediato. No se demore.",
      "CORTADURAS, RASGUÑOS O GOLPE EN EL OJO",
      "Suavemente, aplique compresas frías y limpias para reducir la hinchazón y ayudar a controlar cualquier hemorragia. No aplique presión para controlar el sangrado.",
      "Si se está acumulando sangre en el ojo, cubra ambos ojos con un trozo de tela limpio o un apósito estéril",
      "Busque ayuda médica de inmediato. No se demore.",
      "CORTADURAS EN EL PÁRPADO",
      "Lave el ojo cuidadosamente. Si la herida está sangrando, aplique presión suave con un pedazo de tela limpio y seco hasta que el sangrado se detenga. No presione el globo ocular. El corte puede abarcar todo el párpado, así que también puede producirse un corte en el globo ocular. Por lo general, es seguro presionar sobre el hueso alrededor del ojo.",
      "Cubra la herida con un apósito limpio.",
      "Coloque compresas frías sobre el apósito para reducir la hinchazón y el dolor.",
      "Busque ayuda médica de inmediato. No se demore."
    ],
    "no se debe": [
      "No presione ni frote un ojo lesionado.",
      "No retire los lentes de contacto a menos que se esté desarrollando una hinchazón rápidamente, se presente una lesión química y los lentes de contacto no hayan salido con el agua, o no se pueda obtener asistencia médica rápidamente.",
      "No intente extraer un cuerpo extraño ni cualquier objeto que parezca estar incrustado (atorado) en alguna parte del ojo. Consiga ayuda médica inmediata.",
      "No use hisopos ni aplicadores de algodón, pinzas ni cualquier objeto directamente en la parte coloreada del ojo. Los aplicadores de algodón solo se deben usar en la parte interior o exterior del párpado o en la parte blanca del ojo."
    ],
    "cuándo contactar a un profesional médico": [
      "Busque atención médica urgente si:",
      "Parece haber un rasguño, corte o algo que haya entrado (penetrado) en el globo ocular.",
      "Alguna sustancia química entró en el ojo.",
      "Se presenta dolor y enrojecimiento en el ojo.",
      "El dolor en el ojo está acompañado de náuseas y dolor de cabeza (esto puede ser un síntoma de glaucoma o accidente cerebrovascular).",
      "Hay algún cambio en la visión (como visión borrosa o doble).",
      "Hay un sangrado incontrolable."
    ],
    "prevención": [
      "Supervise a los niños cuidadosamente y enséñeles cómo mantenerse a salvo.",
      "Use siempre implementos de protección para los ojos al:",
      "Utilizar herramientas eléctricas, martillos u otras herramientas para golpear.",
      "Trabajar con químicos tóxicos.",
      "Montar en bicicleta en áreas con mucho viento y polvo.",
      "Participar en deportes en donde haya una alta probabilidad de recibir un golpe en el ojo con una pelota, como los deportes de raqueta en espacios cerrados."
    ],
    "imágenes": [
      "El ojo",
      "Botiquín de primeros auxilios"
    ],
    "referencias": [
      "Guluma K, Lee JE. Ophthalmology. In: Walls RM, Hockberger RS, Gausche-Hill M, Erickson TB, Wilcox SR, eds. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 57.",
      "Muth CC. Eye emergencies. JAMA. 2017;318(7):676. jamanetwork.com/journals/jama/fullarticle/2648633. Updated August 15, 2017. Accessed June 2, 2023.",
      "Vrcek I, Somogyi M, Reed D, Epstein A, Durairaj VD. Evaluation and management of periorbital soft tissue trauma. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 12.9."
    ],
    "ultima revisión 5/10/2023": [
      "Versión en inglés revisada por: Franklin W. Lusby, MD, Ophthalmologist, Lusby Vision Institute, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones del ojo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}