{
  "titulo": "Emergencias por el calor",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las emergencias o enfermedades por el calor son ocasionadas por exposición al calor o al sol extremos. Las enfermedades por el calor se pueden prevenir siendo cuidadoso en climas cálidos y húmedos."
    ],
    "causas": [
      "Las lesiones por el calor pueden ocurrir debido a las altas temperaturas y a la humedad. Usted es más propenso a sentir los efectos del calor con más rapidez si:",
      "No está acostumbrado a las altas temperaturas o a la alta humedad.",
      "Es un niño o un adulto mayor.",
      "Ya está enfermo por otra causa o ha sufrido lesiones.",
      "Es obeso.",
      "También está haciendo ejercicio. Incluso una persona que está en buena forma puede sufrir enfermedades por el calor si ignora las señales de advertencia.",
      "Los siguientes factores hacen que sea más difícil para el cuerpo regular su temperatura y llevan a que sea más probable una emergencia por calor:",
      "Consumo de alcohol antes o después de una exposición al calor o a humedad alta.",
      "No consumir la cantidad suficiente de líquidos cuando se está activo en días más cálidos o de altas temperaturas.",
      "Cardiopatía.",
      "Ciertos medicamentos, como por ejemplo: betabloqueadores, diuréticos, algunos medicamentos usadas en el tratamiento de la depresión, la psicosis o el trastorno de hiperactividad por déficit de atención (THDA).",
      "Problemas con las glándulas sudoríparas.",
      "Usar demasiada ropa."
    ],
    "síntomas": [
      "Los calambres musculares por el calor son la primera etapa de la enfermedad ocasionada por calor. Si continua la exposición al calor y no se tratan estos síntomas, estos pueden conducir al agotamiento por el calor y luego insolación.",
      "La insolación ocurre cuando el cuerpo ya no es capaz de regular su temperatura, y esta sigue aumentando. La insolación puede causar shock, daño cerebral, insuficiencia de órganos e incluso la muerte.",
      "Los síntomas preliminares de la enfermedad por el calor incluyen:",
      "Calambres muculares y dolores que se presentan más comúnmente en las piernas o en el abdomen y puede deberse a factores múltiples incluyendo ejercitarse en el calor.",
      "Fatiga",
      "Sed",
      "Sudoración profusa",
      "Los síntomas tardíos del agotamiento por el calor incluyen:",
      "Piel húmeda y fría",
      "Orina oscura",
      "Mareos y aturdimiento",
      "Dolor de cabeza",
      "Náuseas y vómitos",
      "Debilidad",
      "Respiración rápida y superficial",
      "Pulso rápido y débil",
      "Los síntomas de insolación incluyen aquellos por agotamiento por calor en combinación con temperatura corporal muy alta y síntomas neurológicos significativos (llame al 911 o al número local de emergencias de inmediato):",
      "Fiebre: temperatura por encima de 104°F (40°C)",
      "Confusión extrema (nivel alterado de conciencia)",
      "Comportamiento irracional",
      "Convulsiones",
      "Pérdida del conocimiento (pérdida de la capacidad de respuesta)"
    ],
    "primeros auxilios": [
      "Si usted cree que una persona puede tener enfermedad o emergencia por calor:",
      "Procure que la persona se acueste en un lugar fresco y levántele los pies unas 12 pulgadas (30 centímetros).",
      "Aplíquele compresas húmedas o frías (o agua fresca directamente) sobre la piel y utilice un ventilador para bajarle la temperatura corporal. Colóquele compresas frías en el cuello, la ingle y las axilas.",
      "Si la persona está despierta, dele algo para tomar en sorbos (como una bebida para deportistas) o prepare una bebida con sal agregando una cucharadita (6 gramos) de sal en un cuarto de galón (1 litro) de agua. Dele media taza (120 mililitros) cada 15 minutos. El agua fresca será suficiente si no hay disponibilidad de bebidas saladas.",
      "Para los calambres musculares, suministre bebidas como se acaba de mencionar y masajee suavemente los músculos afectados, pero con firmeza, hasta que se relajen.",
      "Si la persona muestra signos de shock (como labios y uñas azulados y disminución de la lucidez mental), comienza a tener convulsiones o pierde el conocimiento, llame al 911 o al número local de emergencias y administre los primeros auxilios si es necesario."
    ],
    "no se debe": [
      "Tome estas precauciones:",
      "No le suministre a la persona medicamentos que se utilizan para tratar la fiebre, como ácido acetilsalicílico (aspirin) o paracetamol porque, en lugar de ayudar, pueden ser dañinos.",
      "No le suministre tabletas de sales efervescentes.",
      "No le brinde a la persona líquidos que contengan alcohol o cafeína, ya que será más difícil para el cuerpo controlar su temperatura interna.",
      "No aplique alcohol antiséptico sobre la piel de la persona.",
      "No le administre nada por vía oral (ni siquiera bebidas saladas) si está vomitando o está inconsciente."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al 911 o al número local de emergencias si:",
      "La persona pierde el conocimiento en cualquier momento.",
      "Hay alguna alteración en la lucidez mental de la persona (por ejemplo, confusión o convulsiones).",
      "La persona presenta fiebre de más de 102° F (38.9º C).",
      "Se presentan otros síntomas de insolación (como pulso y respiración rápidos).",
      "El estado de la persona no mejora o empeora a pesar del tratamiento."
    ],
    "prevención": [
      "El primer paso para prevenir la enfermedad por calor es la planeación.",
      "Averigüe cómo estará la temperatura durante todo el día cuando vaya a estar al aire libre.",
      "Piense en la manera como ha manejado el calor en el pasado.",
      "Asegúrese de que tendrá suficientes líquidos para beber.",
      "Averigüe si hay sombra disponible en el lugar a donde va.",
      "Aprenda los signos tempranos de enfermedades por el calor.",
      "Para ayudar a prevenir las enfermedades por calor:",
      "Use ropas sueltas, ligeras y de color claro en climas cálidos.",
      "Descanse con frecuencia y busque la sombra cuando sea posible.",
      "Evite el ejercicio o la actividad física vigorosa al aire libre en clima cálido o húmedo.",
      "Tome muchos líquidos todos los días. Tome mayor cantidad antes, durante y después de la actividad física",
      "Tenga especial cuidado para evitar el sobrecalentamiento si está tomando medicamentos que alteran la regulación del calor o si es obeso o una persona mayor.",
      "Tenga cuidado con el calentamiento dentro de los automóviles en el verano. Deje que el auto se enfríe antes de subirse.",
      "NUNCA deje a un niño sentado en un automóvil expuesto al calor del sol, ni siquiera después de abrir las ventanillas.",
      "Después de recuperarse de una enfermedad por el calor provocada por esfuerzo físico, consulte con su proveedor de atención médica antes de volver a realizar un esfuerzo intenso. Comience a hacer ejercicio en un ambiente fresco y aumente lentamente el grado de calor. Durante varias semanas, aumente la duración y la intensidad del ejercicio, así como la cantidad de calor."
    ],
    "nombres alternativos": [
      "Insolación; Enfermedad por calor; Deshidratación - emergencia por calor"
    ],
    "imágenes": [
      "Emergencias por calor"
    ],
    "referencias": [
      "Landry GL. Heat Injuries. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 710.",
      "O'Brien KK, Leon LR, Kenefick RW, O'Connor FG. Clinical management of heat-related illnesses. In: Auerbach PS, Cushing TA, Harris NS, eds. Auerbach's Wilderness Medicine. 7th ed. Philadelphia, PA: Elsevier; 2017:chap 13.",
      "Platt MA, Price TG. Heat illness. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 129.",
      "Prendergast HM, Erickson TB. Procedures pertaining to hypothermia and hyperthermia. In: Roberts JR, Custalow CB, Thomsen TW, eds. Roberts and Hedges' Clinical Procedures in Emergency Medicine and Acute Care. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 65.",
      "Sawka MN, O'Connor FG. Disorders due to heat and cold. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 95."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades causadas por el calor",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}