{
  "titulo": "Encefalitis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la irritación e hinchazón (inflamación) del cerebro, casi siempre debido a infecciones."
    ],
    "causas": [
      "La encefalitis es una enfermedad poco común. Se presenta casi siempre en el primer año de vida y disminuye con la edad. Las personas muy jóvenes y los adultos mayores son más propensos a presentar un caso grave.",
      "La encefalitis suele ser causada por un virus. Muchos tipos de virus la pueden provocar. La exposición puede suceder a través de:",
      "Inhalación de las gotitas de la nariz, boca o garganta de una persona infectada",
      "Alimentos o bebidas contaminados",
      "Picaduras de mosquitos, garrapatas y otros insectos",
      "Contacto con la piel",
      "Los diferentes virus se presentan en diferentes ubicaciones geográficas. Muchos casos suceden en una temporada en particular.",
      "La encefalitis causada por el virus del herpes simple es la causa principal de los casos más graves en todas las edades, incluso en los recién nacidos.",
      "Las vacunas de rutina han reducido considerablemente la encefalitis que se debe a algunos virus, que incluyen:",
      "Sarampión",
      "Paperas",
      "Polio",
      "Rabia",
      "Rubéola",
      "Varicela",
      "Otros virus que pueden causar encefalitis incluyen:",
      "Adenovirus",
      "Virus de Coxsackie",
      "Citomegalovirus",
      "Virus de la encefalitis equina oriental",
      "Ecovirus",
      "Encefalitis japonesa, que sucede en Asia",
      "Virus del Nilo occidental",
      "Luego de que el virus entra en el cuerpo, el tejido cerebral se hincha. Esto puede destruir neuronas y provocar sangrado en el cerebro y daño cerebral.",
      "Otras causas de encefalitis pueden incluir:",
      "Una reacción alérgica a vacunas",
      "Enfermedad autoinmune",
      "Infecciones bacterianas como la de enfermedad de Lyme, sífilis y tuberculosis",
      "Parásitos como nemátodos, cisticercosis y toxoplasmosis en personas con VIH o sida y otras personas que tengan un sistema inmunitario debilitado",
      "Efectos del cáncer"
    ],
    "síntomas": [
      "Algunas personas pueden tener síntomas de un resfriado o de una infección estomacal antes de que los síntomas de encefalitis comiencen.",
      "Cuando esta infección no es muy grave, los síntomas pueden ser muy similares a los de otras enfermedades:",
      "Fiebre que no es muy alta",
      "Dolor de cabeza leve",
      "Baja energía y falta de apetito",
      "Otros síntomas incluyen:",
      "Torpeza, marcha inestable",
      "Confusión, desorientación",
      "Somnolencia",
      "Irritabilidad o poco control del temperamento",
      "Sensibilidad a la luz",
      "Rigidez del cuello y de la espalda (a veces)",
      "Vómitos",
      "Es posible que los síntomas en los recién nacidos y niños pequeños no sean tan fáciles de reconocer:",
      "Rigidez en el cuerpo",
      "Irritabilidad y llanto con más frecuencia (estos síntomas pueden empeorar cuando se carga al bebé",
      "Alimentación deficiente",
      "La fontanela en la parte superior de la cabeza puede sobresalir más",
      "Vómitos",
      "Síntomas de emergencia:",
      "Pérdida del conocimiento, baja reacción, estupor, coma",
      "Debilidad muscular o parálisis",
      "Convulsiones",
      "Dolor de cabeza intenso",
      "Cambio repentino en las funciones mentales como estado de ánimo plano, deterioro del juicio, pérdida de la memoria y falta interés en las actividades diarias"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le hará un examen físico y le hará preguntas sobre los síntomas.",
      "Los exámenes que se pueden hacer incluyen:",
      "Resonancia magnética del cerebro",
      "Tomografía computarizada de la cabeza",
      "Tomografía computarizada por emisión monofotónica (SPECT)",
      "Cultivo de líquido cefalorraquídeo, hemocultivo o urocultivo (sin embargo, este examen en pocas ocasiones es útil)",
      "Electroencefalograma (EEG)",
      "Punción lumbar y examen de líquido cefalorraquídeo",
      "Exámenes para detectar anticuerpos contra un virus (pruebas de serología)",
      "Exámenes para detectar cantidades diminutas del ADN de una bacteria o virus (amplificación de ácidos nucleicos)"
    ],
    "tratamiento": [
      "Los objetivos del tratamiento son brindar cuidados complementarios (reposo, nutrición, líquidos) para ayudarle al cuerpo a combatir la infección, y aliviar los síntomas.",
      "Los medicamentos pueden incluir:",
      "Medicamentos antivirales, si un virus provocó la infección",
      "Antibióticos si fue provocado por bacterias",
      "Anticonvulsivos para prevenir las convulsiones",
      "Esteroides con el fin de reducir la hinchazón del cerebro",
      "Sedantes para tratar irritabilidad o inquietud",
      "Paracetamol (acetaminofén) para la fiebre y el dolor de cabeza",
      "Si la función cerebral resulta gravemente afectada, se puede necesitar fisioterapia o terapia del lenguaje después de que la infección esté controlada."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico varía. Algunos casos son leves, cortos y la persona se recupera por completo; mientras que otros casos son graves y pueden ocasionar deterioro permanente o posiblemente la muerte.",
      "La fase aguda de la enfermedad dura normalmente de 1 a 2 semanas. La fiebre y los síntomas desaparecen de manera gradual o súbita. Algunas personas pueden tardar varios meses en recuperarse por completo."
    ],
    "posibles complicaciones": [
      "El daño cerebral permanente puede ocurrir en casos severos de encefalitis y puede afectar:",
      "La audición",
      "La memoria",
      "El control muscular",
      "La sensibilidad",
      "El lenguaje",
      "La visión"
    ],
    "cuándo contactar a un profesional médico": [
      "Acuda a la sala de urgencias o llame al número local de emergencias (como el 911 en los Estados Unidos) si presenta:",
      "Fiebre súbita",
      "Otros síntomas de encefalitis"
    ],
    "prevención": [
      "Los niños y los adultos deben evitar el contacto con alguien que tenga encefalitis.",
      "El control de los mosquitos (una picadura de mosquito puede transmitir algunos virus) puede reducir la probabilidad de que algunas infecciones lleven a enfermar de encefalitis.",
      "Aplique un repelente de insectos que contenga el químico DEET cuando salga a áreas abiertas (pero nunca use productos con DEET en bebés menores de 2 meses).",
      "Elimine cualquier fuente de agua estancada (como neumáticos viejos, latas, canales y estanques de poca profundidad).",
      "Use camisas de manga larga y pantalones cuando esté afuera, particularmente al anochecer.",
      "Los niños y los adultos deben aplicarse las vacunas de rutina contra los virus que pueden provocar encefalitis. Las personas que planean viajar a lugares como algunas partes de Asia, en donde se encuentra la encefalitis japonesa, deben recibir vacunas específicas.",
      "Vacune a los animales para prevenir la encefalitis causada por el virus de la rabia."
    ],
    "instrucciones para el paciente": [
      "Alta tras derivación ventriculoperitoneal"
    ],
    "imágenes": [
      "Resonancia magnética de la cabeza"
    ],
    "referencias": [
      "Beckham JD, Tyler KL. Encephalitis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 89.",
      "Bronstein DE, Glaser CA. Encephalitis and meningoencephalitis. In: Cherry JD, Harrison GJ, Kaplan SL, Steinbach WJ, Hotez PJ, eds. Feigin and Cherry's Textbook of Pediatric Infectious Diseases. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 36."
    ],
    "ultima revisión 7/16/2024": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Encefalitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}