{
  "titulo": "Encefalopatía hepática",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La pérdida de la función cerebral ocurre cuando el hígado ya no es capaz de eliminar las toxinas de la sangre. Esto se conoce como encefalopatía hepática (HE, por sus siglas en inglés). El problema puede presentarse repentinamente o puede desarrollarse lentamente con el tiempo."
    ],
    "causas": [
      "Una función importante del hígado es transformar en el cuerpo sustancias tóxicas en inofensivas. Estas sustancias pueden ser producidas por el cuerpo (amoníaco) o puede haber sustancias que usted consume (medicamentos).",
      "Cuando el hígado sufre daño, estos \"tóxicos\" se pueden acumular en el torrente sanguíneo y afectar la función del sistema nervioso. Esto puede traer como consecuencia una HE.",
      "La HE puede presentarse de manera súbita y usted puede enfermarse muy rápido. Las causas de la HE incluyen:",
      "Infección por hepatitis A o B (no es común que suceda por esta causa)",
      "Bloqueo en la irrigación sanguínea al hígado",
      "Intoxicación por diferentes toxinas o medicamentos",
      "Estreñimiento",
      "Sangrado gastrointestinal en la parte superior",
      "Las personas con daño hepático grave, a menudo sufren de HE. El resultado final del daño hepático crónico es la cirrosis. Las causas comunes de daño hepático crónico son:",
      "Infección severa por hepatitis B o hepatitis C",
      "Abuso en el consumo del alcohol",
      "Hepatitis autoinmunitaria",
      "Trastornos en los conductos biliares",
      "Algunos medicamentos",
      "Enfermedad de hígado graso no alcohólica (NAFLD, por sus siglas en inglés) y esteatohepatitis no alcohólica (NASH, por sus siglas en inglés)",
      "Una vez que usted tiene daño hepático, los episodios de empeoramiento de la función cerebral pueden desencadenarse por:",
      "Pérdida de líquidos en el cuerpo (deshidratación)",
      "Consumo excesivo de proteína",
      "Niveles bajos de potasio o sodio en la sangre",
      "Sangrado en los intestinos, estómago o esófago",
      "Infecciones",
      "Problemas renales",
      "Niveles bajos de oxígeno en el cuerpo",
      "Colocación o complicaciones de una derivación",
      "Cirugía",
      "Narcóticos para el dolor o sedantes",
      "Los trastornos que pueden parecer similares a la HE incluyen:",
      "Intoxicación con alcohol",
      "Abstinencia alcohólica complicada",
      "Sangrado dentro del cráneo (hematoma subdural)",
      "Trastorno cerebral causado por la falta de vitamina B1 (síndrome de Wernicke-Korsakoff)",
      "En algunos casos, la HE es un problema a corto plazo que se puede corregir. También puede presentarse como un problema a largo plazo (crónico) a raíz de una enfermedad hepática que empeora con el tiempo."
    ],
    "síntomas": [
      "Los síntomas de HE se clasifican en una escala de grados de 1 a 4. Estos pueden comenzar lentamente y empeorar con el tiempo.",
      "Los síntomas iniciales pueden ser leves e incluir:",
      "Aliento con olor rancio o dulce",
      "Cambios en los patrones de sueño",
      "Cambios en el pensamiento",
      "Confusión leve",
      "Olvido",
      "Cambios de personalidad o estado anímico",
      "Mala concentración y deficiente capacidad de discernimiento",
      "Empeoramiento de la escritura a mano o pérdida de otros movimientos pequeños de la mano",
      "Los síntomas graves pueden incluir:",
      "Movimientos anormales o temblor de manos o brazos",
      "Agitación, excitación o convulsiones (ocurren en muy pocas ocasiones)",
      "Desorientación",
      "Somnolencia o confusión",
      "Cambios de comportamiento o personalidad",
      "Mala pronunciación",
      "Movimientos lentos o perezosos",
      "Las personas con HE pueden resultar inconscientes, no reaccionar y posiblemente entrar en un coma.",
      "Estas personas a menudo no son capaces de cuidarse sin ayuda debido a estos síntomas."
    ],
    "pruebas y exámenes": [
      "Los signos de cambios en el sistema nervioso pueden incluir:",
      "Temblor de las manos (\"temblor de meneo o sacudida\" o asterixis) al tratar de sostener los brazos extendidos enfrente del cuerpo y levantar las manos",
      "Problemas con el pensamiento y con la realización de operaciones mentales",
      "Signos de enfermedad hepática como ojos y piel amarillos (ictericia), y acumulación de líquido en el abdomen (ascitis)",
      "Un olor rancio en el aliento y la orina",
      "Los exámenes realizados pueden incluir:",
      "Conteo sanguíneo completo o hematocrito para verificar si hay anemia",
      "Tomografía computarizada de la cabeza o resonancia magnética (RM)",
      "EEG",
      "Pruebas de la función hepática",
      "Tiempo de protrombina",
      "Nivel de amoníaco en suero en la sangre",
      "Nivel de sodio en la sangre",
      "Nivel de potasio en la sangre",
      "BUN (nitrógeno ureico en la sangre) y creatinina en la sangre para ver cómo están funcionando los riñones"
    ],
    "tratamiento": [
      "El tratamiento de la HE depende de la causa.",
      "Si los cambios en la función cerebral son graves, puede ser necesaria una hospitalización.",
      "Hay que detener el sangrado gastrointestinal.",
      "Es necesario tratar las infecciones, la insuficiencia renal y los cambios en los niveles de sodio y potasio.",
      "Se administran medicamentos para ayudar a disminuir el nivel de amoníaco y mejorar la función cerebral. Los medicamentos suministrados pueden incluir:",
      "La lactulosa para evitar que las bacterias en los intestinos produzcan amoníaco. Puede causar diarrea.",
      "La neomicina y la rifaximina también reducen la cantidad de amoníaco que se produce en los intestinos.",
      "Si la HE mejora al tomar rifaximina, debe continuar tomándola indefinidamente.",
      "Usted debe evitar",
      "Cualquier sedante, tranquilizante y cualquier otro tipo medicamento que sea metabolizado por el hígado",
      "Los medicamentos que contienen amoníaco (incluso ciertos antiácidos)",
      "Su proveedor de atención médica puede sugerir otros medicamentos y tratamientos. Estos pueden tener resultados variables."
    ],
    "expectativas (pronóstico)": [
      "El desenlace de la HE depende del manejo de la causa. Las formas crónicas del trastorno a menudo siguen empeorando o reapareciendo.",
      "Las primeras dos etapas de la enfermedad tienen un buen pronóstico. Las etapas tres y cuatro tienen un pronóstico poco alentador."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si usted o las personas a su alrededor notan cualquier problema con su estado mental o el funcionamiento del sistema nervioso. Esto es importante para las personas que ya tienen un daño hepático. La HE puede empeorar rápidamente y convertirse en una enfermedad urgente."
    ],
    "prevención": [
      "El tratamiento de los problemas hepáticos puede prevenir la HE. Evitar el alcohol y las drogas intravenosas puede prevenir muchos trastornos hepáticos."
    ],
    "nombres alternativos": [
      "Coma hepático; Encefalopatía - hepática; Encefalopatía hepática; Encefalopatía portosistémica"
    ],
    "referencias": [
      "Cameron J. Portal hypertension. In: Cameron J, ed. Current Surgical Therapy. 14th ed. Philadelphia, PA: Elsevier; 2023:413-456.",
      "Garcia-Tsao G. Cirrhosis and its sequelae. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 139.",
      "Mehta SS, Fallon MB. Hepatic encephalopathy, hepatorenal syndrome, hepatopulmonary syndrome, and other systemic complications of liver disease. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 94.",
      "Wong MP, Moitra VK. Hepatic encephalopathy. In: Fleisher LA, Roizen MF, Roizen JD, eds. Essence of Anesthesia Practice. 4th ed. Philadelphia, PA: Elsevier; 2018:198-198."
    ],
    "ultima revisión 8/7/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cirrosis",
      "Enfermedades del cerebro",
      "Enfermedades del hígado",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}