{
  "titulo": "Encefalomielitis miálgica/síndrome de fatiga crónica (EM/SFC)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La encefalomielitis miálgica/síndrome de fatiga crónica (EM/SFC) es una enfermedad de largo plazo que afecta a muchos sistemas del cuerpo. Las personas con esta enfermedad no son capaces de realizar sus actividades cotidianas. A menudo, pueden ser confinadas a una cama. La afección también se puede llamar enfermedad de intolerancia al esfuerzo sistémico (EIES).",
      "Un síntoma común es la fatiga intensa. Esta no se alivia con el descanso y no es causada directamente por otras enfermedades. Otros síntomas pueden incluir problemas con el pensamiento y la concentración, dolor y mareos."
    ],
    "causas": [
      "Se desconoce la causa exacta de EM/SFC. Puede tener más de una causa. Por ejemplo, es probable que dos o más causas posibles trabajen juntas para desencadenar la enfermedad.",
      "Los investigadores están buscando entre estas posibles causas:",
      "Infección -- aproximadamente 1 de cada 10 personas que desarrollan ciertas infecciones, como el virus Epstein-Barr y la fiebre Q, van a desarrollar EM/SFC. También se han estudiado otras infecciones, pero no se ha encontrado ninguna causa.",
      "Cambios en el sistema inmunitario -- la EM/SFC se puede desencadenar por cambios en la manera en que el sistema inmunitario de una persona responde al estrés o la enfermedad.",
      "Estrés mental o físico -- muchas personas con EM/SFC han estado bajo estrés mental o físico intenso antes de enfermarse.",
      "Producción de energía -- la manera en que las células dentro del cuerpo obtienen energía es diferente en las personas con EM/SFC que en las personas sin esta afección. No está claro cómo esto está relacionado con el desarrollo de la enfermedad.",
      "COVID prolongado o secuelas posagudas por infección con SARS CoV-2 (PASC, por sus siglas en inglés) -- Algunas personas que se infectaron con el virus de la COVID-19 continúan teniendo síntomas semanas o meses después. Esto se llama COVID prolongado. Debido a que los síntomas como fatiga extrema, dificultad para concentrarse, mareo y problemas para dormir son similares a los de la EM/SFC, los investigadores están buscando una posible conexión entre las dos afecciones.",
      "Los factores genéticos o ambientales también pueden intervenir en la aparición de EM/SFC:",
      "Cualquier persona se puede enfermar de EM/SFC.",
      "Mientras que es más común en personas de 40 y 60 años de edad, la enfermedad afecta a niños, adolescentes y adultos de todas las edades.",
      "Entre los adultos, las mujeres resultan afectadas con más frecuencia que los hombres.",
      "Las personas de raza blanca reciben este diagnóstico más que las personas de otras razas u orígenes étnicos. Pero muchas personas con EM/SFC no han sido diagnosticadas, particularmente entre las minorías."
    ],
    "síntomas": [
      "Hay tres síntomas principales o \"centrales\" en las personas con EM/SFC:",
      "Fatiga profunda",
      "Empeoramiento de los síntomas después de actividad física o mental",
      "Problemas para dormir",
      "Las personas con EM/SFC presentan fatiga persistente y profunda y no son capaces de llevar a cabo las actividades que hacían antes de la enfermedad. Esta fatiga extrema es:",
      "Nueva",
      "Dura al menos 6 meses",
      "No se debe a actividad intensa o inusual",
      "No se alivia con el sueño o el reposo en cama",
      "Es tan intensa que le impide participar en ciertas actividades",
      "Los síntomas de EM/SFC pueden empeorar después de la actividad física o mental. Esto se conoce como malestar después de hacer un esfuerzo (PEM, por sus siglas en inglés), también conocido como un desplome, recaída o colapso.",
      "Por ejemplo, usted puede experimentar un desplome después de comprar en la tienda de abarrotes y necesita tomar una siesta antes de conducir de regreso a casa. O puede necesitar que alguien llegue por usted.",
      "No hay manera de predecir qué ocasionará un desplome, ni forma de saber cuánto demorará la recuperación. Puede tomar días, semanas o más recuperarse.",
      "Los problemas para dormir pueden incluir dormirse o permanecer despierto. Una noche completa de descanso no alivia la fatiga y otros síntomas.",
      "Las personas con EM/SFC también experimentan a menudo al menos uno de los siguientes dos síntomas:",
      "Olvido, problemas de concentración, problemas para seguir detalles (también llamado \"neblina cerebral\")",
      "Empeoramiento de los síntomas al estar de pie o sentado. Esto se denomina intolerancia ortostática. Usted se puede sentir mareado, aturdido o desmayarse al pararse o al sentarse. También puede presentar cambios en la visión o ver puntos.",
      "Otros síntomas comunes incluyen:",
      "Dolor articular sin hinchazón ni enrojecimiento, dolores musculares, debilidad muscular en todo el cuerpo o dolores de cabeza diferentes a los que ha experimentado en el pasado",
      "Dolor de garganta, sensibilidad en los ganglios linfáticos del cuello o debajo de los brazos, escalofríos y sudores nocturnos",
      "Problemas digestivos, como síndrome del intestino irritable",
      "Alergias",
      "Sensibilidad al ruido, la comida, los olores o los químicos"
    ],
    "pruebas y exámenes": [
      "Los Centros para el Control y Prevención de Enfermedades (CDC, por sus siglas en inglés) describen la EM/SFC como un trastorno diferente con síntomas y signos físicos específicos. El diagnóstico se basa en el descarte de otras causas posibles.",
      "Su proveedor de atención médica tratará de descartar otras posibles causas de fatiga, incluso:",
      "Farmacodependencia",
      "Trastornos autoinmunitarios o inmunitarios",
      "Infecciones",
      "Enfermedades musculares o neurológicas (como esclerosis múltiple)",
      "Enfermedades endocrinas (como hipotiroidismo)",
      "Otras enfermedades (como enfermedades del corazón, los riñones o el hígado)",
      "Enfermedades psiquiátricas o psicológicas, particularmente depresión",
      "Tumores",
      "Un diagnóstico de EM/SFC debe incluir:",
      "Ausencia de otras causas de fatiga prolongada (crónica)",
      "Al menos cuatro de los otros síntomas específicos de EM/SFC",
      "Fatiga extrema y prolongada",
      "No existen pruebas específicas para confirmar el diagnóstico de EM/SFC. Sin embargo, ha habido informes de personas con EIES/SFC que arrojan resultados anormales en los siguientes exámenes:",
      "Resonancia magnética del cerebro",
      "Conteo de glóbulos blancos"
    ],
    "tratamiento": [
      "En la actualidad, no existe cura para la EM/SFC. El objetivo del tratamiento es aliviar los síntomas.",
      "El tratamiento incluye una combinación de lo siguiente:",
      "Técnicas de manejo del sueño",
      "Medicamentos para reducir el dolor, la molestia y la fiebre",
      "Medicamentos para tratar la ansiedad (ansiolíticos)",
      "Medicamentos para tratar la depresión (antidepresivos)",
      "Alimentación saludable",
      "Algunos medicamentos pueden causar reacciones o efectos secundarios que son peores que los síntomas originales de la enfermedad.",
      "A las personas con EM/SFC se les exhorta a mantener una vida social activa. El ejercicio físico suave también puede servir. Su equipo de atención médica le ayudará a planear qué tanta actividad puede hacer y cómo incrementarla lentamente. Las recomendaciones incluyen:",
      "Evitar hacer demasiado en los días cuando usted se siente cansado",
      "Balancear el tiempo entre la actividad, el reposo y el sueño",
      "Dividir las tareas grandes en tareas menores y más manejables",
      "Repartir las tareas de mayor desafío a lo largo de la semana",
      "Las técnicas de relajación y reducción del estrés pueden ayudarle a manejar el dolor crónico (prolongado) y la fatiga. Sin embargo, no se usan como tratamiento principal para la EM/SFC. Las técnicas de relajación incluyen:",
      "Biorretroalimentación",
      "Ejercicios de respiración profunda",
      "Hipnosis",
      "Terapia con masajes",
      "Meditación",
      "Técnicas de relajación muscular",
      "Yoga",
      "También puede ser útil trabajar con un terapista que le ayudará a lidiar con sus sentimientos y el impacto de la enfermedad en su vida.",
      "Se están investigando nuevos métodos con medicamentos."
    ],
    "grupos de apoyo": [
      "Algunas personas pueden beneficiarse del hecho de formar parte en un grupo de apoyo para la EM/SFC."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico a largo plazo para las personas con EM/SFC varía. Es difícil predecir el momento en que comienzan los primeros síntomas. Algunas personas se recuperan completamente después de 6 meses hasta un año.",
      "Casi 1 de cada 4 personas con EM/SFC están tan gravemente discapacitadas que no pueden levantarse de la cama o salir de su casa. Los síntomas pueden ir y venir en ciclos, e incluso cuando las personas se sienten mejor, pueden experimentar una recaída disparada por el ejercicio o una causa desconocida.",
      "Algunas personas nunca sienten que vuelvan a desempeñarse como antes de presentar EM/SFC. Los estudios sugieren que usted tiene mayor probabilidad de mejorar si realiza una rehabilitación intensiva."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Depresión",
      "Incapacidad para participar en actividades sociales y laborales, lo cual puede llevar al aislamiento",
      "Efectos secundarios de los medicamentos o tratamientos"
    ],
    "cuándo contactar a un profesional médico": [
      "Llame a su proveedor si experimenta fatiga intensa, con o sin otros síntomas de este trastorno. Otros trastornos más graves pueden provocar síntomas similares y se deben descartar.",
      "Si usted o alguien que conoce está pensando en el suicidio, llame o envíe un mensaje de texto al 988 o chatee en 988lifeline.org. También puede llamar al 1-800-273-8255 (1-800-273-TALK). La Línea de vida para crisis y suicidio 988 proporciona apoyo gratuito y confidencial las 24 horas del día, los 7 días de la semana, en cualquier momento del día o de la noche.",
      "También puede llamar al 911 o al número local de emergencias o vaya a la sala de emergencias del hospital. NO se demore.",
      "Si conoce a alguien que haya intentado suicidarse, llame al 911 o al número local de emergencias de inmediato. NO deje sola a la persona, incluso después de haber llamado para pedir ayuda."
    ],
    "nombres alternativos": [
      "SFC; Fatiga - crónica; Síndrome de disfunción inmunitaria; Encefalomielitis miálgica (EM); Encefalopatía miálgica síndrome de fatiga crónica (EM/SFC); Enfermedad sistémica de intolerancia al ejercicio (ESIE)"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Myalgic Encephalomyelitis/Chronic Fatigue Syndrome. Manage myalgic encephalomyelitis/chronic fatigue syndrome. www.cdc.gov/me-cfs/management/. Updated May 10, 2024. Accessed June 18, 2024.",
      "Clauw DJ. Fibromyalgia, chronic fatigue syndrome, and myofascial pain. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 258.",
      "Committee on the Diagnostic Criteria for Myalgic Encephalomyelitis/Chronic Fatigue Syndrome; Board on the Health of Select Populations; Institute of Medicine. Beyond myalgic encephalomyelitis/chronic fatigue syndrome: redefining an illness. Washington, DC: National Academies Press; 2015. PMID: 25695122 pubmed.ncbi.nlm.nih.gov/25695122/.",
      "Dobbs TE, Lampton LM. COVID -19. In: Kellerman RD, Rakel DP, Heidelbaugh JJ, Lee EM, eds. Conn's Current Therapy 2023. Philadelphia, PA: Elsevier; 2023:572-577.",
      "Ebenbichler GR. Chronic fatigue syndrome. In: Frontera, WR, Silver JK, Rizzo TD, eds. Essentials of Physical Medicine and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 126.",
      "Engleberg NC. Chronic fatigue syndrome (systemic exertion intolerance disease). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 130.",
      "Komaroff AL, Lipkin WI. ME/CFS and Long COVID share similar symptoms and biological abnormalities: road map to the literature. Front Med (Lausanne). 2023;10:1187163. PMID: 37342500 pubmed.ncbi.nlm.nih.gov/37342500/.",
      "Smith ME, Haney E, McDonagh M, et al. Treatment of myalgic encephalomyelitis/chronic fatigue syndrome: a systematic review for a National Institutes of Health Pathways to Prevention Workshop. Ann Intern Med. 2015;162(12):841-850. PMID: 26075755 pubmed.ncbi.nlm.nih.gov/26075755/.",
      "van der Meer JWM, Bleijenberg G. Chronic fatigue syndrome. In: Cohen J, Powderly WG, Opal SM, eds. Infectious Diseases. 4th ed. Philadelphia, PA: Elsevier; 2017:chap 70."
    ],
    "ultima revisión 4/30/2023": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, New York, NY, and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 01/14/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Encefalomielitis miálgica/Síndrome de fatiga crónica",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}