{
  "titulo": "Encopresis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Si un niño de más de 4 años ha sido entrenado para usar el baño, pero aún defeca y ensucia su ropa, esto se denomina encopresis. El niño puede o no estar haciendo esto a propósito."
    ],
    "causas": [
      "El niño puede tener estreñimiento. Las heces son duras, secas y se atascan en el colon (lo que se denomina retención fecal). El niño luego evacua solo heces húmedas o casi líquidas que pasan alrededor de las heces duras. El escape de las heces puede ocurrir durante el día o la noche.",
      "Otras causas pueden incluir:",
      "El niño no recibió entrenamiento para ir al baño",
      "El entrenamiento para ir al baño comenzó cuando el niño estaba demasiado pequeño",
      "Problemas emocionales, como el trastorno de oposición desafiante o trastorno de conducta",
      "Cualquiera que sea la causa, el niño puede sentir vergüenza, culpabilidad o pérdida de autoestima y puede ocultar señales de encopresis.",
      "Factores que pueden aumentar el riesgo de encopresis incluyen:",
      "Estreñimiento crónico",
      "Nivel socioeconómico bajo",
      "La encopresis es mucho más común en niños que en niñas. Tiende a desaparecer a medida que el niño crece."
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "No ser capaz de retener las heces hasta llegar al baño (incontinencia intestinal)",
      "Defecación en lugares inapropiados (como en la ropa del niño)",
      "Mantener las defecaciones en secreto",
      "Tener estreñimiento y heces duras",
      "Algunas veces evacuación de heces muy grandes que pueden obstruir el baño",
      "Pérdida del apetito",
      "Retención de orina",
      "Negarse a sentarse en el baño",
      "Negarse a tomar medicamentos",
      "Sensación de distensión o dolor abdominal"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica puede sentir las heces atascadas en el recto del niño (retención fecal). Una radiografía del abdomen del niño puede mostrar las heces retenidas en el colon.",
      "Su proveedor puede hacer un examen del sistema nervioso para buscar un problema de la médula espinal.",
      "Otras pruebas pueden incluir:",
      "Análisis de orina",
      "Cultivo de orina",
      "Pruebas de función tiroidea",
      "Pruebas de detección de enfermedad celíaca",
      "Examen para medir los niveles de calcio sérico",
      "Examen de electrolitos en suero"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es:",
      "Prevenir el estreñimiento",
      "Mantener buenos hábitos de defecación",
      "Lo mejor es que los padres apoyen en lugar de criticar o desanimar al niño.",
      "Los tratamientos pueden incluir cualquiera de los siguientes:",
      "Darle al niño laxantes o enemas para eliminar heces duras y secas.",
      "Darle al niño ablandadores de heces, como hidróxido de magnesio, lactulosa o polvo de polietilenglicol como lo recomienda su proveedor.",
      "Procurar que el niño consuma una dieta rica en fibra (frutas, verduras, productos de granos integrales) y que beba suficientes líquidos para mantener las heces blandas y cómodas.",
      "Tomar aceite mineral saborizado por corto tiempo. Este solo es un tratamiento a corto plazo, porque el aceite mineral interfiere con la absorción del calcio y la vitamina D.",
      "Acudir a un gastroenterólogo pediátrico cuando estos tratamientos no sean suficientes. Su gastroenterólogo puede utilizar la biorretroalimentación o enseñarles a los padres y al niño cómo manejar la encopresis.",
      "Ver a un psicoterapeuta puede ayudarle al niño a enfrentar los sentimientos de vergüenza, culpabilidad o pérdida de autoestima.",
      "En caso de una encopresis sin estreñimiento, el niño puede necesitar una evaluación psiquiátrica para encontrar la causa."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los niños responden bien al tratamiento. La encopresis a menudo reaparece, por lo que algunos niños necesitan un tratamiento continuo."
    ],
    "posibles complicaciones": [
      "Sin tratamiento, el niño podría desarrollar una baja autoestima y problemas para conseguir y conservar amigos. Otras complicaciones pueden incluir:",
      "Estreñimiento crónico",
      "Incontinencia urinaria"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor para concertar una cita si su hijo es mayor de 4 años y tiene encopresis."
    ],
    "prevención": [
      "Para prevenir la encopresis:",
      "Enseñe al niño a usar el baño cuando tenga la edad apropiada y de forma positiva.",
      "Hable con su proveedor sobre cómo ayudar a su hijo si él muestra signos de estreñimiento, como heces duras, secas o poco frecuentes."
    ],
    "nombres alternativos": [
      "Ensuciar la ropa interior; Incontinencia - fecal; Estreñimiento - encopresis; Retención fecal - encopresis"
    ],
    "referencias": [
      "Kliegman RM, St. Geme JW, Blum NJ, et al. Motility disorders and Hirschsprung disease. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 378.",
      "Noe J. Constipation. In: Kliegman RM, Toth H, Bordini BJ, Basel D, eds. Nelson Pediatric Symptom-Based Diagnosis. 2nd ed. Philadelphia, PA: Elsevier; 2023:chap 19.",
      "Roy D, Akriche F, Amlani B, Shakir S. Utilisation and safety of polyethylene glycol 3350 with electrolytes in children under 2 years: A Retrospective Cohort. J Pediatr Gastroenterol Nutr. 2021;72(5):683-689. PMID: 33587408 pubmed.ncbi.nlm.nih.gov/33587408/."
    ],
    "ultima revisión 7/16/2024": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Incontinencia fecal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}