{
  "titulo": "Encías sangrantes",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las encías sangrantes pueden ser un signo de que usted tiene o está en riesgo de enfermedad periodontal. El sangrado persistente de las encías puede deberse a la acumulación de placa en los dientes. También puede ser una señal de una afección médica grave."
    ],
    "causas": [
      "La causa principal del sangrado en las encías es la acumulación de placa en la línea de la encía. Esto puede llevar a una afección llamada gingivitis o encías inflamadas.",
      "La placa que no se retira se endurecerá y se convertirá en sarro. Esto puede llevar al aumento en el sangrado y a una forma más avanzada de enfermedad periodontal y del hueso mandibular conocida como periodontitis.",
      "Otras causas de encías sangrantes pueden ser:",
      "Cualquier trastorno hemorrágico",
      "Cepillarse con mucha fuerza",
      "Cambios hormonales durante el embarazo",
      "Prótesis u otros aparatos dentales mal ajustados",
      "Mal uso del hilo dental",
      "Infección, que puede estar tanto en los dientes como en las encías",
      "Leucemia, un tipo de cáncer en la sangre",
      "Escorbuto, una deficiencia de vitamina C",
      "Uso de anticoagulantes",
      "Deficiencia de vitamina K"
    ],
    "cuidados en el hogar": [
      "Visite al dentista al menos cada 6 meses para remover la placa y el sarro. Siga las recomendaciones del dentista para los cuidados en el hogar.",
      "Cepíllese los dientes con suavidad con un cepillo de cerdas suaves al menos dos veces al día. Es mejor que pueda cepillarse después de cada comida. También, usar el hilo dental dos veces al día puede prevenir la acumulación de placa y que se convierta en sarro.",
      "Su dentista puede decirle que se enjuague con agua salada o con agua oxigenada y agua o con un enjuague bucal diseñado para tratar la inflamación de las encías. Algunos enjuagues bucales contienen alcohol, por lo que debe consultar a su dentista antes de usar uno de estos enjuagues.",
      "Puede ayudar seguir una dieta saludable y balanceada. Trate de evitar los refrigerios entre las comidas y reduzca el consumo de carbohidratos.",
      "Otros consejos para ayudar con las encías sangrantes:",
      "Procure que le hagan un examen periodontal.",
      "No consuma tabaco ya que agrava el sangrado de las encías. El consumo de tabaco también puede ocultar otros problemas que causan sangrado en las encías.",
      "Controle el sangrado de las encías aplicando presión directamente sobre la encía con una gasa humedecida en agua helada.",
      "Si le han diagnosticado una deficiencia de vitaminas, tome los suplementos vitamínicos.",
      "Evite el uso de ácido acetilsalicílico (aspirin), a menos que el proveedor de atención médica le haya recomendado tomarlo.",
      "Si los efectos secundarios de un medicamento están causando el sangrado de las encías, solicítele a su proveedor que le recete un medicamento diferente. Nunca cambie sus medicamentos sin consultar antes con su proveedor.",
      "Utilice un dispositivo de irrigación oral en la configuración baja para masajear las encías",
      "Acuda a su dentista si su prótesis dental u otros aparatos dentales no ajustan bien o si están causando puntos dolorosos en las encías.",
      "Siga las instrucciones de su dentista sobre cómo cepillarse y usar la seda dental para que evite lastimarse las encías."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si:",
      "El sangrado es grave o prolongado (crónico)",
      "Las encías continúan sangrando incluso después del tratamiento",
      "Tiene otros síntomas inexplicables con el sangrado"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su dentista le examinará los dientes y las encías y le hará preguntas acerca del problema. Su dentista también le preguntará sobre sus hábitos de higiene oral. Además, le hará preguntas respecto a su alimentación y los medicamentos que toma.",
      "Los exámenes que pueden realizarse incluyen:",
      "Estudios sanguíneos como CSC (conteo sanguíneo completo) o fórmula leucocitaria",
      "Radiografías de los dientes y de la mandíbula"
    ],
    "nombres alternativos": [
      "Encías - sangrado"
    ],
    "referencias": [
      "Chow AW. Infections of the oral cavity, neck, and head. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 64.",
      "Hayward CPM, Ma AD. Evaluation of the patient with suspected bleeding disorders. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 126.",
      "Teughels W, Feres M, Ganesan SM, Gidley MD, Hernandez-Kapila YL, Jakubovics N. Biofilm and periodontal microbiology. In: Newman MG, Klokkevold PR, Elangovan S, Hernandez-Kapila YL, eds. Newman and Carranza's Clinical Periodontology and Implantology. 14th ed. St Louis, MO: Elsevier; 2023:chap 10."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Michael Kapner, DDS, General Dentistry, Norwalk Medical Center, Norwalk CT. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de las encías",
      "Hemorragia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}