{
  "titulo": "Endoftalmitis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La endoftalmitis implica hinchazón (inflamación) dentro del globo ocular. Es una afección grave."
    ],
    "causas": [
      "La endoftalmitis es causada con mayor frecuencia por una infección con bacterias o un hongo. Con mucha frecuencia ocurre como una rara complicación de una cirugía de cataratas, otra cirugía ocular o una lesión en el ojo."
    ],
    "síntomas": [
      "Los síntomas son:",
      "Disminución de la visión",
      "Dolor",
      "Enrojecimiento",
      "Hinchazón de los párpados",
      "Si tiene estos síntomas después de una cirugía ocular, llame al médico inmediatamente."
    ],
    "imágenes": [
      "Ojos inyectados de sangre"
    ],
    "referencias": [
      "Cioffi GA, Liebmann JM. Diseases of the visual system. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 391.",
      "de Geus SJR, Hopman J, Brüggemann RJ, Klevering BJ, Crama N. Acute endophthalmitis after cataract surgery: clinical characteristics and the role of intracameral antibiotic prophylaxis. Ophthalmol Retina. 2021;5(6):503-510. PMID: 32956857 pubmed.ncbi.nlm.nih.gov/32956857/.",
      "Durand ML. Endophthalmitis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 114.",
      "Lacy M, Kung TP, Owen JP, et al. Endophthalmitis rate in immediately sequential versus delayed sequential bilateral cataract surgery within the Intelligent Research in Sight (IRIS) Registry Data. Ophthalmology. 2022;129(2):129-38. PMID: 34265315 pubmed.ncbi.nlm.nih.gov/34265315/.",
      "Rodger DC, Shildkrot YE, Eliott D. Infectious endophthalmitis. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 7.8."
    ],
    "ultima revisión 8/4/2023": [
      "Versión en inglés revisada por: Franklin W. Lusby, MD, Ophthalmologist, Lusby Vision Institute, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones de los ojos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}