{
  "titulo": "Endometriosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Ocurre cuando las células del revestimiento de la matriz (útero) crecen en otras zonas del cuerpo. Esto puede causar dolor, sangrado vaginal abundante, sangrado vaginal entre periodos y problemas para quedar embarazada (infertilidad)."
    ],
    "causas": [
      "Todos los meses, los ovarios de una mujer producen hormonas que le ordenan a las células del revestimiento del útero hincharse y volverse más gruesas. El útero elimina estas células junto con sangre y tejido a través de la vagina cuando usted tiene el periodo.",
      "La endometriosis ocurre cuando estas células crecen por fuera del útero en otras partes de su cuerpo. Este tejido se puede pegar a:",
      "Ovarios",
      "Trompas de Falopio",
      "Intestinos",
      "Recto",
      "Vejiga",
      "Revestimiento de la zona pélvica",
      "Igualmente, puede crecer en otras zonas del cuerpo.",
      "Estos crecimientos permanecen en su cuerpo y, al igual que las células del revestimiento del útero, estos crecimientos reaccionan a las hormonas de los ovarios. Esto puede causarle dolor durante el mes anterior al inicio de su período. Con el tiempo, los crecimientos pueden agregar más tejido y sangre. Los crecimientos también pueden acumularse en el abdomen y la pelvis, lo que provoca dolor pélvico crónico, ciclos fuertes e infertilidad.",
      "Se desconoce la causa de la endometriosis. Una idea es que cuando usted tiene su periodo, las células pueden regresar a través de las trompas de Falopio hasta la pelvis. Una vez allí, se fijan y se multiplican. Sin embargo, este flujo retrógrado del periodo se produce en muchas mujeres. El sistema inmunitario puede jugar un papel en la causa del desarrollo de la endometriosis en mujeres con la afección.",
      "La endometriosis es común. Ocurre en cerca del 10% de las mujeres en edad reproductiva. A veces, puede ser hereditaria (se pasa de madres a hijas). Probablemente comienza cuando una mujer empieza a tener periodos. Sin embargo, generalmente no se diagnostica sino hasta los 25 a 35 años de edad.",
      "Usted es más propensa a presentar endometriosis si:",
      "Tiene una madre o hermana con esta enfermedad",
      "Comenzó la menstruación a una edad temprana",
      "Nunca ha tenido hijos",
      "Tiene periodos menstruales frecuentes o estos duran 7 días o más"
    ],
    "síntomas": [
      "El dolor es el principal síntoma de la endometriosis. Usted puede tener:",
      "Periodos dolorosos -- Los cólicos o el dolor en la parte abdominal inferior puede empezar una o dos semanas antes de la menstruación. Los cólicos pueden ser permanentes y el dolor puede ser sordo a muy fuerte.",
      "Dolor durante o después de la relación sexual.",
      "Dolor al orinar.",
      "Dolor con las deposiciones.",
      "Dolor pélvico o en la parte baja de la espalda prolongado que puede presentarse en cualquier momento y durar 6 meses o más.",
      "Otros síntomas de la endometriosis incluyen:",
      "Sangrado menstrual abundante o sangrado entre períodos",
      "Infertilidad (dificultad para quedar embarazada o conservar el embarazo)",
      "Es posible que no se manifieste ningún síntoma. Algunas mujeres con mucho tejido en la pelvis no sienten absolutamente ningún dolor, mientras que otras con enfermedad leve presentan dolor intenso."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico, que incluirá un examen de la pelvis. A usted le pueden hacer uno de estos exámenes para ayudar a diagnosticar la enfermedad:",
      "Ultrasonido transvaginal",
      "Laparoscopia pélvica",
      "Imágenes por resonancia magnética (IRM)"
    ],
    "tratamiento": [
      "Aprender a manejar sus síntomas puede hacer más fácil la vida con endometriosis.",
      "El tipo de tratamiento que reciba depende de:",
      "Su edad",
      "La gravedad de los síntomas",
      "La gravedad de la enfermedad",
      "Si se desean quedar en embarazo en el futuro",
      "Actualmente, no hay una cura para la endometriosis. Existen distintas opciones de tratamiento.",
      "ANALGÉSICOS",
      "Si usted tiene síntomas leves, quizás pueda manejar los cólicos y el dolor con:",
      "Ejercicio y técnicas de relajación.",
      "Analgésicos de venta libre. Estos incluyen ibuprofeno (Advil), naproxeno (Aleve) y paracetamol (Tylenol).",
      "Analgésicos recetados, de ser necesario, para un dolor fuerte.",
      "Exámenes médicos regulares cada 6 a 12 meses para que su proveedor pueda evaluar la enfermedad.",
      "TERAPIA HORMONAL",
      "Estos medicamentos pueden evitar que la endometriosis empeore. Pueden administrarse como píldoras, aerosol nasal o inyecciones. Solo las mujeres que no están tratando de quedar embarazadas deben optar por esta terapia. Algunos tipos de terapia hormonal también le impedirá quedar embarazada mientras esté tomando el medicamento.",
      "Píldoras anticonceptivas. Con esta terapia, usted toma píldoras hormonales (no píldoras inactivas ni de placebo) durante 6 a 9 meses continuos. Tomar estas pastillas alivia la mayoría de los síntomas. No obstante, no tratan cualquier daño que ya se haya producido. Pero puede prevenir el daño continuo durante el tiempo que tome las píldoras con hormonas. Muchas pacientes jóvenes elegirán continuar con este tratamiento de manera indefinida o hasta que deseen tratar de quedar en embarazo.",
      "Pastillas de progesterona, inyecciones o DIU -- Este tratamiento ayuda a encoger los tumores. Los efectos secundarios pueden incluir aumento de peso y depresión.",
      "Medicamentos agonistas de gonadotropina -- Estos medicamentos impiden que los ovarios produzcan la hormona estrógeno. Esto provoca un estado similar a la menopausia. Los efectos secundarios incluyen calores, resequedad vaginal y cambios de humor. El tratamiento con frecuencia se limita a 6 meses porque puede debilitar sus huesos. Su proveedor puede recetarle pequeñas dosis de hormonas para aliviar los síntomas durante este tratamiento. Esto se conoce como terapia suplementaria o terapia \"add-back\". También puede ayudar a contrarrestar la pérdida ósea sin desencadenar el crecimiento de la endometriosis.",
      "Medicamentos antagonistas de gonadotropina -- Este medicamento oral ayuda a reducir la producción de estrógeno lo que resulta en un estado similar a la menopausia y controla el crecimiento del tejido endometrial, lo que resulta en menstruaciones menos intensas y dolorosas.",
      "CIRUGÍA",
      "Su proveedor puede recomendar cirugía si usted tiene dolor intenso que no mejora con otros tratamientos.",
      "La laparoscopia ayuda a diagnosticar la enfermedad y también puede eliminar tumores y tejido cicatricial. Ya que solo se hace una pequeña incisión en el abdomen, usted sanará más rápidamente que con otros tipos de cirugía.",
      "La laparotomía consiste en hacer una gran incisión (corte) en el abdomen para extraer tumores y tejido cicatricial. Es una cirugía mayor, así que la curación tarda más tiempo.",
      "La laparoscopia o laparotomía puede ser una buena opción si desea quedar embarazada, porque trata la enfermedad y deja sus órganos en su lugar.",
      "La histerectomía es la cirugía para extirpar el útero, las trompas de Falopio y los ovarios. Al extirpar ambos ovarios, esto hará que usted comience la menopausia. A usted le practicarían esta cirugía solo si tiene síntomas graves que no han mejorado con otros tratamientos y no desea quedar en embarazo en el futuro."
    ],
    "expectativas (pronóstico)": [
      "La endometriosis no tiene cura. La\r\nterapia hormonal puede ayudar a aliviar los síntomas, pero a menudo estos reaparecen cuando se detiene la terapia. El tratamiento quirúrgico puede ayudar a aliviar los síntomas durante algunos años. Sin embargo, estos tratamientos no pueden ayudar a todas las mujeres con endometriosis.",
      "Cuando se entra en la menopausia, es poco probable que la endometriosis cause problemas."
    ],
    "posibles complicaciones": [
      "La endometriosis puede llevar a problemas para quedar embarazada. Sin embargo, la mayoría de las mujeres con síntomas leves igualmente pueden quedar embarazadas. La laparoscopia para eliminar los tumores y el tejido cicatricial puede ayudar a mejorar sus probabilidades de quedar embarazada. De no ser así, puede contemplar la posibilidad de realizarse tratamientos contra la esterilidad.",
      "Otras complicaciones de la endometriosis incluyen:",
      "Dolor pélvico prolongado que interfiere con las actividades sociales y laborales.",
      "Quistes grandes en los ovarios y la pelvis que pueden abrirse (romperse).",
      "En pocos casos, el tejido de la endometriosis puede causar obstrucción de los intestinos o las vías urinarias.",
      "En muy pocas ocasiones, se puede presentar cáncer en las zonas de crecimiento de tejido después de la menopausia."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese a su proveedor si:",
      "Tiene síntomas de endometriosis",
      "Se siente mareada o aturdida debido a gran pérdida de sangre menstrual",
      "El dolor de espalda u otros síntomas reaparecen después del tratamiento de la endometriosis",
      "Usted tal vez desee hacerse pruebas de detección para endometriosis si:",
      "Su madre o su hermana tienen esta enfermedad",
      "Usted no puede quedar embarazada después de intentarlo durante 1 año"
    ],
    "prevención": [
      "Las pastillas anticonceptivas pueden a ayudar a prevenir o retardar el desarrollo de la endometriosis. Las píldoras anticonceptivas utilizadas para tratar la endometriosis funcionan mejor cuando se toman de manera continua y sin interrupción para permitir la llegada de la menstruación. Pueden ser utilizadas en mujeres jóvenes en los últimos años de la adolescencia o a cuando llegan a los 20 años de edad en caso de períodos dolorosos que pueden deberse a endometriosis."
    ],
    "nombres alternativos": [
      "Dolor pélvico - endometriosis; Endometrioma"
    ],
    "instrucciones para el paciente": [
      "Alta tras histerectomía - abdominal",
      "Alta tras histerectomía - laparoscópica",
      "Alta tras histerectomía vaginal"
    ],
    "imágenes": [
      "La laparoscopia pélvica",
      "Endometriosis",
      "Periodos menstruales anormales"
    ],
    "referencias": [
      "Advincula A, Truong M, Lobo RA. Endometriosis: etiology, pathology, diagnosis, management. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 19.",
      "Burney RO, Giudice LC. Endometriosis. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 125.",
      "Kalaitzopoulos DR, Samartzis N, Kolovos GN, et al. Treatment of endometriosis: a review with comparison of 8 guidelines. BMC Womens Health. 2021;21(1):397. PMID: 34844587 pubmed.ncbi.nlm.nih.gov/34844587/.",
      "Zondervan KT, Becker CM, Missmer SA. Endometriosis. N Engl J Med. 2020;382(13):1244-1256. PMID: 32212520 pubmed.ncbi.nlm.nih.gov/32212520/."
    ],
    "ultima revisión 4/1/2023": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Internal review and update on 02/06/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Endometriosis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}