{
  "titulo": "Endometritis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una inflamación o irritación del revestimiento del útero (el endometrio). No es lo mismo que endometriosis."
    ],
    "causas": [
      "La endometritis es causada por una infección del útero. Puede deberse a clamidia, gonorrea, tuberculosis o a una combinación de bacterias vaginales normales. Es más probable que se presente después de un aborto espontáneo o de un parto. También es más común después de un trabajo de parto prolongado o de una cesárea.",
      "El riesgo de endometritis es mayor después de un procedimiento pélvico que se haga a través del cuello uterino. Estos procedimientos incluyen:",
      "D y C (dilatación y legrado)",
      "Biopsia del endometrio",
      "Histeroscopia",
      "Colocación de un dispositivo intrauterino (DIU)",
      "Parto (más común después de una cesárea que de un parto vaginal)",
      "La endometritis puede ocurrir al mismo tiempo que otras infecciones pélvicas."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Hinchazón abdominal",
      "Sangrado vaginal anormal o flujo vaginal",
      "Molestia con la defecación (que incluye estreñimiento)",
      "Fiebre",
      "Malestar general, inquietud o sensación de enfermedad",
      "Dolor en la parte baja del abdomen o región pélvica (dolor uterino)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico con una evaluación de la pelvis. El útero y el cuello uterino pueden estar sensibles y su proveedor podría no escuchar los sonidos intestinales. Igualmente, puede haber flujo cervical.",
      "Se pueden realizar los siguientes exámenes:",
      "Cultivos del cuello uterino para detectar clamidia, gonorrea y otros microrganismos",
      "Biopsia endometrial",
      "ESR (tasa de sedimentación eritrocítica)",
      "Conteo de glóbulos blancos",
      "Preparación en fresco (examen microscópico de cualquier secreción)"
    ],
    "tratamiento": [
      "Usted deberá tomar antibióticos para tratar la infección y para prevenir complicaciones. Si le han recetado antibióticos después de un procedimiento ginecológico, termine todo el medicamento. Asista también a todas las citas de control recomendadas con su proveedor.",
      "Posiblemente sea necesaria la hospitalización si los síntomas son serios u ocurren después del parto.",
      "Otros tratamientos pueden involucrar:",
      "Líquidos a través de una vena (por vía IV)",
      "Reposo",
      "Las parejas sexuales pueden necesitar tratamiento si la causa de la afección es una infección de transmisión sexual (ITS)."
    ],
    "expectataivas (pronóstico)": [
      "En la mayoría de los casos, la afección desaparece con antibióticos. La endometritis sin tratamiento puede llevar a infecciones más serias y complicaciones. En pocas ocasiones se puede asociar con un diagnóstico de cáncer de endometrio."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Infertilidad",
      "Peritonitis pélvica (infección pélvica generalizada)",
      "Formación de absceso pélvico o uterino",
      "Septicemia",
      "Shock séptico"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas de endometritis.",
      "Llame de inmediato si presenta síntomas después de:",
      "Un parto",
      "Un aborto espontáneo",
      "Un aborto provocado",
      "Colocación de un DIU",
      "Cirugía que involucre el útero"
    ],
    "prevención": [
      "La endometritis puede ser causada por las ITS. Para ayudar a prevenir la endometritis a causa de las ITS:",
      "Trate las ITS en forma temprana.",
      "Asegúrese de que sus parejas sexuales reciban tratamiento en caso de una ITS.",
      "Utilice prácticas sexuales seguras, como el uso de condones.",
      "Es posible que las mujeres que se van a someter a una cesárea tengan que tomar antibióticos antes del procedimiento para prevenir infecciones."
    ],
    "imágenes": [
      "Endometritis"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Sexually transmitted infections treatment guidelines, 2021. www.cdc.gov/std/treatment-guidelines/default.htm. Updated June 13, 2023. Accessed September 27, 2023.",
      "Duff WP. Maternal and perinatal infection in pregnancy: bacterial. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 58.",
      "Eckert LO, Lentz GM. Genital tract infections: vulva, vagina, cervix, toxic shock syndrome, endometritis, and salpingitis. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 23."
    ],
    "ultima revisión 7/12/2023": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad inflamatoria pélvica",
      "Enfermedades del útero",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}