{
  "titulo": "Endoscopia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una forma de mirar dentro del cuerpo mediante una sonda flexible que tiene una pequeña cámara y una luz en su extremo. Este instrumento se denomina endoscopio.",
      "A través de un endoscopio, se pueden introducir instrumentos pequeños y usarse para:",
      "Observar en detalle una zona en el interior del cuerpo",
      "Tomar muestras de tejidos anormales (biopsia)",
      "Tratar ciertas enfermedades",
      "Extirpar tumores",
      "Detener un sangrado",
      "Extraer cuerpos extraños (como alimento atorado en el esófago, el conducto que conecta la garganta con el estómago)"
    ],
    "forma en que se realiza el examen": [
      "Un endoscopio se introduce a través de una abertura natural del cuerpo o un pequeño corte. Hay muchos tipos de endoscopios. Cada uno recibe su nombre de acuerdo con la zona o los órganos en que se utilizan para examinar."
    ],
    "preparación para el examen": [
      "La preparación para el procedimiento varía dependiendo de la prueba. Por ejemplo, no se necesita ninguna preparación para una anoscopia. Por otra parte, se necesita una dieta especial y laxantes para prepararse para una colonoscopia. Siga las instrucciones de su proveedor de atención médica."
    ],
    "lo que se siente durante el examen": [
      "Todos estos exámenes pueden causar molestia o dolor. Algunos se hacen después de administrar sedantes y analgésicos. Consulte con su proveedor sobre lo que se debe esperar."
    ],
    "razones por las que se realiza el examen": [
      "Cada endoscopia se realiza por diferentes razones. La endoscopia con mayor frecuencia se usa para examinar y tratar las partes del tracto digestivo como:",
      "La anoscopia visualiza el interior del ano, la parte más baja del colon.",
      "La colonoscopia visualiza el interior del colon (intestino grueso) y el recto.",
      "La enteroscopia visualiza el interior del intestino delgado.",
      "La CPRE (colangiopancreatografía retrógrada endoscópica) visualiza las vías biliares, pequeños conductos que drenan la vesícula biliar, el hígado y el páncreas.",
      "La sigmoidoscopia visualiza dentro de la parte inferior del colon denominada colon sigmoide y el recto.",
      "La endoscopia de vías digestivas altas (esofagogastroduodenoscopia o EGD) visualiza el interior del esófago, el estómago y la primera parte del intestino delgado (denominada duodeno).",
      "La broncoscopia se utiliza para observar las vías respiratorias (tráquea) y los pulmones.",
      "La cistoscopia se utiliza para observar el interior de la vejiga. El cistoscopio se pasa a través de la abertura de la uretra.",
      "La laparoscopia se usa para examinar directamente los ovarios, el apéndice u otros órganos abdominales. El laparoscopio se introduce a través de pequeñas incisiones quirúrgicas en la zona pélvica o del vientre. Se pueden extirpar tumores u órganos en el abdomen o la pelvis.",
      "La artroscopia se utiliza para mirar directamente en las articulaciones, como en la rodilla. El artroscopio se introduce a través de pequeñas incisiones quirúrgicas alrededor de la articulación. Se pueden tratar problemas de los huesos, los tendones y los ligamentos."
    ],
    "riesgos": [
      "Cada endoscopía tiene su propio riesgo. Su proveedor le explicará los riesgos antes del procedimiento."
    ],
    "imágenes": [
      "Colonoscopia"
    ],
    "referencias": [
      "Phillips BB. General principles of arthroscopy. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 49.",
      "Raymond L, Lentz GM. Endoscopy in minimally invasive gynecologic surgery. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 10.",
      "Sugumar A, Vargo JJ. Preparation for and complications of gastrointestinal endoscopy. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 42.",
      "Yu DH, Feller-Kopman D. Tracheobronchial endoscopy. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 71."
    ],
    "ultima revisión 5/3/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Endoscopia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}