{
  "titulo": "Endocarditis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una inflamación del revestimiento interno de las cámaras y válvulas cardíacas (endocardio). Es causada por una infección bacteriana o, en pocas ocasiones, fúngica."
    ],
    "causas": [
      "La endocarditis puede comprometer el miocardio, las válvulas o el revestimiento del corazón. Algunas personas que se enferman de endocarditis tienen:",
      "Una anomalía congénita del corazón",
      "Una válvula cardíaca dañada o anormal",
      "Antecedentes de endocarditis",
      "Una válvula cardíaca nueva después de cirugía",
      "Trastorno o adicción a drogas por vía parenteral (intravenosas)",
      "Puesta una línea intravenosa a largo plazo",
      "La endocarditis se inicia con la entrada de gérmenes en el torrente sanguíneo que luego viajan hasta el corazón.",
      "La infección bacteriana es la causa más común de endocarditis.",
      "La endocarditis también puede ser causada por hongos, tales como cándida.",
      "En algunos casos, no se puede encontrar la causa.",
      "Los gérmenes tienen más probabilidades de entrar en el torrente sanguíneo durante:",
      "Catéteres venosos centrales",
      "Uso de drogas inyectadas, por la utilización de agujas sucias (sin esterilizar)",
      "Cirugía dental reciente",
      "Otras cirugías o procedimientos menores en las vías respiratorias, las vías urinarias, piel infectada, o huesos y músculos"
    ],
    "síntomas": [
      "Los síntomas de endocarditis se pueden desarrollar de forma lenta o repentina.",
      "La fiebre, los escalofríos y la sudoración son síntomas frecuentes. Estos algunas veces pueden:",
      "Estar presentes durante días antes de que aparezca cualquier otro síntoma",
      "Aparecer y desaparecer o ser más notorios durante la noche",
      "Usted también puede presentar fatiga, debilidad, pérdida de peso, falta de apetito y dolores y molestias en los músculos o articulaciones.",
      "Otros signos incluyen:",
      "Pequeñas zonas de sangrado bajo las uñas (hemorragia lineal subungueal)",
      "Manchas rojas e indoloras en la piel de las palmas de las manos y las plantas de los pies (lesiones de Janeway)",
      "Ganglios rojos y dolorosos en las yemas de los dedos de la manos y de los pies (nódulos de Osler)",
      "Dificultad para respirar con la actividad",
      "Inflamación de pies, piernas y abdomen"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica puede detectar un nuevo soplo cardíaco o un cambio en un soplo cardíaco existente.",
      "Un examen ocular puede mostrar sangrado en la retina y una zona central de aclaramiento. Este hallazgo se conoce como manchas de Roth. Puede haber pequeñas áreas de sangrado en la superficie del ojo o los párpados llamadas petequias.",
      "Los exámenes que se pueden hacer incluyen:",
      "Hemocultivo para ayudar a identificar la bacteria o el hongo que está causando la infección.",
      "Conteo sanguíneo completo (CSC), proteína C reactiva (PCR) o tasa de sedimentación eritrocítica (ESR, por sus siglas en inglés).",
      "Una ecocardiografía para observar las válvulas cardíacas."
    ],
    "tratamiento": [
      "Usted puede necesitar estar en el hospital para recibir antibióticos por vía intravenosa. Los hemocultivos y los exámenes de sangre ayudarán al proveedor a escoger el mejor antibiótico.",
      "Luego, se necesitará una terapia de antibióticos a largo plazo.",
      "En la mayoría de los casos, la gente necesita terapia durante 4 a 6 semanas para eliminar todas las bacterias de las cámaras y válvulas del corazón.",
      "Los tratamientos con antibióticos que se inician en el hospital se deberán continuar en casa.",
      "A menudo se necesita cirugía para reemplazar la válvula cardíaca cuando:",
      "La infección se está separando en pequeños fragmentos, lo cual ocasiona accidentes cerebrovasculares o bloqueos de otras arterias.",
      "La persona presenta insuficiencia cardíaca como resultado de los daños a las válvulas del corazón.",
      "Hay evidencia de daño más grave a un órgano (como daño al corazón)."
    ],
    "expectativas (pronóstico)": [
      "Conseguir de inmediato tratamiento para la endocarditis mejora las probabilidades de un buen desenlace clínico.",
      "Los problemas más serios que pueden aparecer incluyen:",
      "Absceso cerebral",
      "Mayores daños a las válvulas del corazón, lo que provoca insuficiencia cardíaca",
      "Propagación de la infección a otras partes del cuerpo",
      "Accidente cerebrovascular causado por pequeños coágulos o fragmentos de la infección que se desprenden y viajan al cerebro"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si nota los siguientes síntomas durante o después del tratamiento:",
      "Sangre en la orina",
      "Dolor torácico",
      "Fatiga",
      "Fiebre que no desaparece",
      "Fiebre",
      "Entumecimiento",
      "Debilidad",
      "Pérdida de peso sin cambio en la dieta"
    ],
    "prevención": [
      "La Asociación Estadounidense de Cardiología (American Heart Association) recomienda antibióticos preventivos para las personas en riesgo de endocarditis infecciosa, como aquellas con:",
      "Ciertas anomalías cardíacas congénitas",
      "Trasplantes de corazón y problemas de válvulas",
      "Válvulas cardíacas prostéticas  (válvulas cardíacas insertadas por un cirujano)",
      "Antecedentes previos de endocarditis infecciosa",
      "Estas personas deben recibir antibióticos cuando deban someterse a:",
      "Procedimientos dentales que probablemente les causen sangrado",
      "Procedimientos que comprometan las vías respiratorias",
      "Procedimientos que comprometan el aparato urinario",
      "Procedimientos que comprometan el aparato digestivo",
      "Procedimientos en infecciones de la piel e infecciones de tejidos blandos"
    ],
    "nombres alternativos": [
      "Infección de válvulas; Endocarditis por Staphylococcus aureus; Endocarditis por enterococo; Endocarditis por Streptococcus viridans; Endocarditis por cándida"
    ],
    "instrucciones para el paciente": [
      "Alta tras cirugía de válvulas cardíacas"
    ],
    "imágenes": [
      "Endocarditis infecciosa",
      "Corte transversal por el medio del corazón",
      "Vista anterior del corazón",
      "Cirugía de las válvulas cardíacas - Serie",
      "Vista de cerca de la lesión de Janeway",
      "Lesión de Janeway en un dedo",
      "Válvulas cardíacas"
    ],
    "referencias": [
      "Baddour LM, Anavekar NS, Crestanello JA, Wilson WR. Infectious endocarditis and infections of indwelling devices. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 80.",
      "Baddour LM, Wilson WR, Bayer AS, et al. Infective endocarditis in adults: diagnosis, antimicrobial therapy, and management of complications: a scientific statement for healthcare professionals from the American Heart Association. Circulation. 2015;132(15):1435-1486. PMID: 26373316 www.ncbi.nlm.nih.gov/pubmed/26373316.",
      "Fowler VG, Bayer AS, Baddour LM. Infective endocarditis. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 67.",
      "Holland TL, Bayer AS, Fowler VG. Endocarditis and intravascular infections. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 80."
    ],
    "ultima revisión 12/4/2022": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Endocarditis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}