{
  "titulo": "Enema opaco",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una radiografía especial del intestino grueso, que abarca el colon y el recto."
    ],
    "forma en que se realiza el examen": [
      "El examen se puede realizar en el consultorio de su proveedor de atención médica o en la sala de radiología de un hospital. Se hace después de que el colon esté completamente vacío y limpio. Su proveedor le dará instrucciones sobre cómo limpiar su colon.",
      "Durante el examen:",
      "Usted se acostará en la mesa de rayos X y se le tomará una radiografía.",
      "Luego, se le solicitará que se acueste de lado y el técnico o el radiólogo le introducirá suavemente una sonda bien lubricada (sonda del enema) dentro del recto. La sonda va conectada a una bolsa que almacena líquido que contiene sulfato de bario. Este es un material de contraste que destaca zonas específicas en el cuerpo, creando una imagen más clara.",
      "El bario fluye dentro del colon y se toman radiografías. Se puede inflar un pequeño globo ubicado en la punta de la sonda del enema para ayudar a mantener el bario dentro del colon. El técnico o el radiólogo vigilará el flujo del bario en una pantalla para rayos X.",
      "Algunas veces, se insufla una pequeña cantidad de aire dentro del colon para expandirlo. Esto permite obtener incluso imágenes más claras. Este examen se denomina enema opaco de doble contraste.",
      "A usted se le pide que se mueva en diferentes posiciones y la mesa se moverá hacia arriba y hacia abajo para obtener diferentes ángulos. En ciertos momentos en los que se están tomando las radiografías, usted debe contener la respiración y permanecer quieto durante unos cuantos segundos para que las imágenes no salgan borrosas.",
      "La sonda del enema se retira después de que se toman radiografías.",
      "A usted le entregarán un orinal o le ayudarán a llegar hasta el baño para que pueda evacuar los intestinos y eliminar la mayor cantidad posible de bario. Después de salir del baño, se pueden tomar 1 o 2 radiografías más."
    ],
    "preparación para el examen": [
      "Usted tiene que vaciar completamente los intestinos para el examen. Si no están vacíos, el examen puede pasar por alto un problema en el intestino grueso.",
      "Le darán las instrucciones para limpiar su intestino usando un enema o laxantes. Esto también se llama preparación del intestino. Siga las instrucciones al pie de la letra.",
      "Durante 1 a 3 días antes del examen, deberá hacer una dieta líquida clara estricta. Los ejemplos de líquidos claros son:",
      "Café o té claro",
      "Caldo o consomé sin grasa",
      "Gelatina",
      "Bebidas para deportistas",
      "Jugos de frutas colados",
      "Agua"
    ],
    "lo que se siente durante el examen": [
      "Cuando el bario ingresa al colon, usted puede sentir como si tuviera la necesidad de defecar. También puede experimentar:",
      "Una sensación de llenura",
      "Cólicos que van de moderados a intensos",
      "Malestar general",
      "Tomar respiraciones profundas y prolongadas puede ayudarle a relajarse durante el procedimiento.",
      "Es normal que sus heces sean blancas por unos pocos días después de este examen. Beba líquidos adicionales durante 2 a 4 días. Pregúntele al proveedor por un laxante si presenta heces duras."
    ],
    "razones por las que se realiza el examen": [
      "El enema opaco se emplea para:",
      "Detectar o buscar cáncer de colon.",
      "Diagnosticar o vigilar una colitis ulcerativa o enfermedad de Crohn.",
      "Diagnosticar la causa de sangre en las heces, diarrea o heces muy duras (estreñimiento).",
      "El enema opaco se utiliza con mucha menor frecuencia que en el pasado. En la actualidad, la colonoscopia se realiza más a menudo. También se puede utilizar otra alternativa, una colonografía por tomografía computarizada."
    ],
    "resultados normales": [
      "El bario debe llenar el colon de una manera uniforme, mostrando una forma y posición intestinal normales, sin obstrucciones."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales del examen pueden ser un signo de:",
      "Obstrucción del intestino grueso",
      "Estrechamiento del colon por encima del recto (Enfermedad de Hirschsprung infantil)",
      "Enfermedad de Crohn o colitis ulcerosa",
      "Cáncer en el colon o el recto",
      "Introducción de una parte del intestino dentro de otra (intususcepción)",
      "Pequeños crecimientos que sobresalen del revestimiento del colon llamados pólipos",
      "Sacos o bolsas pequeñas que protruyen del revestimiento interno del intestino, llamados diverticulitis",
      "Retorcimiento de las asas intestinales (vólvulo)"
    ],
    "riesgos": [
      "Hay una exposición baja a la radiación. Los rayos X se monitorean de manera que se utilice la mínima cantidad de radiación. Las mujeres embarazadas y los niños son más sensibles a los riesgos con los rayos X."
    ],
    "nombres alternativos": [
      "Tránsito gastrointestinal bajo; Serie GI inferior; Cáncer colorrectal - serie GI inferior; Cáncer colorrectal - enema de bario; Enfermedad de Crohn - serie GI inferior; Enfermedad de Crohn - enema de bario; Obstrucción intestinal - serie GI inferior; Obstrucción intestinal - enema de bario"
    ],
    "imágenes": [
      "Enema de bario",
      "Rayos X - de un cáncer rectal",
      "Rayos X - cáncer de colon sigmoide",
      "Enema de bario"
    ],
    "referencias": [
      "Boone D, Plumb A, Taylor SA. The large bowel. In: Adam A, Dixon AK, Gillard JH, Schaefer-Prokop CM, eds. Grainger & Allison's Diagnostic Radiology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 22.",
      "Patel SG, May FP, Anderson JC, et al. Updates on age to start and stop colorectal cancer screening: recommendations from the U.S. Multi-Society Task Force on colorectal cancer. Gastroenterology. 2022;162(1):285-299. PMID: 34794816 pubmed.ncbi.nlm.nih.gov/34794816/.",
      "Rubesin SE. Barium studies of the small bowel. In: Gore RM, ed. Textbook of Gastrointestinal Radiology. 5th ed. Philadelphia, PA: Elsevier; 2022:chap 24.",
      "Shaukat A, Kahi CJ, Burke CA, Rabeneck L, Sauer BG, Rex DK. ACG clinical guidelines: colorectal cancer screening 2021. Am J Gastroenterol. 2021;116(3):458-479. PMID: 33657038 pubmed.ncbi.nlm.nih.gov/33657038/.",
      "US Preventive Services Task Force website. Final recommendation statement. Colorectal cancer: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/colorectal-cancer-screening. Published May 18, 2021. Accessed July 26, 2024."
    ],
    "ultima revisión 7/26/2024": [
      "Versión en inglés revisada por: Internal review and update on 07/26/24 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Colitis ulcerativa",
      "Cáncer del colon y del recto",
      "Diverticulosis y diverticulitis",
      "Enfermedad de Crohn",
      "Enfermedades del colon",
      "Enfermedades del sistema digestivo",
      "Pólipos del colon",
      "Rayos X",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}