{
  "titulo": "Enfermedad de la hemoglobina C",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La enfermedad de la hemoglobina C es un trastorno sanguíneo que se transmite de padres a hijos. Lleva a un tipo de anemia que ocurre cuando los glóbulos rojos se descomponen antes de lo normal."
    ],
    "causas": [
      "La hemoglobina C es un tipo anormal de hemoglobina, la proteína en los glóbulos rojos que transporta el oxígeno. Es un tipo de hemoglobinopatía. La enfermedad es ocasionada por un problema con un gen llamado beta globina.",
      "La enfermedad ocurre con mayor frecuencia en personas de raza negra. Usted es más propenso a padecerla si alguien en la familia la ha tenido."
    ],
    "síntomas": [
      "La mayoría de las personas no presentan síntomas. En algunos casos, se puede presentar ictericia. Algunas personas pueden presentar cálculos biliares que requieren tratamiento."
    ],
    "pruebas y exámenes": [
      "El examen físico puede mostrar una esplenomegalia.",
      "Los exámenes que se pueden hacer incluyen:",
      "Conteo sanguíneo completo",
      "Electroforesis de hemoglobina",
      "Frotis de sangre periférica",
      "Hemoglobina en la sangre"
    ],
    "tratamiento": [
      "En la mayoría de los casos, no se necesita tratamiento. Los suplementos de ácido fólico pueden ayudar a su cuerpo a producir glóbulos rojos normales y mejorar los síntomas de la anemia."
    ],
    "expectativas (pronóstico)": [
      "Las personas con enfermedad de la hemoglobina C pueden esperar llevar una vida normal."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Anemia",
      "Enfermedad de la vesícula biliar",
      "Agrandamiento del bazo"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de atención médica si tiene síntomas de la enfermedad de la hemoglobina C."
    ],
    "prevención": [
      "Es posible que necesite buscar asesoría genética si está en alto riesgo de padecer la enfermedad y está contemplando la posibilidad de tener un hijo."
    ],
    "nombres alternativos": [
      "Hemoglobina clínica C"
    ],
    "imágenes": [
      "Células sanguíneas"
    ],
    "referencias": [
      "Howard J. Sickle cell disease and other hemoglobinopathies. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 149.",
      "Smith-Whitley K, Kwiatkowski JL. Hemoglobinopathies. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 511.",
      "So JCC, Ma ESK. Hemoglobin and hemoglobinopathies. In: Rifai N, Chiu RWK, Young I, Burnham CAD, Wittwer CT, eds. Tietz Textbook of Laboratory Medicine. 7th ed. St Louis, MO: Elsevier; 2023:chap 77.",
      "Wilson CS, Vergara-Lluri ME, Brynes RK. Evaluation of anemia, leukopenia, and thrombocytopenia. In: Jaffe ES, Arber DA, Campo E, Harris NL, Quintanilla-Martinez L, eds. Hematopathology. 2nd ed. Philadelphia, PA: Elsevier; 2017:chap 11."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Anemia",
      "Problemas de la sangre",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}