{
  "titulo": "Enfermedad de hígado graso no alcohólico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La enfermedad de hígado graso no alcohólico (EHGNA) es la acumulación de grasa en el hígado que no es causada por consumir demasiado alcohol. Las personas que la presentan no tienen antecedentes de consumo excesivo de alcohol. La EHGNA está usualmente, pero no siempre, relacionada con el sobrepeso.",
      "En muchas personas, la EHGNA no causa síntomas o problemas. Una forma más grave de la enfermedad se conoce como esteatohepatitis no alcohólica (EHNA). La EHNA puede causar cirrosis e insuficiencia hepática. También puede causar cáncer de hígado."
    ],
    "causas": [
      "La EHGNA es el resultado de tener más depósitos de grasa en el hígado de lo normal. Los factores que lo ponen en riesgo incluyen cualquiera de los siguientes:",
      "Tener sobrepeso o estar obeso. Cuanto mayor sea su sobrepeso, mayor será su riesgo.",
      "Prediabetes (resistencia a la insulina).",
      "Diabetes tipo 2.",
      "Colesterol alto.",
      "Triglicéridos altos.",
      "Presión arterial alta",
      "Otros factores de riesgo pueden incluir:",
      "Una pérdida rápida de peso y una mala dieta",
      "Cirugía de derivación gástrica",
      "Enfermedad intestinal",
      "Ciertos medicamentos como los bloqueadores de los canales de calcio y algunos medicamentos para tratar el cáncer",
      "La EHGNA también se presenta en personas que no tienen factores de riesgo conocidos."
    ],
    "síntomas": [
      "Las personas que tienen la EHGNA a menudo no presentan síntomas. En casos en los que se presentan síntomas, los más comunes incluyen:",
      "Fatiga",
      "Dolor en la parte superior derecha del abdomen",
      "En personas con EHNA que presentan daño hepático (cirrosis) los síntomas pueden incluir:",
      "Debilidad",
      "Pérdida de apetito",
      "Náuseas",
      "Color amarillo en la piel y los ojos (ictericia)",
      "Picazón",
      "Acumulación de líquido e hinchazón en las piernas y el abdomen",
      "Confusión mental",
      "Sangrado gastrointestinal"
    ],
    "pruebas y exámenes": [
      "La EHGNA a menudo se detecta durante las pruebas de sangre de rutina que se utilizan para ver cómo está funcionando el hígado.",
      "Es posible que le realicen las siguientes pruebas para medir su función hepática:",
      "Conteo sanguíneo completo",
      "Tiempo de protrombina",
      "Nivel de albúmina en la sangre",
      "Transaminasas séricas",
      "Su proveedor de atención médica puede ordenarle ciertos exámenes por imágenes, que incluyen:",
      "Ultrasonido para confirmar un diagnóstico de EHGNA",
      "Resonancia magnética y tomografía computarizada",
      "Fibroscan (elastografía)",
      "Es necesaria una biopsia de hígado para confirmar un diagnóstico de EHNA, una forma más grave de EHGNA."
    ],
    "tratamiento": [
      "No hay un tratamiento específico para la EHGNA. El objetivo es manejar sus factores de riesgo y cualquier afección médica.",
      "Su proveedor le ayudará a comprender su afección y las elecciones saludables que pueden ayudarle a cuidar su hígado. Estas pueden incluir:",
      "Perder peso si presenta sobrepeso.",
      "Llevar una dieta saludable con un bajo contenido de sal.",
      "No beber alcohol.",
      "Mantenerse activo físicamente.",
      "Manejar afecciones médicas como la diabetes o la hipertensión arterial.",
      "Recibir vacunas contra enfermedades como la hepatitis A y la hepatitis B.",
      "Reducir sus niveles de colesterol y triglicéridos.",
      "Tomar los medicamentos como se le indica. Hable con su proveedor sobre los medicamentos que toma, incluyendo hierbas, suplementos y medicamentos comprados sin necesidad de una receta.",
      "Bajar de peso y manejar la diabetes puede retrasar y en ocasiones revertir el depósito de grasa en el hígado."
    ],
    "expectativas (pronóstico)": [
      "Muchas personas que presentan EHGNA no tienen problemas de salud y no terminan por desarrollar EHNA. Perder peso y tomar decisiones saludables respecto a su estilo de vida pueden ayudar a prevenir problemas más serios.",
      "No está clara la razón por la que algunas personas desarrollan EHNA. La EHNA puede llevar a la cirrosis."
    ],
    "cuándo contactar a un profesional médico": [
      "La mayoría de las personas que presentan EHGNA no saben que lo padecen. Consulte a su proveedor si comienza a tener síntomas inusuales como fatiga o dolor abdominal."
    ],
    "prevención": [
      "Para prevenir la EHGNA:",
      "Mantenga un peso saludable.",
      "Lleve una dieta saludable.",
      "Haga ejercicio regularmente.",
      "Limite su consumo de alcohol.",
      "Utilice los medicamentos apropiadamente."
    ],
    "nombres alternativos": [
      "Hígado graso; Esteatosis; Esteatohepatitis no alcohólica; EHNA"
    ],
    "imágenes": [
      "Hígado"
    ],
    "referencias": [
      "National Institute of Diabetes and Digestive and Kidney Diseases website. Eating, diet, and nutrition for NAFLD and NASH. www.niddk.nih.gov/health-information/liver-disease/nafld-nash/eating-diet-nutrition. Updated April 2021. Accessed June 8, 2023.",
      "Rinella ME, Neuschwander-Tetri BA, Siddiqui MS, et al. AASLD Practice Guidance on the clinical assessment and management of nonalcoholic fatty liver disease. Hepatology. 2023;77(5):1797-1835. PMID: 36727674 pubmed.ncbi.nlm.nih.gov/36727674/.",
      "Torres DM, Harrison SA. Nonalcoholic fatty liver disease. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 87."
    ],
    "ultima revisión 5/3/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del hígado",
      "Hígado graso",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}