{
  "titulo": "Enfermedad de Chagas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad causada por parásitos diminutos y se transmite por medio de insectos. Esta enfermedad es común en Centro y Sudamérica."
    ],
    "causas": [
      "La enfermedad o mal de Chagas es provocada por el parásito Tripanosoma cruzi. Se propaga por la picadura de los insectos redúvidos, o triatominos (chinches), y es uno de los mayores problemas de salud en Sudamérica. Debido a la inmigración, la enfermedad también afecta a personas en los Estados Unidos.",
      "Los factores de riesgo para la enfermedad de Chagas incluyen:",
      "Vivir en una choza donde los redúvidos habitan en las paredes",
      "Vivir en Centro o Sudamérica",
      "La pobreza",
      "Recibir una transfusión sanguínea o una donación de órganos de una persona que porta el parásito, aunque no tenga la enfermedad de Chagas activa"
    ],
    "síntomas": [
      "La enfermedad de Chagas tiene dos fases: la aguda y la crónica. La fase aguda puede presentarse sin síntomas o con síntomas muy leves, que incluyen:",
      "Fiebre",
      "Malestar general",
      "Hinchazón de un ojo si la picadura está cerca de este",
      "Área inflamada y enrojecida en el sitio de la picadura del insecto",
      "Después de la fase aguda, la enfermedad entra en remisión. Es posible que no se presente ningún otro síntoma durante muchos años. Cuando los síntomas finalmente se presentan, pueden incluir:",
      "Estreñimiento",
      "Problemas digestivos",
      "Insuficiencia cardíaca",
      "Dolor abdominal",
      "Latidos cardíacos fuertes o acelerados",
      "Dificultades para tragar"
    ],
    "pruebas y exámenes": [
      "El examen físico puede confirmar los síntomas. Los signos de la enfermedad de Chagas pueden incluir:",
      "Enfermedad del músculo cardíaco",
      "Inflamación de hígado y el bazo",
      "Inflamación de los ganglios linfáticos",
      "Latido cardíaco irregular",
      "Latido cardíaco rápido",
      "Los exámenes pueden incluir:",
      "Hemocultivo para buscar signos de infección",
      "Radiografía del tórax",
      "Ecocardiografía (utiliza ondas de sonido para crear imágenes del corazón)",
      "Electrocardiograma (ECG, examina la actividad eléctrica en el corazón)",
      "Enzimoinmunoanálisis de adsorción (ELISA) para buscar signos de infección",
      "Frotis de sangre para buscar signos de infección"
    ],
    "tratamiento": [
      "La fase aguda de la enfermedad de Chagas reactivada debe recibir tratamiento. También se debe tratar a los niños nacidos con la infección.",
      "Se recomienda el tratamiento de la fase crónica en niños y la mayoría de los adultos. Los adultos con enfermedad de Chagas en fase crónica deben hablar con su proveedor de atención médica para decidir si el tratamiento es necesario.",
      "Se usan dos fármacos para tratar esta infección: benznidazol y nifurtimox.",
      "Los dos a menudo tienen efectos secundarios. Estos pueden ser peores en las personas mayores. Los efectos pueden incluir:",
      "Dolores de cabeza y vértigo",
      "Pérdida del apetito y pérdida de peso",
      "Daño neurológico",
      "Problemas para dormir",
      "Erupciones cutáneas"
    ],
    "expectativas (pronóstico)": [
      "Alrededor de un tercio de las personas infectadas que no reciben tratamiento enferman de Chagas sintomática o crónica. Pueden pasar más de 20 años desde el momento de la infección original para que se presenten problemas cardíacos o digestivos.",
      "Los ritmos cardíacos anormales pueden causar la muerte súbita. Una vez que se presenta la insuficiencia cardíaca, la muerte generalmente ocurre al cabo de algunos años."
    ],
    "posibles complicaciones": [
      "La enfermedad de Chagas puede provocar las siguientes complicaciones:",
      "Agrandamiento del colon",
      "Agrandamiento del esófago con dificultad para deglutir",
      "Enfermedades cardíacas",
      "Insuficiencia cardíaca",
      "Desnutrición"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor para solicitar una cita si cree que puede tener la enfermedad de Chagas."
    ],
    "prevención": [
      "El control de los insectos con insecticidas y las viviendas que tengan menos probabilidad de tener altas poblaciones de insectos ayudarán a controlar la propagación de la enfermedad.",
      "Los bancos de sangre en Centro y Sudamérica examinan a los donantes en busca de exposición al parásito. La sangre se descarta si el donante porta el parásito. La mayoría de los bancos de sangre en los Estados Unidos comenzó a practicar pruebas de detección para la enfermedad de Chagas en 2007."
    ],
    "nombres alternativos": [
      "Infección parasitaria - tripanosomiasis americana"
    ],
    "imágenes": [
      "Chupo",
      "Anticuerpos"
    ],
    "referencias": [
      "Kirchoff LV. Chagas disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 318.",
      "Kirchhoff LV. Trypanosoma species (American trypanosomiasis, Chagas' disease): biology of trypanosomes. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 276.",
      "Salvana EMT, Salata RA. American Trypanosomiasis (Chagas Disease; Trypanosoma cruzi). In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 333."
    ],
    "ultima revisión 11/10/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad de Chagas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}