{
  "titulo": "Enfermedad renal crónica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la pérdida lenta de la función de los riñones con el tiempo. El principal trabajo de estos órganos es eliminar los desechos y el exceso de agua del cuerpo."
    ],
    "causas": [
      "La enfermedad renal crónica (ERC) empeora lentamente durante meses o años. Es posible que no note ningún síntoma durante algún tiempo. La pérdida de la función puede ser tan lenta que usted no presentará síntomas hasta que los riñones casi hayan dejado de trabajar.",
      "La etapa final de la ERC se denomina enfermedad renal terminal (ERT). En esta etapa, los riñones ya no tienen la capacidad de eliminar suficientes desechos y el exceso de líquido del cuerpo. En ese momento, usted necesitaría diálisis o un trasplante de riñón.",
      "La diabetes y la presión arterial alta son las 2 causas más comunes y son responsables de la mayoría de los casos.",
      "Muchas otras enfermedades y afecciones pueden dañar los riñones, por ejemplo:",
      "Trastornos autoinmunitarios (como lupus eritematoso sistémico y esclerodermia)",
      "Defectos de nacimiento (anomalías congénitas) de los riñones (como la poliquistosis renal)",
      "Ciertos productos químicos tóxicos",
      "Lesión al riñón",
      "Infección y cálculos renales",
      "Problemas con las arterias que irrigan los riñones",
      "Algunos medicamentos como los antibióticos y los medicamentos del dolor (analgésicos) y para el cáncer",
      "Flujo retrógrado de orina hacia los riñones (nefropatía por reflujo)",
      "La ERC lleva a una acumulación de líquido y productos de desecho en el cuerpo. Esta enfermedad afecta a la mayoría de las funciones y de los sistemas corporales, incluso:",
      "Presión arterial alta",
      "Hemogramas bajos",
      "Vitamina D y salud de los huesos"
    ],
    "síntomas": [
      "Los primeros síntomas de la ERC también son los mismos que los de muchas otras enfermedades. Estos síntomas pueden ser el único signo de un problema en las etapas iniciales.",
      "Los síntomas pueden incluir:",
      "Falta de apetito",
      "Sensación de malestar general y fatiga",
      "Dolores de cabeza",
      "Picazón (prurito) y resequedad de la piel",
      "Náuseas",
      "Pérdida de peso sin proponérselo",
      "Los síntomas que se pueden presentar cuando la función renal ha empeorado incluyen:",
      "Piel anormalmente oscura o clara",
      "Dolor de huesos",
      "Somnolencia o problemas para concentrarse o pensar",
      "Entumecimiento en las manos y los pies",
      "Fasciculaciones musculares o calambres",
      "Mal aliento",
      "Susceptibilidad a hematomas o sangre en las heces",
      "Sed excesiva",
      "Hipo frecuente",
      "Problemas con la actividad sexual",
      "Detención de los períodos menstruales (amenorrea)",
      "Dificultad para respirar",
      "Problemas de sueño",
      "Hinchazón en las manos y en los pies",
      "Vómitos"
    ],
    "pruebas y exámenes": [
      "La mayoría de las personas presentará presión arterial alta durante todas las etapas de la ERC. Al hacer un examen, su proveedor de atención médica también podría oír ruidos cardíacos o pulmonares anormales en su pecho. En un examen del sistema nervioso, usted podría mostrar signos de daño a nervios.",
      "Un análisis de orina puede revelar proteína u otros cambios. Estos cambios pueden surgir de meses a años antes de que aparezcan los síntomas.",
      "Los exámenes para verificar qué tan bien están funcionando los riñones incluyen:",
      "Depuración de creatinina",
      "Niveles de creatinina",
      "Nitrógeno uréico en la sangre (BUN, por sus siglas en inglés)",
      "La ERC cambia los resultados de muchos otros exámenes. Usted puede realizarse los siguientes exámenes de sangre incluso cada 2 a 3 meses cuando la enfermedad renal empeore:",
      "Albúmina",
      "Calcio",
      "Colesterol",
      "Conteo sanguíneo completo (CSC)",
      "Electrólitos",
      "Magnesio",
      "Fósforo",
      "Potasio",
      "Sodio",
      "Otros exámenes que pueden llevarse a cabo para buscar la causa o el tipo de enfermedad renal incluyen:",
      "Tomografía computarizada del abdomen",
      "Resonancia magnética del abdomen",
      "Ultrasonido del abdomen",
      "Biopsia de riñón",
      "Gammagrafía de riñón",
      "Ultrasonido de riñón",
      "Proteína de orina",
      "Esta enfermedad también puede cambiar los resultados de los siguientes exámenes:",
      "Eritropoyetina",
      "Hormona paratiroidea (PTH, por sus siglas en inglés)",
      "Examen de la densidad ósea",
      "Nivel de Vitamina D"
    ],
    "tratamiento": [
      "El control de la presión arterial retrasará un mayor daño al riñón.",
      "Los inhibidores de la enzima convertidora de angiotensina (IECA) o los bloqueadores de los receptores de angiotensina (BRA) se emplean con mayor frecuencia.",
      "El objetivo es mantener la presión arterial en o por debajo de 130/80 mm Hg.",
      "Hacer cambios al estilo de vida como los siguientes puede ayudar a proteger los riñones y prevenir enfermedades cardíacas y un accidente cerebrovascular:",
      "NO fume.",
      "Consuma comidas con un contenido bajo de grasa y colesterol.",
      "Haga ejercicio regularmente (hable con su proveedor o enfermera antes de empezar).",
      "Tome medicamentos para bajar el colesterol, si es necesario.",
      "Mantenga controlado el nivel de azúcar en la sangre.",
      "Evite ingerir demasiada sal o potasio.",
      "Siempre hable con su proveedor antes de tomar cualquier medicamento de venta libre. Esto incluye vitaminas, hierbas y suplementos. Asegúrese de que todos los proveedores que usted visita sepan que padece ERC. Otros tratamientos pueden incluir:",
      "Medicamentos llamados fijadores de fosfato para ayudar a evitar los niveles altos de fósforo.",
      "Hierro extra en la alimentación, comprimidos de hierro, hierro a través de una vena (hierro intravenoso) inyecciones especiales de un medicamento llamado eritropoyetina y transfusiones de sangre para tratar la anemia.",
      "Calcio y vitamina D extra (siempre hable con su proveedor antes de tomarlos).",
      "Su proveedor puede solicitarle que siga una dieta para la ERC especial.",
      "Limitar los líquidos",
      "Comer menos proteína",
      "Restringir el fósforo y otros electrólitos",
      "Obtener suficientes calorías para prevenir la pérdida de peso",
      "Vacuna contra la hepatitis A",
      "Vacuna contra la hepatitis B",
      "Vacuna antigripal",
      "Vacuna neumocócica (también llamada \"vacuna contra la neumonía\")",
      "COVID-19"
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para personas con ERC y sus familias en un grupo de apoyo para la enfermedad renal."
    ],
    "expectativas (pronóstico)": [
      "A muchas personas no se les diagnostica la ERC sino hasta que han perdido gran parte de su función renal.",
      "No hay una cura para esta enfermedad. Ya sea que la enfermedad empeore a una ERT, y a qué tan rápido lo hará, dependen de:",
      "La causa del daño renal",
      "Qué tan bien se cuide usted",
      "La insuficiencia renal es la última etapa de la ERC. Esto es cuando sus riñones ya no pueden atender sus necesidades corporales.",
      "Su proveedor le hablará sobre la diálisis con usted antes de que la necesite. La diálisis elimina residuos de la sangre cuando los riñones ya no pueden cumplir con su función.",
      "En la mayoría de los casos, usted deberá hacerse diálisis cuando le quede solo del 10 al 15% de la función renal.",
      "Incluso las personas que están esperando un trasplante de riñón pueden necesitar diálisis mientras esperan."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Anemia",
      "Sangrado del estómago o los intestinos",
      "Dolor óseo, articular o muscular",
      "Cambios de los niveles de azúcar de la sangre",
      "Daño a los nervios de las piernas y los brazos (neuropatía periférica)",
      "Demencia",
      "Acumulación de líquido alrededor de los pulmones (derrame pleural)",
      "Complicaciones cardiovasculares",
      "Niveles altos de fósforo en sangre",
      "Niveles altos de potasio en sangre",
      "Hiperparatiroidismo",
      "Aumento del riesgo de infecciones",
      "Daño o insuficiencia hepática",
      "Desnutrición",
      "Aborto espontáneo y esterilidad",
      "Convulsiones",
      "Hinchazón (edema)",
      "Debilitamiento de los huesos y aumento del riesgo de fracturas"
    ],
    "prevención": [
      "El tratamiento de la afección que está causando el problema puede ayudar a prevenir o retardar la ERC. Las personas que tienen diabetes deben controlar sus niveles de azúcar en la sangre y presión arterial, al igual que abstenerse de fumar."
    ],
    "nombres alternativos": [
      "Insuficiencia de los riñones - crónica; Insuficiencia renal - crónica; Insuficiencia renal crónica; Insuficiencia crónica de los riñones; Insuficiencia renal crónica"
    ],
    "imágenes": [
      "Anatomía del riñón",
      "Flujo de sangre y orina - el riñón",
      "Glomérulos y nefrona"
    ],
    "referencias": [
      "Christov M, Sprague SM. Chronic kidney disease - mineral bone disorder. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 53.",
      "Grams ME, McDonald SP. Epidemiology of chronic kidney disease and dialysis. In: Johnson RJ, Floege J, Tonelli M, eds. Comprehensive Clinical Nephrology. 7th ed. Philadelphia, PA: Elsevier; 2024:chap 80.",
      "Levey AS, Sarnak MJ. Chronic kidney disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 116.",
      "Taal MW. Classification and management of chronic kidney disease. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 59."
    ],
    "ultima revisión 8/28/2023": [
      "Versión en inglés revisada por: Walead Latif, MD, Nephrologist and Clinical Associate Professor, Rutgers Medical School, Newark, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad renal crónica",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}