{
  "titulo": "Enfermedad por coronavirus 2019 (COVID-19)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La enfermedad por coronavirus 2019 (COVID-19) es una enfermedad respiratoria que causa fiebre, tos y dificultad respiratoria, pero se pueden presentar muchos otros síntomas. La COVID-19 es provocada por un virus altamente infeccioso. La mayoría de las personas padece una enfermedad de leve a moderada. Los adultos mayores y las personas con ciertas afecciones de salud tienen un alto riesgo de enfermedad grave y muerte. Más de un millón de personas en Estados Unidos han muerto a causa de COVID-19."
    ],
    "causas": [
      "La COVID-19 es causada por el virus SARS-CoV-2 (síndrome respiratorio agudo grave coronavirus 2). Los coronavirus son una familia de virus que pueden afectar a personas y animales. Pueden causar enfermedades respiratorias de leves a moderadas, tales como el resfriado común. Algunos coronavirus pueden ocasionar enfermedades graves que pueden llevar a neumonía e incluso la muerte.",
      "La COVID-19 se propaga más fácilmente a personas con contacto cercano (aproximadamente 6 pies o 2 metros). Cuando alguien con la enfermedad tose, estornuda, canta, habla o respira, las gotitas y partículas muy pequeñas se rocían en el aire. Usted puede contraer la enfermedad si inhala estas gotitas o partículas o estas llegan a sus ojos, nariz o boca.",
      "En algunos casos, la COVID-19 se puede propagar por medio del aire e infectar a las personas que están a más de 6 pies de distancia. Las pequeñas gotitas y las partículas pueden permanecer en el aire por minutos a horas. Esto se denomina transmisión aérea (o en aerosol), y ocurre especialmente en espacios cerrados con poca ventilación. Sin embargo, es mucho más común que la COVID-19 se propague a través del contacto cercano.",
      "Con menos frecuencia, la enfermedad se puede propagar si usted toca una superficie que tenga el virus y luego se toca los ojos, la nariz, la boca o la cara. Pero esta es una manera mucho menos común en la que el virus se propaga.",
      "La COVID-19 se puede propagar rápidamente de persona a persona. A medida que el virus se propaga, puede cambiar, y se presentarán variantes nuevas del virus. Las diferentes variantes pueden propagarse más rápidamente o ser más resistentes al tratamiento o las vacunas. Tomar medidas para frenar la propagación del virus, como vacunarse contra la COVID-19, puede ayudar a retrasar el desarrollo de nuevas variantes.",
      "Si bien la emergencia de salud pública federal por la COVID-19 en los Estados Unidos ha terminado, la COVID-19 sigue siendo un problema de salud, en particular para las personas con alto riesgo de enfermarse gravemente."
    ],
    "síntomas": [
      "Los síntomas de la COVID-19 oscilan de leves a graves. Las personas mayores y las personas con ciertas afecciones de salud existentes tienen un riesgo mayor de desarrollar enfermedad grave y morir. Las afecciones de salud que aumentan este riesgo incluyen:",
      "Asma (si es moderado o grave)",
      "Cáncer",
      "EPOC (enfermedad pulmonar obstructiva crónica)",
      "Fibrosis quística",
      "Demencia",
      "Diabetes (tipo 1 y tipo 2)",
      "Síndrome de Down u otras discapacidades",
      "Enfermedad cardíaca y accidente cerebrovascular",
      "VIH",
      "Enfermedad renal, pulmonar, o hepática",
      "Afecciones de salud mental",
      "Sobrepeso y obesidad (IMC de 25 kg por metro cuadrado o superior)",
      "Inactividad física",
      "Embarazo",
      "Trasplante de órgano o de células madre",
      "Anemia de células falciformes o talasemia",
      "Fumar (actualmente o en el pasado)",
      "Trastornos por abuso de sustancias",
      "Tuberculosis",
      "Sistema inmune débil (inmunocomprometido)",
      "Los síntomas de la COVID-19 pueden incluir:",
      "Fiebre",
      "Escalofríos",
      "Tos",
      "Falta de aliento o dificultad respiratoria",
      "Fatiga",
      "Dolor muscular",
      "Dolor de cabeza",
      "Pérdida del sentido del gusto o el olfato",
      "Dolor de garganta",
      "Congestión o secreción nasal",
      "Náusea y vómito",
      "Diarrea",
      "Esta no es una lista completa de los posibles síntomas. Los síntomas pueden cambiar con las nuevas variantes del virus.",
      "Es posible que algunas personas no presenten síntomas. Muchas personas presentan algunos, pero no todos estos síntomas. Los síntomas también pueden variar, dependiendo de si usted está vacunado contra la COVID-19.",
      "Los síntomas pueden aparecer dentro de 2 a 14 días después de estar expuesto. Con mucha frecuencia, los síntomas aparecen alrededor de 5 días después de la exposición. Sin embargo, usted puede propagar el virus incluso cuando no tenga síntomas.",
      "Los síntomas más graves que requieren buscar atención médica de inmediato incluyen:",
      "Dificultad respiratoria",
      "Dolor o presión en el pecho que persiste",
      "Confusión o incapacidad para despertarse",
      "Labios o cara azulados",
      "Cualquier otro síntoma que sea grave o que le preocupe"
    ],
    "pruebas y exámenes": [
      "Si tiene síntomas de COVID-19, puede hacerse un autoexamen. Su proveedor de atención médica también puede decidir hacerle un examen para detectar la enfermedad.",
      "Si le hacen el examen para COVID-19, se recolectarán hisopados de la parte posterior de la nariz, de la parte delantera de la nariz o la garganta para realizar la prueba para SARS-CoV-2."
    ],
    "tratamiento": [
      "Si se está recuperando en casa, el tratamiento complementario se proporciona para ayudar a aliviar los síntomas. Las personas con enfermedad grave serán tratadas en el hospital.",
      "Los tipos de medicamentos administrados pueden variar según qué tan enfermo esté, sus factores de riesgo de enfermedad grave a causa de la enfermedad, su edad y posiblemente qué variante del virus está causando la infección.",
      "Si su prueba de COVID-19 dio positivo, su proveedor puede recomendarle medicamentos antivirales.",
      "Si se administran poco después de infectarse (5 a 7 días, dependiendo del medicamento), estos medicamentos le ayudan a su sistema inmune a combatir el virus. Se les pueden administrar a adultos y niños que no están hospitalizados. Estos medicamentos incluyen:",
      "Nirmatrelvir con ritonavir (Paxlovid), un medicamento antiviral, para ayudar a frenar el virus. Es una pastilla que usted toma en casa.",
      "Remdesivir (Veklury), un medicamento antiviral, para ayudar a frenar el virus. Este medicamento se administra a través de una vena (IV). Usted deberá ir a un centro de atención médica por 3 días seguidos para recibir este medicamento.",
      "Molnupiravir (Lagevrio), un medicamento antiviral usado únicamente para adultos. Es una pastilla que usted toma en casa.",
      "Si lo están cuidando en el hospital y está recibiendo oxigenoterapia, el tratamiento para COVID-19 puede incluir los siguientes medicamentos:",
      "Remdesivir, un medicamento antiviral, para ayudar a frenar el virus.",
      "Dexametasona, un medicamento esteroide, para ayudar a disminuir una respuesta inmune hiperactiva en el cuerpo. Si la dexametasona no está disponible, le pueden administrar otro corticosteroide como prednisona, metilprednisolona, o hidrocortisona.",
      "Le pueden dar uno u otro medicamento o ambos juntos.",
      "El baricitinib o el tocilizumab para ayudar a disminuir la actividad del sistema inmune, dependiendo de su condición.",
      "Medicamentos por cualquier complicación derivada de la enfermedad. Por ejemplo, le pueden dar anticoagulantes para ayudar a disminuir la probabilidad de coágulos de sangre, o le pueden hacer diálisis si sus riñones no están funcionando adecuadamente.",
      "Basado en la evidencia disponible, las directrices de tratamiento actuales de los Institutos Nacionales de Salud no recomiendan usar algunos fármacos para COVID-19, incluyendo cloroquina, hidroxicloroquina, e ivermectina. No tome ningún fármaco para tratar la COVID-19, excepto aquellos que haya recetado su proveedor. Consulte con su proveedor antes de tratarse usted mismo o a un ser querido con vitaminas, nutrientes o algún medicamento recetado en el pasado para otros problemas de salud. Debido a que algunos medicamentos para COVID-19 tienen interacciones con otros medicamentos o suplementos que usted pueda estar tomando, siempre verifique con su proveedor antes de empezar a tomarlos."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "COVID prolongado, que se define por presentar síntomas duraderos de COVID-19 que continúan por 4 semanas o más después de la infección con el virus (secuelas posagudas por infección con SARS CoV-2 [PASC, por sus siglas en inglés])",
      "Daño al corazón y vasos sanguíneos, riñones, cerebro, piel, ojos y órganos gastrointestinales",
      "Insuficiencia respiratoria",
      "Muerte"
    ],
    "cuándo contactar a un profesional médico": [
      "Debe consultar con su proveedor:",
      "Si tiene síntomas y piensa que puede tener COVID-19",
      "Si tiene COVID-19 y está en un grupo al que se le puede suministrar medicamento antiviral",
      "Si tiene COVID-19 y sus síntomas están empeorando",
      "Llame al 911 o al número local de emergencias si tiene:",
      "Dificultad respiratoria",
      "Dolor o presión en el pecho",
      "Confusión o incapacidad para despertarse",
      "Labios o cara azulados",
      "Cualquier otro síntoma que sea grave o le preocupe"
    ],
    "prevención": [
      "Usted puede tomar medidas para protegerse y proteger a otros de la COVID-19:",
      "Aplíquese la vacuna contra la COVID-19.",
      "Si tiene hijos, asegúrese de que se les aplique la vacuna contra la COVID-19.",
      "Si tiene COVID-19 o sus síntomas, quédese en casa y evite el contacto con otras personas.",
      "Use una mascarilla bien ajustada o un respirador.",
      "Practique una buena higiene. Al toser o estornudar, cúbrase la boca y la nariz con un pañuelo de papel o con la manga (no con sus manos).",
      "Lávese las manos varias veces al día con agua corriente y jabón por al menos 20 segundos. Use un desinfectante para manos que contenga 60% de alcohol, si no hay disponibilidad de agua y jabón.",
      "Tome medidas para traer aire limpio dentro de su hogar. Abra las ventanas y use ventiladores y filtros de partículas de aire portátiles de alta eficiencia (HEPA, por sus siglas en inglés) y active el ventilador de su horno o el aire acondicionado."
    ],
    "nombres alternativos": [
      "Coronavirus - 2019; Coronavirus - nuevo 2019; 2019 Nuevo coronavirus; SARS-CoV-2"
    ],
    "imágenes": [
      "COVID-19",
      "Coronavirus",
      "Sistema respiratorio",
      "Tracto respiratorio superior",
      "Tracto respiratorio inferior",
      "Las mascarillas faciales previenen la propagación de virus respiratorios",
      "Cómo usar una mascarilla facial para prevenir la propagación de virus respiratorios",
      "Vacuna contra la COVID-19"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Types of COVID-19 treatment. www.cdc.gov/covid/treatment/. Updated July 12, 2024. Accessed July 24, 2024.",
      "Centers for Disease Control and Prevention website. COVID-19 vaccine frequently asked questions. www.cdc.gov/covid/vaccines/faq.html. Updated July 5, 2024. Accessed July 24, 2024.",
      "Centers for Disease Control and Prevention website. Long COVID basics. www.cdc.gov/covid/long-term-effects/. Updated July 11, 2024. Accessed July 24, 2024.",
      "Centers for Disease Control and Prevention website. Respiratory virus guidance. www.cdc.gov/respiratory-viruses/guidance/index.html. Updated March 1, 2024. Accessed March 5, 2024.",
      "Centers for Disease Control and Prevention website. Staying up to date with COVID-19 vaccines. www.cdc.gov/covid/vaccines/stay-up-to-date.html. Updated July 3, 2024. Accessed July 24, 2024."
    ],
    "ultima revisión 2/22/2023": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 07/24/2024.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad del coronavirus 2019 (COVID-19)",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}