{
  "titulo": "Enfermedad pulmonar inducida por fármacos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad pulmonar causada por una reacción adversa a un medicamento. Pulmonar quiere decir que está relacionada con los pulmones."
    ],
    "causas": [
      "Muchos tipos de lesión pulmonar pueden presentarse como consecuencia de los medicamentos. Por lo regular, es imposible predecir quién presentará enfermedad pulmonar como resultado de un medicamento.",
      "Entre los tipos de problemas o enfermedades pulmonares que pueden ser causados por medicamentos se pueden mencionar:",
      "Reacciones alérgicas -- asma, neumonitis por hipersensibilidad o neumonía eosinofílica",
      "Sangrado dentro de los alvéolos del pulmón (hemorragia alveolar)",
      "Hinchazón e inflamación en el tejido de los principales conductos que llevan aire a los pulmones (bronquitis)",
      "Daño al tejido pulmonar (fibrosis intersticial)",
      "Fármacos que provocan que el sistema inmunitario ataque por error y destruya tejido corporal sano, como el lupus eritematoso inducido por fármacos",
      "Enfermedad pulmonar granulomatosa, un tipo de inflamación en los pulmones",
      "Inflamación de los alvéolos del pulmón (neumonitis o infiltración)",
      "Vasculitis pulmonar (inflamación de los vasos sanguíneos del pulmón)",
      "Inflamación de los ganglios linfáticos",
      "Hinchazón e irritación (inflamación) de la zona del tórax entre los pulmones (mediastinitis)",
      "Acumulación anormal de líquido en los pulmones (edema pulmonar)",
      "Acumulación de líquido entre las capas de tejido que reviste a los pulmones y la cavidad torácica (derrame pleural)",
      "Presión anormal de las arterias que llevan sangre a los pulmones (hipertensión pulmonar)",
      "Muchos medicamentos y substancias se conocen como causas de enfermedad pulmonar en algunas personas. Por ejemplo:",
      "Antibióticos, como nitrofurantoína y sulfamidas",
      "Medicamentos para el corazón, como amiodarona",
      "Fármacos para quimioterapia, como bleomicina, ciclofosfamida y metotrexato",
      "Fármacos para inmunoterapia utilizados para tratar el cáncer",
      "Drogas ilícitas"
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Expectoración hemoptoica",
      "Dolor torácico",
      "Tos",
      "Fiebre",
      "Dificultad para respirar",
      "Sibilancias"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen físico y auscultará el pecho y los pulmones con un estetoscopio. Se pueden escuchar ruidos respiratorios anormales.",
      "Los exámenes que se pueden hacer son:",
      "Gasometría arterial",
      "Exámenes de sangre para detectar trastornos autoinmunitarios",
      "Química sanguínea",
      "Broncoscopia",
      "Conteo sanguíneo completo fórmula leucocitaria",
      "Tomografía computarizada del tórax",
      "Radiografía de tórax",
      "Biopsia de pulmón (en pocos casos)",
      "Pruebas de la función pulmonar",
      "Toracocentesis (si hay presencia de derrame pleural)"
    ],
    "tratamiento": [
      "El primer paso es suspender el medicamento que está causando el problema. Otros tratamientos dependen de los síntomas específicos. Por ejemplo, se puede necesitar oxígeno hasta que la enfermedad pulmonar inducida por medicamentos mejore. A menudo, se utilizan medicamentos antiinflamatorios, llamados corticosteroides, para contrarrestar rápidamente la inflamación pulmonar."
    ],
    "expectativas (pronóstico)": [
      "Los episodios agudos generalmente desaparecen entre las 48 y las 72 horas siguientes a la suspensión de los medicamentos, pero los síntomas crónicos pueden demorarse más tiempo para mejorar.",
      "Es posible que algunas enfermedades pulmonares inducidas por medicamentos, como la fibrosis pulmonar, nunca desaparezcan e incluso que empeoren después de que se deje el medicamento o substancia y puede llevar a una enfermedad pulmonar grave y muerte."
    ],
    "posibles complicaciones": [
      "Las complicaciones que se pueden presentar incluyen:",
      "Fibrosis pulmonar intersticial difusa",
      "Hipoxemia (bajo oxígeno en la sangre)",
      "Insuficiencia respiratoria"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta síntomas de este trastorno."
    ],
    "prevención": [
      "Tome nota de cualquier reacción previa que usted haya tenido a un medicamento, de manera que pueda evitarlo en el futuro. Si usted tiene reacciones alérgicas conocidas, lleve puesto un brazalete médico con información acerca de dichas alergias. Aléjese de las drogas ilícitas."
    ],
    "nombres alternativos": [
      "Enfermedad pulmonar intersticial - inducida por medicamentos"
    ],
    "instrucciones para el paciente": [
      "Alta tras enfermedad pulmonar intersticial en adultos"
    ],
    "imágenes": [
      "Sistema respiratorio"
    ],
    "referencias": [
      "Kurian ST, Walker CM, Chung JH. Drug-induced lung disease. In: Walker CM, Chung JH, eds. Muller's Imaging of the Chest. 2nd ed. Philadelphia, PA: Elsevier; 2019:chap 65.",
      "Limper AH. Drug-induced pulmonary disease. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 99."
    ],
    "ultima revisión 5/3/2023": [
      "Versión en inglés revisada por: Denis Hadjiliadis, MD, MHS, Paul F. Harron, Jr. Professor of Medicine, Pulmonary, Allergy, and Critical Care, Perelman School of Medicine, University of Pennsylvania, Philadelphia, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los pulmones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}