{
  "titulo": "Enfermedad de Kawasaki",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección poco común que involucra inflamación de los vasos sanguíneos. Se presenta en los niños."
    ],
    "causas": [
      "La enfermedad de Kawasaki se presenta con más frecuencia en Japón, donde se descubrió por primera vez. Ocurre más en niños que en niñas. La mayoría de los niños que la padecen son menores de 5 años",
      "La enfermedad de Kawasaki no se ha comprendido bien y su causa aún se desconoce. Puede tratarse de un trastorno autoinmunitario. El problema afecta las membranas mucosas, los ganglios linfáticos, las paredes de los vasos sanguíneos y el corazón."
    ],
    "síntomas": [
      "La enfermedad de Kawasaki generalmente inicia con fiebre de 102ºF (38.9ºC) o más alta que no desaparece. La fiebre con frecuencia llega hasta los 104ºF (40ºC). Una fiebre persistente que dure por lo menos 5 días es un signo común de este trastorno. La fiebre puede durar hasta dos semanas y generalmente no desaparece con dosis normales de paracetamol (Tylenol) o ibuprofeno.",
      "Otros síntomas con frecuencia incluyen:",
      "Ojos demasiado inyectados de sangre o rojos (sin pus ni supuración)",
      "Labios rojos brillantes, con hendiduras o agrietados",
      "Membranas mucosas rojas en la boca",
      "Lengua de fresa, lengua con una capa blanca o con protuberancias rojas en la parte posterior de la misma",
      "Palmas de las manos y plantas de los pies rojas e hinchadas",
      "Erupciones cutáneas en la parte media del cuerpo, sin apariencia de ampollas",
      "Descamación de la piel en la zona genital, en las manos y en los pies (especialmente alrededor de las uñas, de las palmas de las manos y de las plantas de los pies)",
      "Inflamación de ganglios linfáticos (con frecuencia solo uno de ellos se inflama) en el cuello",
      "Inflamación y dolor articular, con frecuencia en ambos lados del cuerpo",
      "Los síntomas adicionales pueden incluir:",
      "Irritabilidad",
      "Diarrea, vómitos y dolor abdominal",
      "Tos y rinorrea (goteo nasal)"
    ],
    "pruebas y exámenes": [
      "No se puede diagnosticar la enfermedad de Kawasaki solamente con exámenes. La mayoría de las veces, el proveedor de atención médica diagnosticará la enfermedad cuando el niño tenga la mayoría de los síntomas comunes.",
      "En algunos casos, un niño puede presentar una fiebre que dura más de 5 días, pero no todos los síntomas clásicos de la enfermedad. A estos niños, se les puede diagnosticar la enfermedad de Kawasaki atípica.",
      "Todos los niños que presenten fiebre que dure más de 5 días deben ser vistos por un proveedor para que los examine en busca de la enfermedad de Kawasaki. Los niños con esta enfermedad necesitan tratamiento oportuno para un buen desenlace clínico.",
      "Se pueden llevar a cabo los siguientes exámenes:",
      "Radiografía de tórax",
      "Conteo sanguíneo completo",
      "Proteína C reactiva (PCR)",
      "Tasa de sedimentación eritrocítica (ESR, por sus siglas en inglés)",
      "Ferritina",
      "Albúmina en suero",
      "Transaminasa en suero",
      "Análisis de orina - que puede mostrar pus o proteína en la orina",
      "Cultivo de garganta para detectar estreptococos",
      "Ecocardiografía",
      "Electrocardiograma",
      "Los procedimientos como ECG y la ecocardiografía se hacen para buscar signos de miocarditis, pericarditis e inflamación de las arterias coronarias. También se puede presentar artritis y meningitis aséptica."
    ],
    "tratamiento": [
      "Los niños con la enfermedad de Kawasaki necesitan tratamiento hospitalario. El tratamiento se tiene que iniciar de inmediato para prevenir el daño a las arterias coronarias y al corazón.",
      "El tratamiento estándar para esta enfermedad es la gammaglobulina intravenosa. Esta se administra en dosis altas como una única infusión. El estado del niño a menudo mejora mucho al cabo de 24 horas de tratamiento con dicha gammaglobulina.",
      "El ácido acetilsalicílico (aspirin) en dosis altas usualmente se administra junto con la gammaglobulina intravenosa.",
      "Incluso con el tratamiento estándar, 1 de cada 4 niños puede aún desarrollar problemas en las arterias coronarias. En los niños más enfermos, o los que tienen signos de enfermedades cardíacas, se recomienda agregar corticosteroides. No se recomiendan al inicio del tratamiento los inhibidores de necrosis tumoral (FNT) como inifliximab (Remicade) o etanercept (Enbrel). Sin embargo, todavía se necesitan mejores exámenes para indicar cuáles niños se beneficiarán de estos medicamentos."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los niños se puede recuperar por completo cuando la enfermedad se detecta y se trata a tiempo. Aproximadamente 1 de cada 100 niños muere por problemas cardíacos causados por la enfermedad. Las personas que han sufrido esta enfermedad deben realizarse una ecocardiografía cada uno o dos años para buscar problemas cardíacos."
    ],
    "posibles complicaciones": [
      "La enfermedad de Kawasaki puede causar inflamación de los vasos sanguíneos en las arterias, especialmente las arterias coronarias. Esto puede llevar a un aneurisma. En pocas ocasiones, pueden causar ataque cardíaco a una edad temprana o posteriormente en la vida."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame a su proveedor si se presentan síntomas de la enfermedad de Kawasaki. Labios rajados y rojos, hinchazón y enrojecimiento en las palmas y las plantas de los pies. Si se presenta este problema junto a una fiebre alta y persistente que no disminuye con paracetamol o ibuprofeno, su hijo debe ser evaluado por un proveedor."
    ],
    "prevención": [
      "No existen formas conocidas de prevenir este trastorno."
    ],
    "nombres alternativos": [
      "Síndrome de los ganglios linfáticos mucocutáneos; Poliarteritis infantil"
    ],
    "imágenes": [
      "Enfermedad de Kawasaki - edema de la mano",
      "Enfermedad de Kawasaki - exfoliación de las puntas de los dedos",
      "Nódulos linfáticos inflamados"
    ],
    "referencias": [
      "Abrams JY, Belay ED, Uehara R, Maddox RA, Schonberger LB, Nakamura Y. Cardiac complications, earlier treatment, and initial disease severity in Kawasaki disease. J Pediatr. 2017;188:64-69. PMID: 28619520 pubmed.ncbi.nlm.nih.gov/28619520/.",
      "American Academy of Pediatrics. Kawasaki disease. In: Committee on Infectious Diseases, American Academy of; Pediatrics, Kimberlin DW, Barnett ED, Lynfield R, Sawyer MH, eds. Red Book: 2021-2024 Report of the Committee on Infectious Diseases. 32nd ed. Itasca, IL: American Academy of Pediatrics; 2021.",
      "McCrindle BW, Rowley AH, Newburger JW, et al. Diagnosis, treatment, and long-term management of Kawasaki disease: a scientific statement for health professionals from the American Heart Association. Circulation. 2017;135(17):e927-e999. PMID: 28356445 pubmed.ncbi.nlm.nih.gov/28356445/.",
      "Nyhan A. Cardiology. In: Kleinman K, Mcdaniel L, Molloy M, eds. Harriet Lane Handbook, The. 22nd ed. Philadelphia, PA: Elsevier; 2021:chap 7.",
      "Xue LJ, Wu R, Du GL, et al. Effect and safety of TNF inhibitors in immunoglobulin-resistant Kawasaki Disease: a meta-analysis. Clin Rev Allergy Immunol. 2017;52(3):389-400. PMID: 27550227 pubmed.ncbi.nlm.nih.gov/27550227/."
    ],
    "ultima revisión 4/30/2023": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, New York, NY, and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad de Kawasaki",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}