{
  "titulo": "Enfermedad por reflujo gastroesofágico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La enfermedad por reflujo gastroesofágico (ERGE) es una afección en la cual los contenidos estomacales se devuelven desde el estómago hacia el esófago (tubo de deglución). Los alimentos van desde la boca hasta el estómago a través del esófago. La ERGE puede irritar el tubo de deglución y causa acidez gástrica y otros síntomas."
    ],
    "causas": [
      "Cuando usted come, el alimento pasa desde la garganta hasta el estómago a través del esófago. Un anillo de fibras musculares en la parte inferior del esófago impide que el alimento deglutido vuelva a subir. Estas fibras musculares se denominan esfínter esofágico inferior (EEI).",
      "Cuando este anillo muscular no se cierra bien, los contenidos del estómago pueden devolverse hacia el esófago. Esto se denomina reflujo o reflujo gastroesofágico. El reflujo puede causar síntomas. Los ácidos gástricos fuertes también pueden dañar el revestimiento del esófago.",
      "Entre los factores de riesgo para el desarrollo del reflujo están:",
      "Consumo de alcohol (posiblemente)",
      "Hernia de hiato (una afección en la cual parte del estómago pasa por encima del diafragma, el músculo que separa el tórax y la cavidad abdominal)",
      "Obesidad",
      "Embarazo",
      "Esclerodermia",
      "Fumar o consumir tabaco",
      "Acostarse a menos de 3 horas después de comer",
      "La acidez gástrica y el reflujo gastroesofágico pueden ser causados o empeorar por el embarazo. Los síntomas también pueden ser causados por ciertos medicamentos, como:",
      "Anticolinérgicos (por ejemplo, para el mareo)",
      "Betabloqueadores para la presión arterial alta o enfermedad cardíaca",
      "Broncodilatadores para el asma u otras enfermedades pulmonares",
      "Bloqueadores de los canales del calcio para la presión arterial alta",
      "Fármacos dopaminérgicos para el mal de Parkinson",
      "Progestina para el sangrado menstrual anormal o el control natal",
      "Sedantes para el insomnio o la ansiedad",
      "Teofilina (para el asma u otras enfermedades pulmonares)",
      "Antidepresivos tricíclicos",
      "Si usted sospecha que uno de los medicamentos le puede estar causando acidez gástrica, hable con su proveedor de atención médica. Nunca cambie ni suspenda un medicamento que usted tome regularmente sin hablar con su proveedor."
    ],
    "síntomas": [
      "Los síntomas comunes de ERGE son:",
      "Sentir que el alimento se atora por detrás del esternón",
      "Acidez gástrica o dolor urente en el pecho",
      "Náuseas después de comer",
      "Los síntomas menos comunes son:",
      "Devolver el alimento (regurgitación)",
      "Tos o sibilancias",
      "Dificultad para deglutir",
      "Hipo",
      "Ronquera o cambios en la voz",
      "Dolor de garganta",
      "Los síntomas pueden empeorar cuando usted se agacha o se acuesta o después de comer. Los síntomas también pueden ser peores en la noche."
    ],
    "pruebas y exámenes": [
      "Tal vez no se necesite ningún examen si los síntomas son leves.",
      "Si los síntomas son graves o reaparecen después de haber recibido tratamiento, su proveedor puede recomendar un examen llamado esofagogastroduodenoscopia (EGD).",
      "Se trata de una prueba para examinar el revestimiento del esófago, el estómago y la primera parte del intestino delgado.",
      "Se hace con una pequeña cámara (endoscopio flexible) que se introduce por la garganta.",
      "También se puede recomendar uno o más de los siguientes exámenes:",
      "Un examen que mide con qué frecuencia el ácido gástrico entra el esófago",
      "Un examen para medir la presión dentro de la parte inferior del esófago (manometría esofágica)",
      "Con un examen de sangre oculta en heces positivo se puede diagnosticar sangrado proveniente de la irritación en el esófago, el estómago o los intestinos."
    ],
    "tratamiento": [
      "Usted puede hacer muchos cambios en su estilo de vida para ayudar a tratar sus síntomas, como evitar el tabaco, el alcohol o los alimentos que los causen.",
      "Otros consejos incluyen:",
      "Si tiene sobrepeso o es obeso, en muchos casos, bajar de peso puede ayudar.",
      "Eleve la cabecera de la cama si los síntomas empeoran en la noche.",
      "Cene de 2 a 3 horas antes de ir a dormir. Evite comer después de la cena.",
      "Evite medicamentos como el ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin) o naproxeno (Aleve, Naprosyn). Tome paracetamol (Tylenol) para aliviar el dolor.",
      "Tome todos sus medicamentos con bastante agua. Cuando su proveedor le dé un nuevo medicamento, no olvide preguntarle si este empeorará su acidez gástrica.",
      "Usted puede usar antiácidos de venta libre después de las comidas y a la hora de acostarse, aunque es posible que el alivio no dure mucho tiempo. Los efectos secundarios comunes de los antiácidos incluyen diarrea o estreñimiento.",
      "Otros medicamentos de venta libre y de venta con receta pueden tratar la ERGE. Actúan más lentamente que los antiácidos, pero le brindan alivio más prolongado. El farmacéutico, el proveedor, o el personal de enfermería le pueden decir cómo los debe tomar.",
      "Los inhibidores de la bomba de protones (IBP) disminuyen la cantidad de ácido producida en el estómago.",
      "Los bloqueadores (antagonistas) de H2 disminuyen la cantidad de ácido liberada en el estómago.",
      "La cirugía antirreflujo puede ser una opción para personas cuyos síntomas no desaparecen con cambios en el estilo de vida y medicamentos. La acidez gástrica y otros síntomas deben mejorar después de la cirugía. Sin embargo, aún puede ser necesario que tome medicamentos para la acidez.",
      "Igualmente, hay terapias nuevas para el reflujo que se pueden llevar a cabo por medio de un endoscopio (sonda flexible que se pasa a través de la boca hasta el estómago)."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas responde a los cambios en el estilo de vida y medicamentos. Sin embargo, muchas personas necesitan seguir tomando medicamentos para controlar sus síntomas."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Empeoramiento del asma",
      "Un cambio en el revestimiento del esófago que puede aumentar el riesgo de cáncer (Esófago de Barret)",
      "Broncoespasmo (irritación y espasmo resultante de las vías respiratorias debido al ácido)",
      "Tos o ronquera prolongada (crónica)",
      "Problemas dentales",
      "Úlcera esofágica",
      "Estenosis (un estrechamiento del esófago debido a cicatrización por la irritación crónica)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si los síntomas no mejoran con cambios en el estilo de vida o medicamentos.",
      "Igualmente, contacte si presenta:",
      "Sangrado",
      "Ahogamiento (tos, dificultad para respirar)",
      "Sentirse lleno rápidamente al comer",
      "Vómitos frecuentes",
      "Ronquera",
      "Pérdida del apetito",
      "Problemas para deglutir (disfagia) o dolor al tragar (odinofagia)",
      "Pérdida de peso",
      "Una sensación de que los alimentos o las píldoras se atoran detrás del esternón"
    ],
    "prevención": [
      "Evitar los factores que causan\r\nacidez gástrica puede ayudar a prevenir los síntomas. La obesidad está ligada a la ERGE. Mantener un peso corporal saludable puede ayudar a prevenir la enfermedad."
    ],
    "nombres alternativos": [
      "Esofagitis péptica; Esofagitis por reflujo; ERGE; Acidez gástrica crónica; Dispepsia - ERGE"
    ],
    "instrucciones para el paciente": [
      "Acidez gástrica - qué preguntarle al proveedor",
      "Alta tras cirugía antirreflujo",
      "Alta tras cirugía antirreflujo - en niños",
      "Alta tras reflujo gastroesofágico",
      "Tomar antiácidos"
    ],
    "imágenes": [
      "Acidez",
      "El sistema digestivo",
      "Enfermedad por reflujo gastroesofágico",
      "Reflujo gastroesofágico - Serie"
    ],
    "referencias": [
      "Falk GW, Katzka DA. Diseases of the esophagus. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 124.",
      "Katz PO, Dunbar KB, Schnoll-Sussman FH, Greer KB, Yadlapati R, Spechler SJ. ACG Clinical Guideline for the diagnosis and management of Gastroesophageal Reflux Disease. Am J Gastroenterol. 2022;117(1):27-56. PMID: 34807007 pubmed.ncbi.nlm.nih.gov/34807007/.",
      "National Institute of Diabetes and Digestive and Kidney Diseases website. Acid reflux (GER & GERD) in adults. www.niddk.nih.gov/health-information/digestive-diseases/acid-reflux-ger-gerd-adults. Updated July 2020. Accessed July 26, 2024.",
      "Richter JE, Vaezi MF. Gastroesophageal reflux disease. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 46."
    ],
    "pruebe su conocimiento": [
      "Evalúe su conocimiento sobre la ERGE (enfermedad por reflujo gastroesofágico)"
    ],
    "ultima revisión 1/30/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Internal review and update on 07/26/24 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Reflujo gastroesofágico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}