{
  "titulo": "Enfermera obstetra certificada",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las enfermeras obstetras certificadas (CNMs, por sus siglas en inglés) son proveedores de atención médica que brindan servicios de atención médica para mujeres, recién nacidos, y familias. Las CNMs se han graduado de un programa de educación para parteras acreditado por la Comisión de Acreditación para la Educación de Parteras (ACME, por sus siglas en inglés). Al ingresar al programa, las solicitantes ya tienen una licencia como enfermera registrada (RN, por sus siglas en inglés) o reciben su licencia de RN como parte de su capacitación como CNM.",
      "Para recibir la certificación, las CNMs deben aprobar un examen de certificación nacional administrado por la Junta Americana de Certificación de Partería (AMCB, por sus siglas en inglés).",
      "Las parteras certificadas (CMs, por sus siglas en inglés) reciben la misma capacitación y certificación que las CNMs; sin embargo, ellas no tienen una licencia de RN. Para mantener la certificación, tanto las CMs como las CNMs deben aprobar una recertificación cada 5 años.",
      "Las CNMs pueden obtener una licencia para ejercer en 50 estados más el Distrito de Columbia y los territorios de EE. UU. Las CMs pueden obtener la licencia en Arkansas, Colorado, Delaware, Hawaii, Maine, Maryland, New Jersey, New York, Oklahoma, Rhode Island, Virginia, Washington, y el Distrito de Columbia.",
      "Este artículo se enfoca específicamente en el papel de las CNMs.",
      "ÁMBITO DE PRÁCTICA",
      "Las CNMs están educadas y capacitadas para brindar un amplio rango de servicios de atención médica para mujeres, recién nacidos, y familias. Las funciones de la CNM incluyen:",
      "Embarazo, trabajo de parto y nacimiento, y atención posparto",
      "Planificación familiar y recetar métodos anticonceptivos",
      "Atención ginecológica",
      "Atención primaria para todas las etapas de la vida, incluyendo todas las identidades de género y orientaciones sexuales",
      "Chequeos de bienestar, pruebas de detección, y vacunas",
      "Recetar medicamentos",
      "Ordenar pruebas de diagnóstico",
      "Asistir a los médicos durante una cirugía",
      "ENTORNOS DE PRÁCTICA",
      "Las CNMs trabajan en una variedad de entornos. Estos pueden incluir:",
      "Consultorios privados",
      "Centros de parto",
      "Casas",
      "Hospitales",
      "Departamentos de salud",
      "Centros comunitarios y sistemas de salud pública",
      "Prestación de atención remota, como telesalud",
      "REGULACIÓN DE LA PROFESIÓN",
      "Las CNMs están reguladas en dos niveles diferentes. La obtención de la licencia ocurre a nivel estatal y cae bajo leyes estatales específicas. Así como con otras enfermeras de práctica avanzada, los requisitos de la licencia para las CNMs varían de estado a estado. Ellas siguen los requisitos legales del estado en donde ejercen.",
      "La certificación se realiza a través de una organización nacional y todos los estados tienen los mismos requisitos para las normas de práctica profesional. Solo las personas graduadas de los programas de enfermeras obstetras acreditados por la ACNM son elegibles para hacer el examen de certificación otorgado por la AMCB."
    ],
    "nombres alternativos": [
      "Enfermera obstetra o partera; CNM"
    ],
    "referencias": [
      "American College of Nurse-Midwives. About midwives. www.midwife.org/About-Midwives. Accessed November 25, 2024.",
      "American College of Nurse-Midwives. Comparison of certified nurse midwives, certified midwives, and certified professional midwives. www.midwife.org/acnm/files/cclibraryfiles/filename/000000008495/20220418_CNM-CM-CPM%20Comparison%20Chart_FINAL.pdf. Updated April 2022. Accessed November 25, 2024.",
      "American College of Nurse-Midwives. Essential facts about midwives: Midwives and birth in the United States. www.midwife.org/acnm/files/cclibraryfiles/filename/000000008971/2023_EssentialFactsAboutMidwives.pdf. Accessed November 25, 2024",
      "American College of Nurse-Midwives. Position statement: Certified nurse-midwife and certified midwife education and certification in the United States. www.midwife.org/acnm/files/acnmlibrarydata/uploadfilename/000000000077/2022_cnm-cm-educ-cert-US.pdf. Updated 2022. Accessed November 25, 2024.",
      "American College of Obstetricians and Gynecologists. Midwifery education and certification: Statement of policy. www.acog.org/clinical-information/policy-and-position-statements/statements-of-policy/2020/midwifery-education-and-certification. Updated July 2023. Accessed November 25, 2024."
    ],
    "ultima revisión 12/8/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}