{
  "titulo": "Enfermedad del almacenamiento de glucógeno tipo V",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La enfermedad del almacenamiento de glucógeno (EAG) tipo V (cinco) es una afección hereditaria poco frecuente en la cual el cuerpo no es capaz de descomponer el glucógeno. El glucógeno es una fuente importante de energía que se almacena en todos los tejidos, especialmente en los músculos y el hígado.",
      "La EAG V también se conoce como enfermedad de McArdle."
    ],
    "causas": [
      "La EAG V es causada por un defecto en el gen que produce una enzima llamada glucógeno fosforilasa muscular. Como resultado de esto, el cuerpo no puede descomponer el glucógeno en los músculos.",
      "La EAG V es un trastorno genético autosómico recesivo. Esto significa que para tener el trastorno, se debe recibir una copia del gen defectuoso de ambos padres. Una persona que recibe un gen defectuoso de solo uno de los padres generalmente no presenta este síndrome. Los antecedentes familiares de la EAG V incrementan el riesgo."
    ],
    "síntomas": [
      "Los síntomas comúnmente empiezan durante la primera infancia. Sin embargo, puede ser difícil separar estos síntomas de los de una infancia normal. El diagnóstico posiblemente no se dé hasta que una persona tenga más de 20 o 30 años.",
      "Orina color borgoña (mioglobinuria)",
      "Fatiga",
      "Intolerancia al ejercicio, poca resistencia",
      "Calambres musculares",
      "Dolor muscular",
      "Rigidez muscular",
      "Debilidad muscular"
    ],
    "pruebas y exámenes": [
      "Se pueden llevar a cabo los siguientes exámenes:",
      "Electromiografía (EMG)",
      "Pruebas genéticas",
      "Ácido láctico en la sangre",
      "Resonancia magnética",
      "Biopsia muscular",
      "Mioglobina en orina",
      "Amoníaco en plasma",
      "Creatina-cinasa sérica"
    ],
    "tratamiento": [
      "No hay ningún tratamiento específico.",
      "El proveedor de atención médica puede sugerir lo siguiente para mantenerse activo y saludable y prevenir los síntomas:",
      "Esté al tanto de sus limitaciones físicas.",
      "Antes de hacer ejercicio, haga un calentamiento ligero.",
      "Evite hacer ejercicio muy intenso o durante demasiado tiempo.",
      "Consuma suficiente proteína.",
      "Pregunte a su proveedor si es una buena idea comer algo de azúcar antes de hacer ejercicio. Esto puede ayudar a prevenir los síntomas musculares.",
      "Si necesita una cirugía, pregunte a su proveedor si esta bien que le administren anestesia general."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para las personas con la enfermedad del almacenamiento de glucógeno tipo V y sus familias en:",
      "Association for Glycogen Storage Disease -- www.agsdus.org",
      "National Organization for Rare Disease Disorders -- rarediseases.info.nih.gov/diseases/6528/glycogen-storage-disease-type-5"
    ],
    "expectativas (pronóstico)": [
      "Las personas con la EAG V pueden llevar una vida normal administrando su alimentación y actividad física."
    ],
    "posibles complicaciones": [
      "El ejercicio puede ocasionar dolor muscular o incluso una descomposición del músculo esquelético (rabdomiólisis). Esta afección esta asociada con la orina color borgoña y un riesgo de insuficiencia renal si es grave."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si tiene episodios repetitivos de dolores o calambres musculares después del ejercicio, especialmente si también presenta orina de color borgoña o rosado.",
      "Considere buscar asesoría genética si tiene antecedentes familiares de la EAG V."
    ],
    "nombres alternativos": [
      "Deficiencia de miofosforilasa; Deficiencia de glucógeno fosforilasa en los músculos; Deficiencia de PYGM"
    ],
    "referencias": [
      "Hijazi G, Kishnani PS. Defects in metabolism of carbohydrates. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 107.",
      "Kishnani PS. Glycogen storage diseases. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 191.",
      "Williams LM, Mcdonald CM. Myopathic disorders. In: Cifu DX, ed. Braddom's Physical Medicine & Rehabilitation. 6th ed. Philadelphia, PA: Elsevier; 2021:chap 42."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos del metabolismo de los carbohidratos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}