{
  "titulo": "Enfermedad de Tay-Sachs",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad potencialmente mortal del sistema nervioso que se transmite de padres a hijos."
    ],
    "causas": [
      "La enfermedad de Tay-Sachs ocurre cuando el cuerpo carece de hexosaminidasa A. Esta es una proteína que ayuda a descomponer un grupo de químicos que se encuentra en el tejido nervioso, llamado gangliósidos. Sin esta proteína, los gangliósidos, en particular los gangliósidos GM2, se acumulan en las células, con frecuencia en las neuronas en el cerebro.",
      "La enfermedad de Tay-Sachs es causada por un gen defectuoso en el cromosoma 15. Cuando ambos padres portan el gen defectuoso para esta enfermedad, el hijo tiene un 25% de probabilidades de presentarla. El niño tiene que recibir dos copias del gen defectuoso, una de cada uno de los padres, para resultar enfermo. Si solo uno de los padres le transmite dicho gen defectuoso, el niño se denomina portador. Estos niños no se enfermarán, pero pueden transmitirle la enfermedad a sus propios hijos.",
      "Cualquier persona puede ser portadora del gen de la enfermedad de Tay-Sachs. Sin embargo, la enfermedad es más común entre personas con ascendencia judía asquenazí, en las que 1 de cada 27 personas porta el gen de Tay-Sachs.",
      "La enfermedad de Tay-Sachs se divide en sus formas infantil, juvenil y adulta, según los síntomas y cuándo aparecen por primera vez. La mayoría de las personas con la enfermedad presenta la forma infantil. En esta forma, el daño neurológico generalmente comienza mientras el bebé aún está dentro del útero. Los síntomas por lo general aparecen cuando el niño tiene de 3 a 6 meses de edad. La enfermedad tiende a empeorar muy rápidamente y el niño por lo general muere a la edad de 4 o 5 años.",
      "La enfermedad de Tay-Sachs de comienzo tardío, que afecta a los adultos, es muy poco común."
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Sordera",
      "Disminución en el contacto visual, ceguera",
      "Disminución del tono muscular (pérdida de la fuerza muscular), pérdida de las destrezas motrices, parálisis",
      "Crecimiento lento y retraso en el desarrollo de habilidades mentales y sociales",
      "Demencia (pérdida de la función cerebral)",
      "Aumento del reflejo de sobresalto",
      "Irritabilidad",
      "Desgano",
      "Convulsiones"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica examinará a su bebé y preguntará acerca de los antecedentes familiares. Los exámenes que se pueden hacer son:",
      "Examen de enzimas en la sangre o tejido corporal para verificar los niveles de hexosaminidasa",
      "Examen ocular (revela un punto color rojo cereza en la mácula)",
      "Pruebas genéticas"
    ],
    "tratamiento": [
      "No existe tratamiento para esta enfermedad en sí, solo formas para hacer la vida de la persona más cómoda."
    ],
    "grupos de apoyo": [
      "El estrés causado por la enfermedad puede aliviarse al unirse a grupos de apoyo, cuyos integrantes comparten experiencias y problemas comunes. Los siguientes grupos pueden proporcionar más información acerca de la enfermedad de Tay-Sachs:",
      "National Organization for Rare Disorders -- rarediseases.org/rare-diseases/tay-sachs-disease",
      "National Tay-Sachs and Allied Diseases Organization -- www.ntsad.org",
      "NLM Genetics Home Reference -- ghr.nlm.gov/condition/tay-sachs-disease"
    ],
    "expectativas (pronóstico)": [
      "Los niños con esta enfermedad tienen síntomas que empeoran con el tiempo y generalmente mueren hacia la edad de 4 o 5 años."
    ],
    "posibles complicaciones": [
      "Los síntomas aparecen durante los primeros 3 a 10 meses de vida y progresan hasta presentarse espasticidad, convulsiones y pérdida de todos los movimientos voluntarios."
    ],
    "cuándo contactar a un profesional médico": [
      "Vaya a la sala de emergencias o llame al 911 o al número local de emergencias si:",
      "Su hijo tiene una convulsión de origen desconocido",
      "La convulsión es diferente de otras convulsiones anteriores",
      "El niño tiene dificultad respiratoria",
      "La convulsión dura más de 2 a 3 minutos",
      "Comuníquese con su proveedor para solicitar una cita si su hijo presenta otros cambios de comportamiento notorios."
    ],
    "prevención": [
      "No hay manera conocida de evitar este trastorno una vez que la persona nazca. Las pruebas genéticas pueden detectar si usted es un portador del gen para este trastorno. Si usted o su pareja pertenecen a una población de alto riesgo, es posible que quiera buscar asesoría genética antes de iniciar una familia.",
      "Si ya está embarazada, con el análisis del líquido amniótico, se puede diagnosticar la enfermedad de Tay-Sachs en el útero."
    ],
    "nombres alternativos": [
      "Gangliosidosis GM2 - Tay-Sachs; Enfermedad por depósito lisosomal - enfermedad de Tay-Sachs"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico",
      "Herencia autosómica recesiva"
    ],
    "referencias": [
      "Dugoff L, Wapner RJ. Prenatal diagnosis of congenital disorders. In: Lockwood CJ, Copel JA, Dugoff L, et al, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 30.",
      "Hamosh A. The molecular, biochemical, and cellular basis of genetic disease. In: Cohn RD, Scherer SW, Hamosh A, eds. Thompson and Thompson Genetics and Genomics in Medicine. 9th ed. Philadelphia, PA: Elsevier; 2024:chap 13.",
      "Kwon JM. Neurodegenerative disorders of childhood. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 617."
    ],
    "ultima revisión 11/6/2024": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad de Tay-Sachs",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}