{
  "titulo": "Enfermedad inflamatoria pélvica (EIP)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La enfermedad inflamatoria pélvica (EIP) es una infección del útero (matriz), los ovarios o las trompas de Falopio."
    ],
    "causas": [
      "La EIP es una infección causada por bacterias. Cuando las bacterias de la vagina o el cuello uterino viajan hasta el útero, las trompas de Falopio o los ovarios, pueden causar una infección.",
      "La mayoría de las veces, las bacterias clamidia y gonorrea causan la EIP. Estas son infecciones de transmisión sexual (ITS). Tener relaciones sexuales sin protección con alguien que tenga una ITS puede causar EIP.",
      "Las bacterias que se encuentran normalmente en el cuello uterino pueden viajar al útero y las trompas de Falopio durante un procedimiento médico como:",
      "Parto",
      "Biopsia del endometrio (extirpar un pequeño pedazo del revestimiento del útero para analizarlo en busca de cáncer)",
      "Inserción de un dispositivo intrauterino (DIU)",
      "Aborto espontáneo",
      "Aborto",
      "En los Estados Unidos, cerca de 1 millón de mujeres al año adquiere EIP. Alrededor de 1 de cada 8 mujeres sexualmente activas presentará EIP antes de los 20 años.",
      "Usted es más propensa a desarrollar EIP si:",
      "Tiene un compañero sexual con gonorrea o clamidia.",
      "Tiene relaciones sexuales con muchas personas diferentes.",
      "Ha tenido una ITS.",
      "Ha tenido recientemente EIP.",
      "Le han puesto recientemente un DIU.",
      "Ha tenido actividad sexual antes de los 20 años."
    ],
    "síntomas": [
      "Los síntomas más comunes de la EIP incluyen:",
      "Fiebre",
      "Dolor o sensibilidad en la pelvis, la parte baja del abdomen o la parte baja de la espalda",
      "Secreción vaginal con color, consistencia u olor anormal",
      "Otros síntomas que pueden ocurrir con la EIP:",
      "Sangrado después de la relación sexual",
      "Escalofríos",
      "Sentirse muy cansada",
      "Dolor al orinar",
      "Micción frecuente",
      "Cólicos menstruales que duele más de lo habitual o dura más de lo normal",
      "Sangrado o manchado inusual durante el periodo",
      "Falta de apetito",
      "Náuseas y vómitos",
      "Ausencia de la menstruación",
      "Relaciones sexuales dolorosas",
      "Usted puede tener una EIP y no presentar síntomas severos. Por ejemplo, la clamidia puede causar EIP sin síntomas. Las mujeres que tienen un embarazo ectópico o infertilidad a menudo padecen EIP causada por clamidia. Un embarazo ectópico es cuando el óvulo crece por fuera del útero. Esto pone en peligro la vida de la madre."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica puede hacer un examen de la pelvis para detectar:",
      "Sangrado del cuello uterino. Es la abertura hacia el útero.",
      "Flujo que sale del cuello uterino.",
      "Dolor cuando se toca el cuello uterino.",
      "Sensibilidad en el útero, las trompas de Falopio o los ovarios.",
      "Le pueden hacer exámenes de laboratorio para buscar signos de infección generalizada:",
      "Proteína C reactiva (PCR)",
      "Tasa de sedimentación eritrocítica (velocidad de sedimentación globular o VSG; ESR, por sus siglas en inglés)",
      "Conteo de glóbulos blancos",
      "Otros exámenes incluyen:",
      "Exudado de la vagina o el cuello uterino. Esta muestra se analizará para detectar gonorrea, clamidia u otras causas de EIP.",
      "Ultrasonido o tomografía computarizada de la pelvis para averiguar qué más puede estar causando los síntomas. La apendicitis o las cavidades de infección alrededor de las trompas y los ovarios, llamados abcesos tubo-ováricos (ATO) pueden causar síntomas similares.",
      "Prueba de embarazo"
    ],
    "tratamiento": [
      "Con frecuencia, su proveedor le suministrará antibióticos mientras espera los resultados del examen.",
      "Si usted tiene EIP leve:",
      "Su proveedor le aplicará una inyección que contiene un antibiótico.",
      "Se le enviará a casa con pastillas de antibióticos para tomarlos hasta por 2 semanas.",
      "Usted necesitará asistir a un control cuidadoso con su proveedor.",
      "Si usted tiene EIP más grave:",
      "Puede requerir hospitalización.",
      "Le pueden dar antibióticos por vía intravenosa (IV).",
      "Posteriormente, le pueden dar pastillas de antibióticos por vía oral.",
      "Existen muchos antibióticos diferentes que pueden tratar la EIP. Algunos son seguros para mujeres embarazadas. El tipo de antibiótico que tome depende de la causa de la infección. Puede recibir un tratamiento diferente si tiene gonorrea o clamidia.",
      "Es muy importante terminar el curso completo de los antibióticos que se le prescriben para tratar la EIP. La cicatrización causada por la EIP en el útero o en las trompas puede causar la necesidad de una cirugía o de que se someta a fertilización in vitro (FIV) para quedar embarazada. Siga en control con el médico al terminar los antibióticos para asegurarse de que ya no tiene la bacteria en el cuerpo.",
      "Es muy importante que practique sexo seguro para reducir su riesgo de adquirir una infección que pueda causar EIP.",
      "Si su EIP es provocada por una infección de transmisión sexual como la gonorrea o la clamidia, su pareja sexual también debe recibir tratamiento.",
      "Si usted tiene más de una pareja sexual, todas deben recibir tratamiento.",
      "Si su pareja no recibe tratamiento, lo puede infectar otra vez, o puede infectar a otras personas en el futuro.",
      "Tanto usted como su pareja deben terminar de tomar todos los antibióticos recetados.",
      "Use condones hasta que ambos hayan terminado de tomar los antibióticos."
    ],
    "posibles complicaciones": [
      "Las infecciones por EIP pueden causar cicatrización en los órganos pélvicos. Esto puede llevar a:",
      "Dolor pélvico por un tiempo prolongado (crónico)",
      "Embarazo ectópico",
      "Infertilidad",
      "Absceso tubo-ovárico",
      "Si usted tiene una infección grave que no mejora con antibióticos, es posible que necesite cirugía."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Tiene síntomas de EIP.",
      "Piensa que ha estado expuesta a una infección de transmisión sexual.",
      "El tratamiento para una infección de transmisión sexual actual no parece estar funcionando."
    ],
    "prevención": [
      "Reciba tratamiento oportuno para las ITS.",
      "Usted puede prevenir la EIP practicando relaciones sexuales seguras.",
      "La única manera absoluta de prevenir una ITS es no tener relaciones sexuales (abstinencia).",
      "Usted puede reducir el riesgo teniendo relaciones sexuales solo con una persona. A esto se denomina ser monógamo.",
      "Su riesgo también disminuirá si usted y sus parejas sexuales se realizan exámenes de ITS antes de comenzar una relación.",
      "Usar un condón cada vez que tenga relaciones sexuales también reduce el riesgo.",
      "Debajo se detallan formas en las que se puede reducir el riesgo de EIP:",
      "Hacerse exámenes regulares de detección de ITS.",
      "Si se trata de una nueva pareja, háganse examinar antes de comenzar a tener relaciones sexuales. Los exámenes pueden detectar infecciones que no están causando síntomas.",
      "Si usted es una mujer sexualmente activa de 24 años o menos, debe hacerse exámenes todos los años de clamidia y gonorrea.",
      "Todas las mujeres con nuevos compañeros sexuales o compañeros sexuales múltiples también deben examinarse."
    ],
    "nombres alternativos": [
      "EIP; Ooforitis; Salpingitis; Salpingo - ooforitis; Salpingo - peritonitis"
    ],
    "imágenes": [
      "La laparoscopia pélvica",
      "Anatomía reproductora femenina",
      "Útero"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Sexually transmitted infections treatment guidelines, 2021. www.cdc.gov/std/treatment-guidelines/default.htm. Updated June 13, 2023. Accessed September 27, 2023.",
      "Lipsky AM, Hart D. Acute pelvic pain. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 29.",
      "McKinzie J. Sexually transmitted infections. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 84.",
      "Prescott LS, Yunker AC, Alvarez R. Gynecologic surgery. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 71."
    ],
    "ultima revisión 7/12/2023": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad inflamatoria pélvica",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}