{
  "titulo": "Enfermedad de Charcot-Marie-Tooth",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un grupo de trastornos hereditarios que afectan los nervios que se encuentran por fuera del cerebro y la columna, llamados nervios periféricos."
    ],
    "causas": [
      "La enfermedad de Charcot-Marie-Tooth es uno de los trastornos más comunes relacionados con los nervios que se transmiten de padres a hijos (hereditarios). Cambios en cualquiera de los 40 genes pueden causar diferentes formas de esta enfermedad.",
      "La enfermedad lleva a daño o destrucción de la cubierta (vaina de mielina) alrededor de las fibras nerviosas."
    ],
    "síntomas": [
      "Los nervios que estimulan el movimiento (llamados nervios motores) resultan afectados con la mayor gravedad. Los nervios en las piernas son los primeros y más gravemente afectados.",
      "Los síntomas generalmente comienzan entre la infancia media y el inicio de la adultez. Pueden incluir:",
      "Deformidad del pie (arco del pie muy alto)",
      "Caída del pie (incapacidad de apuntar con el pie hacia adelante para mantenerlo en posición horizontal)",
      "Pérdida de la masa muscular de la extremidad inferior que lleva a pantorrillas muy delgadas",
      "Entumecimiento en el pie o la pierna",
      "Marcha \"espasmódica\" (el pie golpea fuertemente el piso al caminar)",
      "Debilidad de las caderas, piernas o pies",
      "Posteriormente, pueden aparecer síntomas similares en los brazos y las manos. Estos pueden incluir una deformidad de la mano en forma de garra."
    ],
    "pruebas y exámenes": [
      "Un examen físico puede mostrar:",
      "Dificultad para levantar el pie y hacer movimientos del dedo gordo hacia afuera (caída del pie)",
      "Falta de reflejos miotáticos en las piernas",
      "Pérdida del control muscular y atrofia (contracción de los músculos) en el pie o la pierna",
      "Haz de nervios engrosados bajo la piel de las piernas",
      "Con frecuencia se practican exámenes de la conducción nerviosa para identificar distintas formas del trastorno. Una biopsia del nervio puede confirmar el diagnóstico.",
      "Las pruebas genéticas también están disponibles para la mayoría de las formas de la enfermedad."
    ],
    "tratamiento": [
      "No se conoce cura para esta enfermedad. La cirugía o los equipos ortopédicos (como dispositivos o zapatos ortopédicos) pueden facilitar la actividad de caminar.",
      "La fisioterapia y la terapia ocupacional pueden ayudar a mantener la fuerza muscular y mejorar el desempeño independiente."
    ],
    "expectativas (pronóstico)": [
      "La enfermedad Charcot-Marie-Tooth empeora lentamente. Algunas partes del cuerpo pueden presentar entumecimiento y el dolor puede fluctuar de leve a intenso. La enfermedad puede a la larga causar una discapacidad."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Disminución progresiva de la capacidad para caminar",
      "Debilidad progresiva",
      "Lesión en las zonas del cuerpo que experimentan disminución de la sensibilidad"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si hay debilidad continua o disminución de la sensibilidad en pies o piernas."
    ],
    "prevención": [
      "Se recomienda la realización de pruebas y la asesoría genética si hay fuertes antecedentes familiares del trastorno."
    ],
    "nombres alternativos": [
      "Atrofia muscular neuropática progresiva del peroneo; Disfunción hereditaria del nervio peroneo; Neuropatía - peroneo (hereditaria); Neuropatía hereditaria sensoriomotora"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "Katirji B. Disorders of the peripheral nerves. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 106.",
      "Sarnat HB. Hereditary motor-sensory neuropathies. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 631."
    ],
    "ultima revisión 9/18/2023": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad de Charcot-Marie-Tooth",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}