{
  "titulo": "Enfermedades de declaración obligatoria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son las enfermedades que se consideran de gran importancia para la salud pública. En los Estados Unidos, las agencias locales, estatales y nacionales (por ejemplo, las Secretarías de Salud de los estados y condados o los Centros para el Control y la Prevención de Enfermedades de los Estados Unidos [CDC]) exigen que estas enfermedades se notifiquen cuando los proveedores de atención médica o laboratorios las diagnostican.",
      "La notificación permite recoger datos estadísticos que muestren la frecuencia con la cual ocurre la enfermedad, lo cual, a su vez, ayuda a los investigadores a identificar las tendencias de la enfermedad y a rastrear sus brotes. Esto puede ayudar a controlar brotes futuros."
    ],
    "información": [
      "Todos los estados de Estados Unidos tienen un listado de las enfermedades de notificación obligatoria. Es responsabilidad de su proveedor, no la suya, reportar los casos de estas enfermedades. Muchas enfermedades en esta lista también se deben notificar a los CDC.",
      "Las enfermedades de notificación obligatoria están divididas en varios grupos:",
      "Notificación obligatoria por escrito. Se tiene que elaborar un informe de la enfermedad por escrito. Los ejemplos son gonorrea y salmonelosis.",
      "Notificación obligatoria por teléfono. El proveedor tiene que presentar un informe telefónico. Los ejemplos son sarampión y tos ferina (tos convulsiva).",
      "Informe del número total de casos. Los ejemplos son varicela y gripe.",
      "Cáncer: los casos de esta enfermedad se notifican al Registro de Cáncer (Cancer Registry) del estado.",
      "Las enfermedades que se deben reportar a los CDC incluyen:",
      "Carbunco",
      "Enfermedades arbovirales (causadas por virus diseminados por mosquitos, mosquitos del género Lutzomyia, garrapatas, etc.) como el virus del Nilo Occidental, encefalitis equina oriental y occidental",
      "Babesiosis",
      "Botulismo",
      "Brucelosis",
      "Campilobacteriosis",
      "Cáncer",
      "Candida auris, clínica",
      "Candida auris, detección",
      "Organismos productores de carbapenemasas (CPO, por sus siglas en inglés)",
      "Organismos productores de carbapenemasas, clínica",
      "Organismos productores de carbapenemasas, detección",
      "Intoxicación por monóxido de carbono",
      "Chancroide",
      "Varicela",
      "Clamidia",
      "Cólera",
      "Coccidioidomicosis",
      "Enfermedad por coronavirus 2019 (COVID-19)",
      "Criptosporidiosis",
      "Ciclosporiasis",
      "Infecciones por el virus del dengue",
      "Difteria",
      "Erliquiosis y anaplasmosis",
      "Brote de enfermedades transmitidas por alimentos",
      "Giardiasis",
      "Gonorrea",
      "Haemophilus influenza, enfermedad invasiva",
      "Enfermedad de Hansen",
      "Infección por Hantavirus, síndrome pulmonar no provocado por Hantavirus",
      "Síndrome pulmonar por Hantavirus",
      "Síndrome urémico hemolítico posterior a diarrea",
      "Hepatitis A",
      "Hepatitis B (aguda y crónica)",
      "Infección perinatal por hepatitis B",
      "Hepatitis C (aguda y crónica)",
      "Infección perinatal por hepatitis C",
      "Infección por VIH/sida",
      "Muertes de bebés relacionadas con influenza",
      "Enfermedad neumocócica invasiva",
      "Plomo, nivel elevado en la sangre",
      "Enfermedad del legionario (legionelosis)",
      "Leptospirosis",
      "Listeriosis",
      "Enfermedad de Lyme",
      "Malaria",
      "Sarampión",
      "Melioidosis",
      "Meningitis (enfermedad meningocócica)",
      "Viruela símica",
      "Paperas",
      "Infecciones por un nuevo virus de la influenza A",
      "Tos ferina",
      "Lesiones y enfermedades causadas con pesticidas",
      "Peste",
      "Poliomielitis, paralítica",
      "Infección no paralítica por el virus de la poliomielitis",
      "Psitacosis",
      "Fiebre Q (aguda y crónica)",
      "Rabia (casos en humanos y animales)",
      "Rubéola (incluso síndrome congénito)",
      "Infecciones por salmonella typhi y paratyphi",
      "Salmonelosis",
      "Síndrome respiratorio agudo y severo asociado con la enfermedades coronavirus (SARS CoV-2)",
      "Escherichia coli productora de la toxina shiga (STEC, por sus siglas en inglés)",
      "Shigelosis",
      "Silicosis",
      "Viruela",
      "Rickettsioisis maculosa",
      "Síndrome de shock tóxico por estreptococos",
      "Sífilis, con inclusión de casos congénitos",
      "Tétanos",
      "Síndrome de shock tóxico (diferente al provocado por estreptococos)",
      "Triquinosis",
      "Tuberculosis",
      "Tularemia",
      "Staphylococcus aureaus intermedio a la vancomicina (VRSA, por sus siglas en inglés)",
      "Staphylococcus aureaus resistente a la vancomicina (VRSA, por sus siglas en inglés)",
      "Vibrosis",
      "Fiebre hemorrágica viral (incluyendo el virus del Ébola, el virus Lassa, entre otros)",
      "Brotes de enfermedades transmitidas por el agua",
      "Fiebre amarilla",
      "Enfermedades e infecciones por el virus del Zika (incluyendo las congénitas)",
      "El departamento de salud del estado o del condado tratará de encontrar la fuente de muchas de estas enfermedades, como intoxicación por alimentos. En los casos de enfermedades de transmisión sexual (ETS), el estado o el condado tratará de localizar los contactos de las personas infectadas para asegurarse de que estén libres de la enfermedad o para suministrarles el tratamiento apropiado si ya están infectados.",
      "La información obtenida a través de las notificaciones le permite al estado o al condado tomar decisiones informadas y promulgar leyes en relación con las actividades y el medio ambiente, tales como:",
      "Control de animales",
      "Manejo de los alimentos",
      "Programas de vacunación",
      "Control de insectos",
      "Seguimiento a las ETS (enfermedades de transmisión sexual)",
      "Purificación del agua",
      "El proveedor está obligado por ley a notificar estos casos. Al cooperar con los trabajadores de la salud estatales, usted puede ayudarlos a localizar la fuente de una infección o prevenir la propagación de una epidemia."
    ],
    "nombres alternativos": [
      "Enfermedades de notificación obligatoria"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. National Notifiable Diseases Surveillance System (NNDSS). www.cdc.gov/nndss/index.html. Updated March 15, 2024. Accessed June 19, 2024."
    ],
    "ultima revisión 5/19/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}