{
  "titulo": "Enfermedad de Gaucher",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno genético poco común en el cual una persona carece de una enzima llamada glucocerebrosidasa (GBA)."
    ],
    "causas": [
      "La enfermedad de Gaucher es poco común en la población general. Las personas con ascendencia judía oriunda de Europa Central y Oriental (asquenazíes) son más susceptibles a presentarla.",
      "Se trata de una enfermedad autosómica recesiva. Esto significa que tanto la madre como el padre tendrían que transmitirle una copia de la variante del gen de la enfermedad a su hijo para que presente la enfermedad. Un padre que porta una copia de la variante del gen, pero no presenta la enfermedad se denomina portador silencioso.",
      "La falta de GBA hace que se acumulen sustancias dañinas en el hígado, el bazo, los huesos y la médula ósea. Estas sustancias impiden que células y órganos funcionen apropiadamente.",
      "Existen tres subtipos de la enfermedad de Gaucher:",
      "La enfermedad tipo 1 es la más común. Involucra enfermedad ósea, anemia, agrandamiento del bazo y conteo bajo de plaquetas (trombocitopenia). El tipo 1 afecta tanto a los niños como a los adultos. Es más común en la población judía asquenazí.",
      "La enfermedad tipo 2 generalmente comienza durante la lactancia con un compromiso neurológico grave. Esta forma puede llevar a una muerte rápida y temprana.",
      "La enfermedad tipo 3 puede causar problemas en el hígado, el bazo y el cerebro. Las personas con este tipo pueden vivir hasta la edad adulta."
    ],
    "síntomas": [
      "El sangrado debido al bajo conteo de plaquetas es el síntoma más común observado en la enfermedad de Gaucher. Otros síntomas pueden incluir:",
      "Dolor de huesos y fracturas",
      "Deterioro cognitivo (deterioro de la capacidad de pensar)",
      "Tendencia a la formación de hematomas",
      "Agrandamiento del bazo",
      "Agrandamiento del hígado",
      "Fatiga",
      "Problemas con las válvulas cardíacas",
      "Enfermedad pulmonar (poco común)",
      "Convulsiones",
      "Hinchazón grave al nacer",
      "Cambios en la piel"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le realizará un examen físico y le preguntará sobre sus síntomas.",
      "Se pueden realizar los siguientes exámenes:",
      "Examen de sangre para buscar actividad enzimática",
      "Aspirado medular",
      "Resonancia magnética",
      "Tomografía computarizada",
      "Radiografía del esqueleto",
      "Pruebas genéticas"
    ],
    "tratamiento": [
      "La enfermedad de Gaucher no tiene cura. Sin embargo, los tratamientos pueden ayudar a regular y aliviar los síntomas.",
      "Se pueden suministrar medicamentos para:",
      "Suplir la falta de GBA (terapia de reemplazo encimático) para ayudar a diminuir el tamaño del bazo, el dolor de huesos y mejorar la trombocitopenia.",
      "Limitar la production de químicos de grasa que se acumulan en el cuerpo.",
      "Otros tratamientos incluyen:",
      "Medicamentos para el dolor",
      "Cirugía para restaurar problemas de huesos y articulaciones, o para remover el bazo",
      "Transfusiones de sangre"
    ],
    "grupos de apoyo": [
      "Estos grupos pueden proporcionar más información acerca de la enfermedad de Gaucher:",
      "National Gaucher Foundation: www.gaucherdisease.org",
      "MedlinePlus - Gaucher disease -- medlineplus.gov/genetics/condition/gaucher-disease",
      "National Organization for Rare Diseases -- rarediseases.org/rare-diseases/gaucher-disease"
    ],
    "expectativas (pronóstico)": [
      "La recuperación de una persona depende del subtipo de la enfermedad. La forma infantil de esta enfermedad (tipo 2) puede conducir a la muerte temprana. La mayoría de los niños afectados muere antes de los 5 años de edad.",
      "Los adultos con el tipo 1 de la enfermedad Gaucher pueden tener la expectativa de una vida normal con la terapia de reemplazo enzimático."
    ],
    "posibles complicaciones": [
      "Las complicaciones de la enfermedad de Gaucher pueden incluir:",
      "Convulsiones",
      "Anemia",
      "Trombocitopenia",
      "Problemas óseos"
    ],
    "prevención": [
      "Se recomienda la asesoría genética para los futuros padres con antecedentes familiares de la enfermedad de Gaucher. Con las pruebas, se puede determinar si ambos padres son portadores de una copia de la variante del gen que por lo tanto podría transmitir la enfermedad. También es posible determinar en un examen prenatal si un bebé en el vientre materno tiene esta enfermedad."
    ],
    "nombres alternativos": [
      "Deficiencia de glucosilceramidasa; Deficiencia de glucocerebrosidasa; Enfermedad por depósito lisosomal - Gaucher"
    ],
    "imágenes": [
      "Microfotografía de célula de Gaucher",
      "Microfotografía 2 de célula de Gaucher",
      "Hepatoesplenomegalia"
    ],
    "referencias": [
      "Kliegman RM, St. Geme JW, Blum NJ, et al. Defects in metabolism of lipids. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 106.",
      "Krasnewich DM, Sidransky E. Lysosomal storage diseases. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 192.",
      "Turnpenny PD, Ellard S, Cleaver R. Inborn errors of metabolism. In: Turnpenny PD, Ellard S, Cleaver R, eds. Emery's Elements of Medical Genetics and Genomics. 16th ed. Philadelphia, PA: Elsevier; 2022:chap 18."
    ],
    "ultima revisión 11/6/2024": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad de Gaucher",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}