{
  "titulo": "Enfermedad de Blount",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno en el crecimiento del hueso de la espinilla (la tibia) en el cual la parte inferior de la pierna se voltea hacia adentro, haciéndola lucir como una pierna arqueada."
    ],
    "causas": [
      "La enfermedad de Blount ocurre en niños pequeños y adolescentes. Se desconoce la causa. Se cree que se debe a los efectos del peso sobre la placa de crecimiento. La parte interior de la tibia, justo por debajo de la rodilla, no logra desarrollarse normalmente.",
      "A diferencia de las piernas arqueadas, las cuales tienden a enderezarse a medida que el niño se desarrolla, la enfermedad de Blount empeora lentamente. Esta afección puede ocasionar un arqueamiento grave de una o ambas piernas.",
      "La enfermedad es más común entre los niños estadounidenses de ascendencia africana y también está asociada con la obesidad y con los niños que empiezan a caminar muy temprano."
    ],
    "síntomas": [
      "Las partes inferiores de una o ambas piernas se voltean hacia adentro. Esto se denomina \"arqueamiento\". Puede:",
      "Lucir igual en ambas piernas",
      "Ocurrir justo por debajo de la rodilla",
      "Empeorar rápidamente"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica lo examinará. Esto mostrará que la parte inferior de las piernas voltea hacia adentro. Una radiografía de rodilla y de la parte inferior de la pierna confirma el diagnóstico."
    ],
    "tratamiento": [
      "Se usan dispositivos ortopédicos para tratar a niños que desarrollen arqueamiento grave antes de los 3 años.",
      "En la mayoría de los casos, se requiere cirugía si esto no funciona o si el problema no se diagnostica hasta que el niño es más grande. Esta cirugía puede involucrar el corte del hueso de la espinilla (tibia) para ubicarlo en la posición apropiada. En ocasiones también se alargará el hueso.",
      "Otras veces, se hace la cirugía para restringir el crecimiento de la mitad externa de la tibia. Esto permite que el crecimiento natural del niño neutralice el proceso de arqueamiento. Esta es una cirugía mucho más pequeña. Funciona mejor en niños con síntomas menos graves que aún tienen mucho crecimiento por delante."
    ],
    "expectativas (pronóstico)": [
      "Si se puede colocar la pierna dentro de la posición apropiada, el pronóstico es bueno. La pierna debe funcionar apropiadamente y lucir normal."
    ],
    "posibles complicaciones": [
      "El hecho de no tratar esta enfermedad puede conducir a una deformidad progresiva. La afección puede llevar a diferencias en el largo de las piernas, lo cual puede ocasionar una discapacidad si no se hace un tratamiento.",
      "La enfermedad de Blount puede reaparecer después de la cirugía, especialmente en los niños pequeños."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con el proveedor de su hijo si una o ambas piernas de este parecen estar arqueadas. Comuníquese también con el proveedor si su hijo tiene piernas arqueadas que parecen estar empeorando."
    ],
    "prevención": [
      "La pérdida de peso puede ser útil en los niños que tienen sobrepeso."
    ],
    "nombres alternativos": [
      "Tibia vara"
    ],
    "imágenes": [
      "Anatomía esquelética anterior"
    ],
    "referencias": [
      "Sheffer BW. Osteochondrosis or epiphysitis and other miscellaneous affections. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 32.",
      "Williams BA, Winell JJ, Wells L. Torsional and angular deformities of the limb. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 716."
    ],
    "ultima revisión 10/20/2024": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los huesos",
      "Lesiones y enfermedades de la pierna",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}