{
  "titulo": "Enfermedad de Osgood-Schlatter",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una hinchazón dolorosa de la protuberancia en la parte superior de la tibia, exactamente debajo de la rodilla. Esta protuberancia se denomina espina tibial anterior."
    ],
    "causas": [
      "Se cree que esta enfermedad es causada por lesiones pequeñas en la zona de la rodilla debido a la sobrecarga repetitiva antes de que la zona haya finalizado su crecimiento.",
      "El cuádriceps es un músculo grande y fuerte en la porción frontal de la parte superior de la pierna. Cuando se contrae, endereza la rodilla. Este músculo es importante para correr, saltar y trepar.",
      "Cuando el cuádriceps se utiliza mucho en las actividades deportivas durante una racha de crecimiento del niño, esta zona resulta irritada o hinchada y causa dolor.",
      "Es común en adolescentes que juegan fútbol, básquetbol y voleibol, al igual que aquellos que participan en gimnasia. Esta enfermedad afecta más a menudo a los chicos que a las chicas."
    ],
    "síntomas": [
      "El principal síntoma es una hinchazón dolorosa sobre una protuberancia en el hueso de la pierna inferior (tibia). Los síntomas ocurren en una o ambas piernas.",
      "Usted puede presentar dolor de pierna o dolor de rodilla, que empeora al correr, saltar y subir escaleras.",
      "El área es sensible a la presión y la hinchazón fluctúa de leve a intensa."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica puede decirle si tiene esta afección llevando a cabo un examen físico.",
      "Una radiografía de hueso puede ser normal o puede mostrar inflamación o daño a la espina tibial. Esto es una protuberancia ósea por debajo de la rodilla. Rara vez se necesitan radiografías a menos que el proveedor quiera verificar otras causas del dolor."
    ],
    "tratamiento": [
      "La enfermedad de Osgood-Schlatter casi siempre desaparecerá de manera espontánea una vez que el niño deje de crecer.",
      "El tratamiento incluye:",
      "Descansar la rodilla y disminuir la actividad cuando se presentan los síntomas.",
      "Aplicar hielo sobre la zona adolorida de 2 a 4 veces al día y después de actividades.",
      "Tomar ibuprofeno u otros antiinflamatorios no esteroides (AINE) o paracetamol (Tylenol).",
      "En muchos casos, la afección mejorará utilizando estos métodos.",
      "A los adolescentes se les debe permitir participar en deportes si la actividad no causa demasiada molestia. Sin embargo, los síntomas mejorarán más rápido si la actividad se mantiene al mínimo. Algunas veces, un niño necesitará tomar un descanso de la mayoría o de todos los deportes por 2 o más meses.",
      "En raros casos, se puede utilizar una férula o yeso o un dispositivo ortopédico para apoyar la pierna hasta que sane si los síntomas no desaparecen. Esto toma normalmente de 6 a 8 semanas. Se pueden usar muletas para caminar con el fin de aliviar el peso sobre la pierna adolorida.",
      "Una cirugía puede ser necesaria en casos raros."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los casos mejoran espontáneamente después de algunas semanas o meses. La mayoría de los casos desaparecen una vez que el niño completa su crecimiento."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con el proveedor si su hijo presenta dolor en la pierna o la rodilla, o si el dolor no mejora con tratamiento."
    ],
    "prevención": [
      "Las pequeñas lesiones que pueden causar este trastorno a menudo pasan inadvertidas, de tal manera que la prevención puede no ser posible. El estiramiento regular, tanto antes como después del ejercicio y las carreras atléticas, puede ayudar a prevenir la lesión."
    ],
    "nombres alternativos": [
      "Osteocondrosis; Dolor de rodilla - Osgood-Schlatter"
    ],
    "imágenes": [
      "Dolor de pierna (lesión de Osgood-Schlatter)"
    ],
    "referencias": [
      "Coyle AM, Lawrence JTR. The knee. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 718.",
      "Milewski MD, Wylie J, Nissen CW, Prokop TR. Knee injuries in skeletally immature athletes. In: Miller MD, Thompson SR, eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 137.",
      "Sheffer BW. Osteochondrosis or epiphysitis and other miscellaneous affections. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 32."
    ],
    "ultima revisión 10/20/2024": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de la rodilla",
      "Problemas y lesiones causados por los deportes",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}