{
  "titulo": "Enfermedad por reflujo gastroesofágico - en niños",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El reflujo gastroesofágico (RGE) se presenta cuando el estómago envía fluidos de regreso al esófago (el tubo que va de la boca al estómago). También se le llama reflujo. El RGE puede irritar el estómago.",
      "La enfermedad por reflujo gastroesofágico (ERGE) es un problema de largo plazo en donde el reflujo se presenta con mucha frecuencia. Puede causar síntomas graves.",
      "Este artículo se refiere a la ERGE en niños. Este es un problema común en niños de todas las edades."
    ],
    "causas": [
      "Cuando comemos, los alimentos pasan de la garganta al estómago por medio del esófago. Un anillo de fibras musculares en la parte baja del esófago (esfínter esofágico inferior) evita que los alimentos que se han tragado se regresen.",
      "Cuando este anillo de músculos no se cierra completamente, el contenido del estómago puede regresar al esófago. A esto se le llama reflujo o reflujo gastroesofágico.",
      "En los bebés, este anillo de músculos no se ha desarrollado completamente, y puede provocar reflujo. Por esta razón, con frecuencia los bebés vomitan su alimento. El reflujo en bebés desaparece cuando este músculo se desarrolla completamente, regularmente a la edad de 1 año.",
      "Cuando los síntomas continúan o empeoran, puede ser un síntoma de ERGE.",
      "Ciertos factores pueden causar el ERGE en niños, incluyendo:",
      "Malformaciones congénitas, como hernia hiatal, una condición en la cual una parte del estómago se extiende a través de una abertura del diafragma hacia el pecho. El diafragma es el músculo que separa el pecho del abdomen.",
      "Obesidad.",
      "Ciertos medicamentos, como los utilizados para el asma.",
      "Humo de segunda mano.",
      "Cirugía de la parte superior del abdomen.",
      "Trastornos cerebrales, como parálisis cerebral.",
      "Genética -- la ERGE puede ser una tendencia familiar."
    ],
    "síntomas": [
      "Los síntomas comunes de la ERGE en niños y adolescentes incluyen:",
      "Nausea, devolver la comida (regurgitar), o posiblemente vómitos.",
      "Reflujo y acidez. Los niños pequeños pueden no poder precisar en dónde tienen el dolor y en su lugar decir que tienen dolor de estómago y de pecho.",
      "Asfixia, tos crónica o sibilancia.",
      "Hipo o eructos.",
      "No esperar para comer, comer muy poco o evitar comer ciertos alimentos.",
      "Pérdida de peso o no ganar peso.",
      "Sentir que la comida se queda estancada detrás del esternón o dolor mientras traga.",
      "Ronquera o cambios en la voz."
    ],
    "pruebas y exámenes": [
      "Su hijo puede no necesitar ningún examen si los síntomas son leves.",
      "Se puede realizar un examen llamado esofagografía o gastrointestinal (GI) superior, para confirmar el diagnóstico. En este examen, su hijo debe tragar una substancia blanquecina para hacer visibles el esófago, estómago y parte superior del intestino delgado. Este puede mostrar si el líquido se está regresando del estómago hacia el esófago o si algo está bloqueando o estrechando estas áreas.",
      "Si los síntomas no mejoran, o son recurrentes después de que el niño ha sido tratado con medicamentos, el proveedor de atención médica puede recomendar otra prueba. Una de estas pruebas se denomina esofagogastroduodenoscopía (EGD) Este examen:",
      "Se realiza con una pequeña cámara (endoscopio flexible) que se inserta por la garganta.",
      "Examina el esófago, estómago y primera parte del intestino delgado.",
      "El proveedor también puede recomendar el examen para:",
      "Medir con qué frecuencia entran los ácidos estomacales en el esófago.",
      "Medir la presión dentro de la parte inferior del esófago."
    ],
    "tratamiento": [
      "Los cambios en el estilo de vida regularmente pueden ayudar a tratar con éxito la ERGE. Especialmente para niños con síntomas leves o síntomas que no son frecuentes.",
      "Los cambios en estilo de vida incluyen principalmente:",
      "Pérdida de peso, si tiene sobrepeso",
      "Usar ropa floja de la cintura",
      "Dormir con la cabeza ligeramente levantada, para niños con síntomas nocturnos",
      "No acostarse hasta después de 3 horas de haber comido.",
      "Los siguientes cambios en la dieta pueden ayudar si sus alimentos aparentan estar causando los síntomas:",
      "Evitar alimentos con mucha azúcar o muy picantes",
      "Evitar el chocolate, la menta o bebidas con cafeína",
      "Evitar bebidas ácidas como las colas o jugo de naranja",
      "Comer porciones más pequeñas más frecuentemente durante el día",
      "Hable con el proveedor de su hijo antes de limitar las grasas. El beneficio de reducir las grasas en los niños no ha sido comprobado. Es vital asegurarse de que su hijo tenga los nutrientes apropiados para tener un crecimiento saludable.",
      "Los padres o cuidadores que fuman deben dejar de fumar. Nunca fume cerca de los niños. El humo de segunda mano puede causar ERGE en niños.",
      "Si el proveedor de su hijo dice que está BIEN, usted puede suministrarle antiácidos de venta libre (OTC, en inglés) Ayudan a reducir la cantidad de ácido que produce el estómago. Estos medicamentos trabajan de forma lenta, pero alivian los síntomas por un tiempo prolongado. Incluyen:",
      "Inhibidores de la bomba de protones",
      "Bloqueadores H2",
      "El proveedor de su hijo también puede sugerirle utilizar antiácidos junto con otros medicamentos. No dé a su hijo ninguno de estos medicamentos sin antes consultar con su proveedor.",
      "Si estos métodos de tratamiento no funcionan para controlar los síntomas, la cirugía antireflujo puede ser una opción para niños con síntomas graves. Por ejemplo, se puede considerar la cirugía en niños que desarrollan problemas respiratorios.",
      "Hable con el proveedor de su hijo sobre las posibles mejores opciones."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de niños responden bien al tratamiento y a los cambios en el estilo de vida. Sin embargo, muchos niños necesitan continuar tomando medicamentos para controlar sus síntomas.",
      "Los niños que tienen la ERGE tienen más posibilidad de tener problemas de reflujo y acides cuando son adultos."
    ],
    "posibles complicaciones": [
      "Las complicaciones de la ERGE en niños pueden incluir:",
      "Asma que puede empeorar",
      "Daño al recubrimiento del esófago, el cual puede causar cicatrización y estrechamiento",
      "Úlceras en el esófago (poco común)"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte al proveedor de su hijo si los síntomas no mejoran con los cambios en su estilo de vida. También comuníquese con el proveedor si su hijo tiene los siguientes síntomas:",
      "Sangrado",
      "Asfixia (tos, dificultad respiratoria)",
      "Siente llenura demasiado rápido cuando come",
      "Vómitos frecuentes",
      "Ronquera",
      "Pérdida de apetito",
      "Problemas para tragar o dolor mientras traga",
      "Pérdida de peso"
    ],
    "prevención": [
      "Usted puede ayudar a reducir el riesgo de ERGE en niños siguiendo estos pasos:",
      "Ayude a su hijo a permanecer en un peso saludable con una dieta sana y ejercicio regular.",
      "Nunca fume cerca de su hijo. Mantenga su hogar y su vehículo libre de humo de cigarro. Si usted fuma, deje de hacerlo."
    ],
    "nombres alternativos": [
      "Esofagitis péptica - niños; Esofagitis por reflujo - niños; ERGE - niños; Acidez crónica - niños; Dispepsia por ERGE - niños"
    ],
    "referencias": [
      "Eichenwald EC. Neonatal gastroesophageal reflux. In: Gleason CA, Sawyer T, eds. Avery's Diseases of the Newborn. 11th ed. Philadelphia, PA: Elsevier; 2024:chap 63.",
      "Khan S, Matta SKR. Gastroesophageal reflux disease. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 369.",
      "National Institute of Diabetes and Digestive and Kidney Diseases. Definition & facts for GER & GERD in infants. www.niddk.nih.gov/health-information/digestive-diseases/acid-reflux-ger-gerd-infants/definition-facts. Updated November 2020. Accessed August 12, 2024.",
      "Vandenplas Y. Gastroesophageal reflux. In: Wyllie R, Hyams JS, Kay M, eds. Pediatric Gastrointestinal and Liver Disease. 6th ed. Philadelphia, PA: Elsevier; 2021:chap 21."
    ],
    "ultima revisión 7/31/2024": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Reflujo gastroesofágico en niños",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}