{
  "titulo": "Enfermedad del sueño",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección causada por parásitos diminutos trasmitidos por ciertas moscas. Ocasiona inflamación del cerebro."
    ],
    "causas": [
      "La enfermedad del sueño es provocada por dos tipos de parásitos, el Trypanosoma brucei rhodesiense y el Trypanosoma brucei gambiense. El T b rhodesiense produce la forma más grave de la enfermedad.",
      "Las moscas tsetsé transmiten la infección. Cuando una mosca infectada pica, la infección se propaga a través del torrente sanguíneo.",
      "Los factores de riesgo incluyen vivir en partes de África donde se encuentra la enfermedad y ser picado por las moscas tsetsé. La enfermedad no se presenta en los Estados Unidos, pero los viajeros que hayan visitado África o hayan vivido allí pueden resultar infectados."
    ],
    "síntomas": [
      "Los síntomas generales incluyen:",
      "Cambios del estado de ánimo, ansiedad",
      "Fiebre, sudoración",
      "Dolor de cabeza",
      "Debilidad",
      "Insomnio en la noche",
      "Somnolencia durante el día (puede ser incontrolable)",
      "Ganglios linfáticos inflamados en todo el cuerpo",
      "Nódulo inflamado, rojo y doloroso en el lugar de la picadura de la mosca"
    ],
    "pruebas y exámenes": [
      "A menudo, el diagnóstico se basa en un examen físico e información detallada sobre los síntomas. Si el proveedor de atención médica sospecha que se trata de la enfermedad del sueño, se le preguntará acerca de viajes recientes. Se ordenarán exámenes de sangre para confirmar el diagnóstico.",
      "Los exámenes incluyen los siguientes:",
      "Frotis de sangre para comprobar si hay parásitos",
      "Pruebas del líquido cefalorraquídeo (líquido de la médula espinal)",
      "Conteo sanguíneo completo (CSC)",
      "Aspiración de ganglio linfático"
    ],
    "tratamiento": [
      "Los medicamentos que se utilizan para tratar este trastorno incluyen:",
      "Eflornitina (únicamente para T b gambiense)",
      "Melarsoprol",
      "Pentamidina (únicamente para T b gambiense)",
      "Suramina (Antrypol)",
      "Algunas personas pueden recibir una combinación de estos medicamentos."
    ],
    "expectativas (pronóstico)": [
      "Sin tratamiento, la muerte se puede presentar dentro de los 6 meses siguientes a causa de una insuficiencia cardíaca o de la infección por T b rhodesiense misma.",
      "La infección por T b gambiense produce la enfermedad del sueño y empeora con rapidez, con frecuencia, a lo largo de unas pocas semanas. La enfermedad se debe tratar inmediatamente."
    ],
    "posibles complicaciones": [
      "Las complicaciones incluyen:",
      "Lesión relacionada con el hecho de quedarse dormido al conducir un vehículo o desempeñar otras actividades",
      "Daño progresivo al sistema nervioso",
      "Sueño incontrolable a medida que la enfermedad empeora",
      "Coma"
    ],
    "cuándo contactar a un profesional médico": [
      "Acuda a su proveedor de inmediato si tiene síntomas, especialmente si ha viajado a lugares donde la enfermedad es común. Es importante empezar el tratamiento lo más pronto posible."
    ],
    "prevención": [
      "Las inyecciones de pentamidina protegen contra el T b gambiense, pero no contra el T b rhodesiense. Debido a que este medicamento es tóxico, no se recomienda usarlo de manera preventiva.",
      "Las medidas de control de insectos pueden ayudar a prevenir la propagación de la enfermedad del sueño en áreas de alto riesgo."
    ],
    "nombres alternativos": [
      "Infección parasitaria - tripanosomiasis africana humana"
    ],
    "referencias": [
      "Kirchhoff LV. Agents of African trypanosomiasis (sleeping sickness). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 277.",
      "Petri WA Jr. African sleeping sickness. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 317."
    ],
    "ultima revisión 11/10/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades parasitarias",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}