{
  "titulo": "Enfermedad del arañazo de gato",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección con la bacteria bartonela. Se trasmite por arañazos y mordeduras de gatos y picaduras de pulgas."
    ],
    "causas": [
      "La enfermedad del arañazo de gato es causada por la Bartonella henselae. La enfermedad se propaga a través del contacto con un gato infectado (mordedura o arañazo) o por la exposición a las pulgas de gato. También puede propagarse a través del contacto con la saliva del gato sobre la piel o las superficies mucosas rotas como las de la nariz, la boca y los ojos."
    ],
    "síntomas": [
      "Una persona que haya tenido contacto con un gato puede mostrar síntomas como:",
      "Protuberancia (pápula) o ampolla (pústula) en el sitio de la lesión (por lo general, es la primera señal)",
      "Fatiga",
      "Fiebre (en algunas personas)",
      "Dolor de cabeza",
      "Inflamación de los ganglios linfáticos (linfadenopatía) cerca de la mordedura o el arañazo",
      "Molestia general (malestar general)",
      "Los síntomas menos comunes pueden ser:",
      "Inapetencia",
      "Dolor de garganta",
      "Pérdida de peso"
    ],
    "pruebas y exámenes": [
      "Si sus ganglios linfáticos están inflamados y lo ha arañado o mordido un gato, su proveedor de atención médica puede sospechar que la causa es la enfermedad del arañazo de gato.",
      "Un examen físico puede revelar un agrandamiento del bazo.",
      "A veces, un ganglio infectado puede formar un túnel (fístula) a través de la piel y supurar (soltar líquido).",
      "Esta enfermedad es difícil de diagnosticar, en parte porque es poco frecuente. La prueba de inmunofluorescencia indirecta (IFA, por sus siglas en inglés) para Bartonella henselae en la sangre puede detectar la infección causada por estas bacterias. Los resultados de esta prueba se considerarán junto con otra información proveniente de la historia clínica, los exámenes de laboratorio, o una biopsia.",
      "También se puede hacer una biopsia de ganglios linfáticos para buscar otras causas de su inflamación."
    ],
    "tratamiento": [
      "La mayoría de las veces, la enfermedad por arañazo de gato no es grave. Tal vez no se necesite un tratamiento médico. En algunos casos, el tratamiento con antibióticos, como azitromicina, puede ayudar. Se pueden emplear otros antibióticos, como:",
      "Claritromicina",
      "Rifampina",
      "Trimetoprim-sulfametoxazol",
      "Ciprofloxacina",
      "En personas con VIH/sida y otras, que tienen un sistema inmunitario debilitado, la enfermedad del arañazo de gato puede ser más grave. Puede ser necesario un tratamiento con antibióticos."
    ],
    "expectativas (pronóstico)": [
      "Las personas con un sistema inmunitario saludable deben recuperarse por completo sin tratamiento. Las personas con un sistema inmunitario débil necesitan tratamiento con antibióticos para recuperarse."
    ],
    "posibles complicaciones": [
      "Las personas con sistemas inmunológicos débiles pueden desarrollar complicaciones como:",
      "Encefalopatía (pérdida de la función cerebral)",
      "Neurorretinitis (inflamación de la retina y del nervio óptico del ojo)",
      "Osteomielitis (infección ósea)",
      "Síndrome de Parinaud (ojos rojos, irritados y adoloridos)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si se presenta agrandamiento de los ganglios linfáticos y ha estado expuesto a un gato."
    ],
    "prevención": [
      "Para prevenir la enfermedad del arañazo de gato:",
      "Lávese las manos a profundidad con jabón y agua después de jugar con su gato. Lave bien cualquier mordedura o rasguño.",
      "Juegue delicadamente con los gatos para que no rasguñen ni muerdan.",
      "No permita que un gato le lama la piel, ojos, boca, o heridas abiertas o cicatrices.",
      "Utilice un control de pulgas para disminuir el riesgo de que su gato desarrolle esta enfermedad.",
      "No juegue con gatos callejeros."
    ],
    "nombres alternativos": [
      "EAG; Fiebre por arañazo de gato; Bartonelosis"
    ],
    "imágenes": [
      "Enfermedad por arañazo de gato",
      "Anticuerpos"
    ],
    "referencias": [
      "Rolain JM, Raoult D. Bartonella infections. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 291.",
      "Rose SR, Koehler JE. Bartonella, including cat-scratch disease. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 234."
    ],
    "ultima revisión 8/26/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad por arañazo de gato",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}