{
  "titulo": "Enfermedad pulmonar intersticial",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La enfermedad pulmonar instersticial (EPI) es un grupo de trastornos pulmonares en los cuales los tejidos pulmonares resultan inflamados y luego dañados."
    ],
    "causas": [
      "Los pulmones contienen diminutos sacos de aire (alvéolos), que es donde se absorbe el oxígeno. Estos sacos de aire se expanden con cada respiración.",
      "El tejido alrededor de estos sacos de aire se denomina intersticio. En personas con enfermedad pulmonar intersticial, este tejido se inflama, se vuelve rígido o cicatrizado, y los sacos de aire no pueden expandirse tanto. En consecuencia, una cantidad menor de oxígeno puede llegar al cuerpo.",
      "La EPI puede ocurrir sin una causa conocida. Esto se denomina EPI idiopática. La fibrosis pulmonar idiopática (FPI) es la enfermedad más común de este tipo.",
      "Asimismo, existen docenas de causas conocidas de la EPI que incluyen:",
      "Enfermedades autoinmunitarias (en las cuales el sistema inmunitario ataca al cuerpo) como el lupus, la artritis reumatoidea, la sarcoidosis y la esclerodermia.",
      "Inflamación de los pulmones debido a la inhalación de una sustancia extraña, como ciertos tipos de polvo, hongos o moho (neumonitis por hipersensibilidad).",
      "Medicamentos (como nitrofurantoína, sulfamidas, bleomicina, amiodarona, metotrexato, oro, infliximab, etanercept y otros medicamentos quimioterapéuticos).",
      "Radioterapia al tórax.",
      "Trabajar con o cerca de asbesto, polvo de carbón, polvo de algodón y polvo de sílice (denominada enfermedad pulmonar ocupacional).",
      "Infección y recuperación parcial de enfermedades como el COVID-19.",
      "El consumo de cigarrillo puede aumentar el riesgo de desarrollo de algunas formas de la EPI y puede también llevar a que esta sea más grave."
    ],
    "síntomas": [
      "La dificultad respiratoria es un síntoma principal de la EPI. Es posible que usted necesite respirar más rápido o tomar respiraciones profundas:",
      "Al principio, es posible que la dificultad para respirar no sea grave y solo se note al hacer ejercicio, subir escaleras y otras actividades.",
      "Con el tiempo, puede ocurrir con actividades menos extenuantes, como bañarse o vestirse, y a medida que la enfermedad empeora, incluso al comer o hablar.",
      "La mayoría de las personas con esta afección también tienen una tos seca. La tos seca significa que usted no expectora ninguna mucosidad ni esputo.",
      "Con el tiempo, también se presenta pérdida de peso, fatiga y dolor articular y muscular.",
      "Las personas con EPI más avanzada pueden tener:",
      "Agrandamiento anormal y curvatura de la base de las uñas de los dedos de las manos (dedos hipocráticos).",
      "Color azul de labios, piel o uñas de los dedos de las manos debido a los niveles bajos de oxígeno en la sangre (cianosis).",
      "Síntomas de otras enfermedades como artritis o dificultad para tragar (esclerodermia), asociados con la EPI."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. Se pueden escuchar ruidos respiratorios secos y crepitantes al auscultar su tórax con un estetoscopio.",
      "Se pueden realizar los siguientes exámenes:",
      "Exámenes de sangre para buscar enfermedades autoinmunitarias",
      "Broncoscopia con o sin biopsia",
      "Radiografía de tórax",
      "Tomografía computarizada de alta resolución del tórax",
      "Resonancia magnética del tórax",
      "Ecocardiografía",
      "Biopsia de pulmón abierta",
      "Medición del nivel de oxígeno en la sangre en reposo o al estar activo",
      "Gasometría en sangre",
      "Pruebas de la función pulmonar",
      "Prueba de la caminata de seis minutos (verifica cuán lejos puede usted caminar en 6 minutos y cuántas veces tiene que detenerse para recuperar el aliento)",
      "A las personas que están muy expuestas a las causas conocidas de enfermedad pulmonar en el lugar de trabajo normalmente se les examina en forma rutinaria en busca de enfermedades pulmonares. Estos trabajos incluyen la minería del carbón, pulido con arena y trabajar en un barco."
    ],
    "tratamiento": [
      "El tratamiento depende de la causa y la duración de la enfermedad. Se recetan medicamentos que inhiben el sistema inmunitario y reducen la hinchazón en los pulmones si una enfermedad autoinmunitaria está causando el problema. Para algunas personas que tienen FPI o ciertas otras enfermedades autoinmunes, pirfenidona y nintedanib son dos medicamentos que se pueden utilizar para evitar que la enfermedad empeore. En caso de que no haya un tratamiento específico para la afección, la terapia está encaminada a hacer que usted esté más cómodo y apoyar la función pulmonar.",
      "Si usted fuma, pregúntele a su proveedor acerca de cómo dejar de fumar.",
      "Las personas con bajos niveles de oxígeno en la sangre recibirán oxigenoterapia en el hogar. Un terapeuta respiratorio le ayudará a alistar el oxígeno. Las familias necesitan aprender sobre la seguridad y almacenamiento apropiados del oxígeno.",
      "La rehabilitación pulmonar puede brindar apoyo y ayudarle a aprender:",
      "Diferentes métodos de respiración",
      "Cómo organizar la casa para ahorrar energía",
      "Cómo consumir suficientes calorías y nutrientes",
      "Cómo permanecer activos y fuertes",
      "Algunas personas con EPI avanzada pueden necesitar un trasplante de pulmón."
    ],
    "grupos de apoyo": [
      "El estrés causado por la enfermedad se puede aliviar uniéndose a un grupo de apoyo. El hecho de compartir con otras personas que tengan experiencias y problemas en común puede ayudarle a no sentirse solo."
    ],
    "expectativas (pronóstico)": [
      "Las probabilidades de recuperación o de que la EPI empeore dependen de la causa y de la gravedad de la enfermedad cuando se diagnosticó por primera vez.",
      "Algunas personas con presentan insuficiencia cardíaca y presión arterial alta en los vasos sanguíneos de los pulmones (hipertensión pulmonar).",
      "La fibrosis pulmonar idiopática tiene un pronóstico desalentador."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Su respiración está volviéndose más difícil, más rápida o más superficial que antes",
      "No puede tomar una respiración profunda o necesita inclinarse hacia adelante al sentarse",
      "Está teniendo dolores de cabeza con más frecuencia",
      "Se siente soñoliento o confundido",
      "Tiene fiebre",
      "Está expectorando moco oscuro",
      "Las yemas de los dedos o la piel alrededor de las uñas están azules"
    ],
    "nombres alternativos": [
      "Enfermedad pulmonar parenquimatosa difusa; Alveolitis; Neumonitis pulmonar idiopática (NPI)"
    ],
    "instrucciones para el paciente": [
      "Alta tras enfermedad pulmonar intersticial en adultos",
      "Cómo respirar cuando le falta el aliento",
      "Seguridad con el oxígeno",
      "Uso del oxígeno en el hogar",
      "Viajar con problemas respiratorios"
    ],
    "imágenes": [
      "Dedos en palillo de tambor",
      "Neumoconiosis del minero - etapa II",
      "Neumoconiosis del minero - etapa II",
      "Neumoconiosis complicada del minero",
      "Sistema respiratorio"
    ],
    "referencias": [
      "Corte TJ, Wells AU. Connective tissue diseases. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 92.",
      "Graney BA, Lee JS, King TE. Nonspecific interstitial pneumonitis and other idiopathic interstitial pneumonias. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 90.",
      "Raghu G, Martinez FJ. Interstitial lung disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 80."
    ],
    "ultima revisión 11/25/2023": [
      "Versión en inglés revisada por: Denis Hadjiliadis, MD, MHS, Paul F. Harron, Jr. Professor of Medicine, Pulmonary, Allergy, and Critical Care, Perelman School of Medicine, University of Pennsylvania, Philadelphia, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad pulmonar intersticial",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}