{
  "titulo": "Enfermedad trofoblástica gestacional",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La enfermedad trofoblástica gestacional (ETG) es un grupo de afecciones relacionadas con el embarazo que se desarrollan dentro del útero (matriz) de una mujer. Las células anormales empiezan en el tejido que normalmente se convertiría en la placenta. La placenta es el órgano que se desarrolla durante el embarazo para alimentar al feto.",
      "Un bebé puede o no desarrollarse durante estos tipos de embarazos.",
      "Hay varios tipos de ETG.",
      "Mola hidatiforme: es el tipo más común de ETG. También se denomina embarazo molar. Se produce cuando el óvulo fertilizado se convierte en una masa o en un crecimiento de tejidos en lugar de un embarazo sano. La mayoría de las molas hidatiformes son benignas, pero algunas pueden causar complicaciones. En pocas ocasiones, se convierten en cáncer. La afección suele tratarse con un procedimiento quirúrgico menor. Su proveedor de atención médica la controlará para asegurarse de que la afección no vuelva a aparecer.",
      "Mola invasiva: es una forma poco frecuente, pero más grave de ETG. Los tejidos anormales pueden crecer en la pared muscular del útero y propagarse a otras partes del cuerpo. A menudo se trata con una cirugía menor seguida de quimioterapia. En las mujeres mayores, puede realizarse una histerectomía.",
      "Coriocarcinoma: este es un cáncer poco común, pero agresivo que se desarrolla a partir de las células de la placenta. También puede propagarse a otras partes del cuerpo. Si se diagnostica temprano, a menudo se trata con quimioterapia.",
      "Tumor trofoblástico del sitio placentario: esta es una forma poco común de ETG que puede ocurrir después de un embarazo o parto normal. Se desarrolla a partir de las células que unen la placenta al útero. El tratamiento habitual es una cirugía menor seguida de quimioterapia. Si la enfermedad está más avanzada, puede ser necesario un tratamiento más agresivo.",
      "Tumor trofoblástico epitelioide: este es un tipo poco común de tumor que puede ser benigno o canceroso. Los tumores malignos pueden propagarse a los pulmones."
    ],
    "síntomas": [
      "Los síntomas de ETG pueden incluir sangrado vaginal, niveles anormalmente altos de ciertas hormonas, como hCG, y un útero que se agranda rápidamente."
    ],
    "pruebas y exámenes": [
      "La mayoría de los casos de ETG responden bien a la quimioterapia. La clave para obtener resultados exitosos es un control cuidadoso después del tratamiento para detectar cualquier enfermedad recurrente."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de la ETG es generalmente bueno, con una tasa de curación del 90% para la mayoría de los tipos de la enfermedad con el tratamiento adecuado. Sin embargo, es importante detectar y tratar la ETG de manera temprana, porque se vuelve más difícil de tratar si se propaga a otros órganos."
    ],
    "referencias": [
      "Goldstein DP, Berkowitz RS, Horowitz NS. Gestational trophoblastic disease. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 87.",
      "National Cancer Institute website. Gestational trophoblastic disease treatment (pdq) – patient version. www.cancer.gov/types/gestational-trophoblastic/patient/gtd-treatment-pdq. Updated February 25, 2022. Accessed September 30, 2024.",
      "Nica A, Bouchard-Fortier G, Covens A. Gestational trophoblastic disease: hydatidiform mole, nonmetastatic and metastatic gestational trophoblastic tumor: diagnosis and management. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 34.",
      "Salani R, Bixel K, Copeland LJ. Malignant diseases and pregnancy. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 55."
    ],
    "ultima revisión 4/16/2024": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Tumores durante el embarazo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}