{
  "titulo": "Enterocolitis por salmonela",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección bacteriana en el revestimiento del intestino delgado causada por la bacteria Salmonella. Es un tipo de intoxicación por alimentos."
    ],
    "causas": [
      "La infección por salmonela es uno de los tipos más comunes de intoxicación alimentaria. Esto ocurre cuando usted consume alimentos o bebe agua que contienen la bacteria Salmonella.",
      "Las bacterias de la Salmonella pueden penetrar en el alimento que usted come de varias maneras.",
      "Usted tiene mayor probabilidad de contraer este tipo de infección si:",
      "Consume alimentos como pavo, relleno para pavo, pollo o huevos que no han sido cocinados o almacenados adecuadamente",
      "Está alrededor de miembros de la familia con infección reciente por Salmonella",
      "Ha estado o ha trabajado en un hospital, asilo de ancianos u otras instituciones de convalecencia",
      "Tiene como mascota una iguana u otros lagartos, tortugas o serpientes (los reptiles y los anfibios pueden ser portadores de Salmonella)",
      "Manipula aves de corral vivas",
      "Tiene el sistema inmunitario debilitado",
      "Ha empleado regularmente medicamentos que bloquean la producción de ácido en el estómago",
      "Tiene enfermedad de Crohn o colitis ulcerativa",
      "Ha tomado antibióticos últimamente"
    ],
    "síntomas": [
      "El tiempo comprendido entre resultar infectado y tener síntomas es de 8 a 72 horas. Los síntomas incluyen:",
      "Cólicos, sensibilidad o dolor abdominal",
      "Escalofríos",
      "Diarrea",
      "Fiebre",
      "Dolor muscular",
      "Náuseas",
      "Vómitos"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. Usted puede tener sensibilidad en el abdomen y desarrollar diminutos puntos rosados en la piel llamados puntos rosa.",
      "Los exámenes que se pueden hacer incluyen:",
      "Hemocultivo",
      "Conteo sanguíneo completo con fórmula leucocitaria",
      "Examen para anticuerpos específicos llamado aglutininas frías/febriles",
      "Coprocultivo para Salmonella",
      "Análisis de heces para buscar glóbulos blancos"
    ],
    "tratamiento": [
      "El objetivo es hacer que usted se sienta mejor y evitar la deshidratación. Deshidratación significa que su cuerpo no tiene tanta agua y líquidos como debiera.",
      "Estas medidas pueden ayudarle a sentirse mejor si tiene diarrea:",
      "Tomar de 8 a 10 vasos de líquidos claros todos los días. El agua es lo mejor.",
      "Tomar al menos 1 taza (240 mililitros) de líquido cada vez que tenga una deposición suelta.",
      "Consumir comidas pequeñas a lo largo del día, en lugar de las 3 comidas grandes.",
      "Comer algunos alimentos salados, tales como rosquillas, sopa y bebidas rehidratantes.",
      "Consumir algunos alimentos ricos en potasio, como plátanos (bananas), patatas (papas) sin piel y jugos de frutas diluidos en agua.",
      "Si su hijo tiene Salmonella, es importante evitar que se deshidrate. Al principio, pruebe con 1 onza (2 cucharadas o 30 mililitros) de líquido cada 30 a 60 minutos.",
      "Los bebés deben seguir amamantándose y recibir soluciones para reponer los electrólitos como lo recomiende su proveedor.",
      "Usted puede usar una bebida de venta libre, como Pedialyte o Infalyte. No diluya estas bebidas en agua.",
      "Usted también puede probar con paletas de hielo de Pedialyte.",
      "Los jugos de fruta o el caldo diluidos en agua también pueden servir.",
      "Los medicamentos que disminuyen la diarrea a menudo no se administran porque pueden hacer que la infección dure más tiempo. Si tiene síntomas graves, su proveedor puede recetarle antibióticos si usted:",
      "Tiene diarrea más de 9 o 10 veces al día",
      "Tiene fiebre alta",
      "Necesita estar en el hospital",
      "Las personas que toman diuréticos (\"pastillas de agua\"), posiblemente necesiten dejar de tomar estos medicamentos si tienen enteritis grave por Salmonella. Nunca deje de tomar ningún medicamento sin hablar primero con su proveedor."
    ],
    "expectativas (pronóstico)": [
      "En personas por lo demás saludables, los síntomas deben desaparecer en 2 a 5 días, pero pueden durar de 1 a 2 semanas.",
      "Las personas que han estado bajo tratamiento para la Salmonella pueden continuar eliminando la bacteria a través de las heces durante meses y hasta un año después de la infección. Los manipuladores de alimentos que llevan la Salmonella en su cuerpo pueden transmitirle la infección a las personas que consumen los alimentos que ellos han manipulado."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Hay sangre o pus en las heces.",
      "Tiene diarrea y no puede beber líquidos debido a las náuseas o vómitos.",
      "Tiene una fiebre por encima de 101°F (38.3ºC) y diarrea.",
      "Tiene signos de deshidratación (sed, vértigo, mareo).",
      "Recientemente ha viajado a un país extranjero y tuvo diarrea.",
      "La diarrea no mejora en 5 días o empeora.",
      "Tiene dolor abdominal fuerte.",
      "Comuníquese su proveedor si su hijo:",
      "Tiene fiebre por encima de 100.4°F (38ºC) y diarrea",
      "Tiene diarrea que no mejora en 2 días o que empeora",
      "Ha estado vomitando durante más de 12 horas (en un recién nacido, menor de 3 meses, debe llamar tan pronto como el vómito o la diarrea empiece)",
      "Presenta disminución del gasto urinario, ojos hundidos, boca seca o pegajosa, tampoco produce lágrimas cuando llora"
    ],
    "prevención": [
      "Aprender cómo prevenir la intoxicación alimentaria puede reducir el riesgo de esta infección. Siga estas medidas de seguridad:",
      "Manejar y almacenar adecuadamente los alimentos.",
      "Lavarse bien las manos es importante al manipular huevos, aves de corral y otros alimentos.",
      "Si usted posee un reptil, use guantes al manipular el animal o sus excrementos, ya que la Salmonella se puede transmitir fácilmente a los humanos."
    ],
    "nombres alternativos": [
      "Salmonelosis; Salmonela no tifoidea; Intoxicación por alimentos - salmonela; Gastroenteritis - salmonela"
    ],
    "imágenes": [
      "Organismo Salmonella typhi",
      "El sistema digestivo"
    ],
    "referencias": [
      "Crump JA. Salmonella infections (including enteric fever). In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 284.",
      "Fleckenstein JM. Approach to the patient with suspected enteric infection. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 262.",
      "Hammershaimb EA, Kotloff KL. Acute gastroenteritis in children. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 387.",
      "Lima AAM, Warren CA, Guerrant RL. Acute dysentery syndromes (diarrhea with fever). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 99.",
      "Melia JMP, Sears CL. Infectious enteritis and proctocolitis. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 110."
    ],
    "ultima revisión 3/16/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones por salmonela",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}