{
  "titulo": "Enteritis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una inflamación del intestino delgado."
    ],
    "causas": [
      "La enteritis casi siempre es causada por comer o beber cosas contaminadas con bacterias o virus. Los gérmenes se establecen en el intestino delgado y causan inflamación e hinchazón.",
      "La enteritis también puede ser causada por:",
      "Un trastorno autoinmunitario, como la enfermedad de Crohn",
      "Ciertos medicamentos, incluyendo los AINE (tales como ibuprofeno y naproxeno sódico) y cocaína",
      "Daño a causa de radioterapia",
      "Celiaquía",
      "Esprue tropical",
      "Enfermedad de Whipple",
      "La inflamación también puede comprometer al estómago (gastritis) y al intestino grueso (colitis).",
      "Los factores de riesgo incluyen:",
      "Casos recientes de gripe estomacal entre los miembros de una casa",
      "Viaje reciente",
      "Exposición a aguas contaminadas",
      "Los tipos de enteritis incluyen:",
      "Gastroenteritis bacteriana",
      "Enteritis por Campylobacter",
      "Enteritis por\r\n   E. coli",
      "Intoxicación alimenticia",
      "Enteritis por radiación",
      "Enteritis por salmonela",
      "Enteritis por Shigella",
      "Intoxicación alimenticia por Staphylococcus aureus",
      "Infecciones no bacterianas, como virus y protozoos"
    ],
    "síntomas": [
      "Los síntomas pueden comenzar de horas a días después de haber sido infectado. Los síntomas pueden incluir:",
      "Dolor abdominal",
      "Diarrea -- aguda y grave",
      "Falta de apetito",
      "Vómito",
      "Sangre en las heces"
    ],
    "pruebas y exámenes": [
      "Los exámenes pueden incluir:",
      "Un cultivo de heces o un PCR multiplex para buscar el tipo de infección. Sin embargo, con este examen no siempre se puede identificar la bacteria u otros organismos causante de la enfermedad.",
      "Una colonoscopia y/o endoscopia superior para observar el intestino delgado y tomar muestras de tejido si es necesario.",
      "Exámenes de imágenes, como tomografía computarizada (TC) y resonancia magnética (RM), si los síntomas son persistentes."
    ],
    "tratamiento": [
      "Los casos leves de enteritis con frecuencia no necesitan pruebas ni tratamiento.",
      "Los medicamentos contra la diarrea se usan algunas veces.",
      "Es posible que sea necesario rehidratarlo con soluciones electrolíticas si su cuerpo no tiene suficientes líquidos.",
      "Usted puede necesitar atención médica y líquidos a través de una vena (líquidos intravenosos) si tiene diarrea y no puede retener líquidos. Con frecuencia, este es el caso con los niños pequeños.",
      "Si usted toma diuréticos (pastillas de agua) o un inhibidor de la ECA y presenta diarrea, es posible que deba suspender los medicamentos. Sin embargo, no deje de tomar ningún medicamento sin consultar primero con su proveedor de atención médica.",
      "Es posible que necesite tomar antibióticos.",
      "Las personas con la enfermedad de Crohn con frecuencia necesitarán tomar medicamentos antiinflamatorios (no AINES)."
    ],
    "expectativas (pronóstico)": [
      "En personas por lo demás sanas, los síntomas casi siempre desaparecen sin tratamiento en unos pocos días."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden ser:",
      "Deshidratación",
      "Diarrea prolongada",
      "Nota: En los bebés, la diarrea puede causar deshidratación intensa que aparece muy rápidamente."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Se presenta deshidratación.",
      "La diarrea no desaparece de 3 a 4 días.",
      "Se presenta fiebre de más de 101ºF (38.3ºC).",
      "Presenta sangre en las heces.",
      "Tiene un fuerte dolor de vientre."
    ],
    "prevención": [
      "Los siguientes pasos pueden ayudar a prevenir la enteritis:",
      "Lávese siempre las manos después de usar el sanitario y antes de comer o preparar alimentos y bebidas. Usted también puede lavarse las manos con un producto a base de alcohol que contenga al menos 60% de alcohol.",
      "Hierva el agua que provenga de fuentes desconocidas, tales como pozos al aire libre y arroyos, antes de beberla.",
      "Emplee únicamente utensilios limpios para comer o manipular alimentos, particularmente al manejar huevos y aves.",
      "Cocine muy bien los alimentos.",
      "Use refrigeradores para almacenar alimentos que necesiten permanecer fríos."
    ],
    "imágenes": [
      "Organismo Salmonella typhi",
      "Organismo Yersinia enterocolítica",
      "Organismo Campylobacter jejuni",
      "Organismo Clostridioides difficile",
      "El sistema digestivo",
      "Anatomía del esófago y del estómago"
    ],
    "referencias": [
      "Fleckenstein JM. Approach to the patient with suspected enteric infection. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 262.",
      "Lima AAM, Warren CA, Guerrant RL. Acute dysentery syndromes (diarrhea with fever). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 99.",
      "Melia JMP, Sears CL. Infectious enteritis and proctocolitis. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 110.",
      "Semrad CE. Approach to the patient with diarrhea and malabsorption. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 126."
    ],
    "ultima revisión 6/11/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del intestino delgado",
      "Gastroenteritis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}