{
  "titulo": "Enteritis por E. coli",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la hinchazón (inflamación) del intestino delgado por la bacteria Escherichia coli (E. coli). Es la causa más común de la diarrea del viajero."
    ],
    "causas": [
      "La E.coli es un tipo de bacteria que normalmente vive en los intestinos de los humanos y los animales. La mayoría de las veces no causa ningún problema. Sin embargo, ciertos tipos (o cepas) de E. coli pueden ocasionar intoxicación alimentaria. Una cepa (E. coli O157:H7) puede provocar un caso grave de intoxicación por alimentos.",
      "La bacteria puede ingresar al alimento de diferentes maneras:",
      "La carne de res o de aves puede entrar en contacto con las bacterias normales del intestino de un animal mientras la estén procesando.",
      "El agua que se utiliza durante el cultivo o embarque puede contener desechos humanos o animales.",
      "Los alimentos pueden ser manipulados de manera insegura durante el transporte o el almacenamiento.",
      "La manipulación o preparación insegura de los alimentos puede ocurrir en tiendas de abarrotes, restaurantes o casas.",
      "La intoxicación alimentaria puede ocurrir por comer o beber:",
      "Alimento preparado por una persona que no se lavó bien las manos",
      "Alimento preparado usando utensilios de cocina, tablas de cortar y otras herramientas sucias",
      "Productos lácteos o alimentos que contengan mayonesa (como ensalada de col o de papas) que hayan permanecido fuera del refrigerador por mucho tiempo",
      "Alimentos congelados o refrigerados que no se guarden a la temperatura apropiada o que no se recalienten adecuadamente",
      "Pescados u ostras",
      "Frutas o verduras crudas que no se hayan lavado bien",
      "Jugos de verduras o frutas crudas y productos lácteos",
      "Carnes o huevos mal cocidos",
      "Agua proveniente de un pozo o arroyo, o agua de una ciudad o pueblo que no haya sido tratada",
      "Aunque no es común, la E. coli se puede diseminar de una persona a otra. Esto puede suceder cuando alguien no se lava las manos después de una defecación y luego toca otros objetos o las manos de otra persona."
    ],
    "síntomas": [
      "Los síntomas ocurren cuando la bacteria E. coli entra al intestino. La mayoría de las veces, los síntomas se desarrollan de 24 a 72 horas después de resultar infectado. La diarrea que es súbita, intensa y a menudo con sangre es el síntoma más común.",
      "Otros síntomas pueden incluir:",
      "Fiebre",
      "Gases",
      "Inapetencia",
      "Cólicos estomacales",
      "Vómitos (inusual)",
      "Los síntomas de una infección por E. coli que son inusuales pero graves incluyen:",
      "Hematomas que se presentan fácilmente",
      "Piel pálida",
      "Orina roja o con sangre",
      "Disminución de la cantidad de orina",
      "Disfunción renal"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. Se puede hacer un examen de heces o un examen similar para verificar si hay E. Coli causante de enfermedad."
    ],
    "tratamiento": [
      "La mayoría de las veces, usted se recuperará de los tipos más comunes de infección por E. coli en un par de días. La meta del tratamiento es hacer que usted mejore y evitar la deshidratación. Recibir suficiente líquido y saber qué comer le ayudará a usted y a su hijo a mantenerse cómodos.",
      "Usted tal vez necesite:",
      "Manejar la diarrea",
      "Controlar las náuseas y los vómitos",
      "Descansar lo suficiente",
      "Usted puede beber mezclas de rehidratación oral para reponer los líquidos y minerales perdidos por los vómitos y la diarrea. Un polvo de rehidratación oral puede comprarse en una farmacia. Asegúrese de mezclar el polvo en agua potable.",
      "Usted puede hacer su propia mezcla rehidratante disolviendo ½ cucharadita (3 gramos) de sal, ½ cucharadita (2.5 gramos) de bicarbonato de sodio, y 4 cucharadas (50 gramos) de azúcar en 4¼ tazas (1 litro) de agua.",
      "Si presenta diarrea o vómitos y no puede conservar suficientes líquidos en el cuerpo, puede necesitar que se los administren por vía intravenosa (IV). Será necesario que usted vaya al consultorio de su proveedor o a la sala de emergencias.",
      "Si toma diuréticos o inhibidores de la ECA para la presión arterial alta, comuníquese con su proveedor. Posiblemente sea necesario dejar de tomar estos medicamentos mientras tenga diarrea. Nunca deje de tomar ni cambie los medicamentos sin verificar primero con su proveedor. Usted puede comprar medicamentos en la farmacia que le pueden ayudar a detener o disminuir la diarrea. No utilice estos medicamentos sin verificar con su proveedor si tiene fiebre o diarrea con sangre. Tampoco le suministre estos medicamentos a los niños."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas mejorará en unos pocos días, sin tratamiento. Algunos tipos poco frecuentes de E. coli pueden causar anemia grave o insuficiencia renal."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor para programar una cita si:",
      "Usted no es capaz de retener líquidos.",
      "La diarrea no mejora en 5 días (2 días para un bebé o un niño) o empeora.",
      "Su hijo ha estado vomitando durante más de 12 horas (en un recién nacido de menos de 3 meses, llame tan pronto como comience el vómito o la diarrea).",
      "Tiene dolor abdominal que no desaparece después de una deposición.",
      "Tiene fiebre por encima de 101°F (38.3ºC), o su hijo tiene fiebre por encima de 100.4°F (38ºC) junto con la diarrea.",
      "Ha viajado recientemente a un país extranjero y presentó diarrea.",
      "Ve sangre o pus en las heces.",
      "Presenta síntomas de deshidratación, como no orinar (o no mojar pañales en un bebé), sed, vértigo o mareo.",
      "Presenta síntomas nuevos."
    ],
    "nombres alternativos": [
      "Diarrea del viajero - E. coli; Intoxicación alimentaria - E. coli; Diarrea - E. coli; Enfermedad de la hamburguesa"
    ],
    "instrucciones para el paciente": [
      "Diarrea en adultos - qué preguntarle a su proveedor de atención médica",
      "Diarrea en niños - qué preguntarle a su médico"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Órganos del sistema digestivo",
      "Lavado de manos"
    ],
    "referencias": [
      "Kotloff KL. Acute gastroenteritis in children. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 366.",
      "Nguyen T, Akhtar S. Gastroenteritis. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 80.",
      "Schiller LR, Sellin JH. Diarrhea. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 16.",
      "Wong KK, Griffin PM. Foodborne disease. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 101."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones por Escherichia coli",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}