{
  "titulo": "Entropión",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la inversión de un borde de un párpado, lo que provoca que las pestañas se rocen contra el ojo. En la mayoría de los casos se observa en el párpado inferior."
    ],
    "causas": [
      "El entropión puede estar presente al nacer (congénito).",
      "En los bebés rara vez causa problemas, ya que sus pestañas son muy suaves y no lesionan la córnea con facilidad. En las personas de edad avanzada, la afección casi siempre es causada por un espasmo o el debilitamiento de los músculos que circundan la parte inferior del ojo.",
      "Otra causa puede ser la infección por tracoma, que puede ocasionar cicatrización del lado interno del párpado. Esto es poco frecuente en América del Norte y Europa. Sin embargo, la cicatrización por tracoma es una de las tres principales causas de ceguera en el mundo.",
      "Los factores de riesgo para el entropión son:",
      "Envejecimiento",
      "Quemadura con químicos",
      "Infección con tracoma"
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Disminución de la visión si la córnea está lesionada",
      "Lagrimeo excesivo",
      "Dolor o molestia en los ojos",
      "Irritación en los ojos",
      "Enrojecimiento"
    ],
    "pruebas y exámenes": [
      "En la mayoría de los casos su proveedor de atención médica puede diagnosticar esta afección al examinar los párpados. Los exámenes especiales frecuentemente no son necesarios."
    ],
    "tratamiento": [
      "Las lágrimas artificiales pueden evitar que el ojo se reseque y pueden ayudarle a sentirse mejor. La cirugía para corregir la posición de los párpados funciona bien en la mayoría de los casos."
    ],
    "expectativas (pronóstico)": [
      "En la mayoría de los casos, el pronóstico es bueno si la afección se trata antes de que se presente daño al ojo."
    ],
    "posibles complicaciones": [
      "La resequedad y la irritación en el ojo pueden incrementar el riesgo de:",
      "Abrasiones corneales",
      "Úlceras corneales",
      "Infecciones oculares"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si:",
      "Sus párpados se invierten hacia adentro.",
      "Tiene la sensación constante de que tiene algo en el ojo.",
      "Si usted tiene entropión, lo siguiente se puede considerar una emergencia:",
      "Disminución en la visión",
      "Sensibilidad a la luz",
      "Dolor",
      "Enrojecimiento del ojo que aumenta rápidamente"
    ],
    "prevención": [
      "La mayoría de los casos no se pueden prevenir. El tratamiento reduce el riesgo de que se presenten complicaciones.",
      "Acuda a su proveedor si tiene ojos rojos después de visitar un área donde se presenta tracoma (norte de África o el sur de Asia)."
    ],
    "nombres alternativos": [
      "Párpado - entropión; Dolor ocular - entropión; Lagrimeo - entropión"
    ],
    "imágenes": [
      "El ojo"
    ],
    "referencias": [
      "Cioffi GA, Liebmann JM. Diseases of the visual system. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 391.",
      "Gigantelli JW. Entropion. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 12.5."
    ],
    "ultima revisión 10/9/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los párpados",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}