{
  "titulo": "Epilepsia en niños",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La epilepsia es un trastorno cerebral en el cual una persona tiene convulsiones repetitivas a través del tiempo.",
      "Una convulsión es un cambio repentino en la actividad eléctrica y química en el cerebro. Una sola convulsión que no vuelve a ocurrir no es epilepsia."
    ],
    "causas": [
      "La epilepsia puede deberse a una afección médica o lesión que afecta al cerebro. O la causa puede ser desconocida.",
      "Las causas comunes de la epilepsia incluyen:",
      "Lesión cerebral traumática",
      "Daño o cicatrices después de infecciones del cerebro",
      "Defectos de nacimiento que involucran al cerebro",
      "Daño cerebral que ocurre durante o cerca del nacimiento",
      "Trastornos metabólicos presentes en el nacimiento (como fenilcetonuria)",
      "Tumor cerebral benigno o maligno, a menudo muy pequeño",
      "Vasos sanguíneos anormales en el cerebro",
      "Accidente cerebrovascular",
      "Afecciones hereditarias (se dan en las familias)",
      "Otras enfermedades que dañan o destruyen el tejido cerebral",
      "Las crisis epilépticas usualmente comienzan entre los 5 y 20 años. Pero pueden pasar a cualquier edad. Puede haber una historia familiar de convulsiones o epilepsia.",
      "Una convulsión febril es una convulsión en un niño desencadenada por una fiebre. La mayoría de las veces, una convulsión febril no es una señal de que el niño tiene epilepsia."
    ],
    "síntomas": [
      "Los síntomas varían de niño a niño. Algunos niños pueden simplemente quedarse mirando. Otros pueden temblar violentamente y perder el estado de alerta. Los movimientos o síntomas de una convulsión dependen de la parte del cerebro que esté afectada.",
      "El proveedor de atención médica de su niño puede decirle más sobre el tipo específico de convulsión que su niño puede tener:",
      "Convulsión de ausencia (petit mal): miradas fijas",
      "Convulsión tónica-clónica generalizada (grand mal): involucra a todo el cuerpo, incluyendo aura (síntomas específicos de alerta), rigidez muscular y pérdida del estado de alerta",
      "Convulsión parcial (focal): puede involucrar algunos de los síntomas descriptos arriba, dependiendo de la parte del cerebro en la que comienza la convulsión.",
      "Algunos niños pueden tener más de un tipo de convulsión. La mayor parte del tiempo, la convulsión es similar a la anterior, aunque esto puede cambiar con el tiempo. Algunos niños tienen una extraña sensación antes de una convulsión. Las sensaciones pueden ser hormigueo, sentir un olor que no está allí, sentir miedo o ansiedad sin razón o tener una sensación de deja vú (sensación de que algo ha ocurrido antes). Esto se llama aura."
    ],
    "pruebas y exámenes": [
      "El proveedor:",
      "Le preguntará sobre la historia médica y familiar de su niño en detalle",
      "Preguntará sobre el episodio de convulsión",
      "Le hará a su niño un examen físico, incluyendo una detallada observación del cerebro y sistema nervioso",
      "El proveedor de su hijo puede ordenar un electroencefalograma (EEG) para observar la actividad eléctrica en el cerebro. Este examen a menudo muestra el área del cerebro en la que comenzó la convulsión. El cerebro puede aparecer normal después de una, o entre, convulsiones.",
      "Para diagnosticar epilepsia o planificar una cirugía de epilepsia, su niño puede necesitar:",
      "Usar un grabador de EEG por unos pocos días durante las actividades diarias",
      "Estar en el hospital en donde la actividad cerebral puede ser observada en cámaras de video (video EEG)",
      "El proveedor de su hijo puede ordenar otras pruebas, incluyendo:",
      "Química sanguínea",
      "Azúcar en sangre",
      "Conteo completo de sangre (CSC)",
      "Pruebas de función renal",
      "Pruebas de función hepática",
      "Punción lumbar",
      "Pruebas para enfermedades infecciosas o metabólicas",
      "Una TC de cabeza y una RM se hacen a menudo para encontrar la causa y ubicación del problema en el cerebro. Con mucha menos frecuencia, se necesita un estudio de TEP del cerebro para ayudar a planificar la cirugía."
    ],
    "tratamiento": [
      "El tratamiento para la epilepsia incluye:",
      "Medicamentos",
      "Cambios de hábitos",
      "Cirugía",
      "Si la epilepsia de su niño se debe a un tumor, a vasos sanguíneos anormales o a sangrado en el cerebro, se puede necesitar cirugía.",
      "Los medicamentos para prevenir las convulsiones se llaman medicamentos anticonvulsivos. También se conocen como medicamentos anticonvulsivantes o antiepilépticos. Estos pueden reducir el número de convulsiones futuras.",
      "Estos medicamentos se toman por vía oral, pero algunos pueden administrarse a través de una sonda de alimentación o por vía intravenosa (IV). El tipo de medicamento recetado depende del tipo de convulsiones que tiene su hijo.",
      "Puede ser necesario cambiar la dosis de vez en cuando. Su proveedor puede ordenar pruebas regulares de sangre para observar los efectos secundarios.",
      "Siempre asegúrese que su niño tome el medicamento a tiempo y según las indicaciones. Olvidar una dosis puede causar que su hijo tenga una convulsión. No detenga o cambie medicamentos por su cuenta. Primero hable con el proveedor de su hijo.",
      "Se utilizan otros medicamentos para detener una convulsión que no se detiene por sí sola. Pueden administrarse bajo la lengua o mediante una inyección en el músculo. Se llaman medicamentos de rescate.",
      "Muchos medicamentos anticonvulsivos pueden afectar la salud ósea de su hijo. Hable con el proveedor de su hijo sobre si su niño necesita vitaminas u otros suplementos.",
      "La epilepsia que no se controla bien después de probar un número de medicamentos anticonvulsivos se denomina epilepsia infantil resistente a fármacos. En este caso, el proveedor de su hijo puede recomendar cirugía para:",
      "Remover las células cerebrales anormales que están causando las convulsiones.",
      "Colocar un estimulador del nervio vago (ENV). Este dispositivo es similar a un marcapasos. Puede ayudar a reducir el número de convulsiones.",
      "A algunos niños se los pone bajo una dieta especial para prevenir las convulsiones. La más popular es la dieta cetogénica. Una dieta baja en carbohidratos, como la dieta Atkins, también puede ayudar. Asegúrese de discutir estas opciones con el proveedor de su niño antes de probarlas.",
      "La epilepsia a menudo es una enfermedad de por vida o crónica. Cuestiones importantes para manejarla incluyen:",
      "Tomar los medicamentos",
      "Mantenerse seguro nunca nadando solo, adaptando su casa a prueba de caídas y evitando actividades que puedan causarle una",
      "Manejar el estrés y el sueño",
      "Evitar el alcohol y el abuso de medicamentos o drogas ilegales",
      "Mantenerse al día en la escuela",
      "Manejar otras enfermedades",
      "Manejar estos estilos de vida y las cuestiones médicas en casa puede ser un desafío. Asegúrese de hablar con el proveedor de su hijo si tiene inquietudes."
    ],
    "grupos de apoyo": [
      "El estrés de ser un cuidador de un niño con epilepsia se puede aliviar uniéndose a un grupo de apoyo. En estos grupos, los miembros comparten experiencias y problemas comunes."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los niños con epilepsia viven una vida normal. Ciertos tipos de epilepsia infantil se van o mejoran con la edad, usualmente en los últimos años de la adolescencia o en los 20s. Si su niño no tiene convulsiones por unos pocos años, su proveedor puede sugerir suspender los medicamentos.",
      "Para muchos niños, la epilepsia es un trastorno de por vida. En estos casos, los medicamentos deben seguir tomándose.",
      "Los niños que tienen trastornos de desarrollo además de la epilepsia, pueden enfrentar desafíos a lo largo de sus vidas.",
      "Conocer más acerca del trastorno le ayudará a cuidar mejor la epilepsia de su niño."
    ],
    "posibles complicaciones": [
      "Las complicaciones incluyen:",
      "Dificultad con el aprendizaje",
      "La inhalación de alimentos o saliva en los pulmones durante un ataque, lo que puede causar neumonía por aspiración",
      "Ritmo cardíaco irregular",
      "Lesiones por caídas, golpes, o mordidas auto infligidas durante una convulsión",
      "Daño cerebral permanente (accidente cerebrovascular u otro daño)",
      "Efectos secundarios de los medicamentos"
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al 911 o al número local de emergencias.:",
      "Esta es la primera vez que su niño tiene una convulsión",
      "Una convulsión ocurre en un niño que no tiene un brazalete de identificación (que tiene las instrucciones sobre qué hacer)",
      "Si su niño ha tenido convulsiones antes, llame al 911 o al número local de emergencias por cualquier de estas situaciones de emergencia:",
      "La convulsión es más larga de las que normalmente tiene el niño o el niño tiene un número inusual de convulsiones",
      "El niño tiene repetidas convulsiones a lo largo de unos pocos minutos",
      "El niño tiene repetidas convulsiones en las que no se recupera la conciencia o el comportamiento normal entre ellas (status epilepticus)",
      "El niño se lesiona durante la convulsión",
      "El niño tiene dificultad para respirar",
      "Comuníquese con el proveedor de su hijo si tiene nuevos síntomas:",
      "Náuseas o vómitos",
      "Erupción",
      "Efectos secundarios de los medicamentos, tales como somnolencia, agitación o confusión",
      "Temblores o movimientos anormales, o problemas con la coordinación",
      "Contacte al proveedor de su hijo incluso si su niño está normal después que se detuvo la convulsión."
    ],
    "prevención": [
      "No hay una forma conocida de prevenir la epilepsia. Una dieta y sueño apropiados pueden disminuir la posibilidad de convulsiones en niños con epilepsia.",
      "Reduzca el riesgo de lesiones en la cabeza durante actividades riesgosas al utilizar un casco. Esto puede disminuir el riesgo de una lesión cerebral que conduzca a convulsiones y epilepsia."
    ],
    "nombres alternativos": [
      "Trastorno convulsivo - niños; Convulsión - epilepsia infantil; Epilepsia infantil resistente a fármacos; Anticonvulsivo - epilepsia infantil; Droga antiepiléptica - epilepsia infantil; AED - epilepsia infantil"
    ],
    "referencias": [
      "Ghatan S. Pediatric epilepsy surgery. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 267.",
      "Kanner AM, Ashman E, Gloss D, et al. Practice guideline update summary: efficacy and tolerability of the new antiepileptic drugs I: treatment of new-onset epilepsy: report of the American Epilepsy Society and the Guideline Development, Dissemination, and Implementation Subcommittee of the American Academy of Neurology. Epilepsy Curr. 2018;18(4):260-268. PMID: 30254527 pubmed.ncbi.nlm.nih.gov/30254527/.",
      "Mikati MA, Tchapyjnikov D, Rathke KM. Seizures in childhood. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 633.",
      "Pearl PL. Overview of seizures and epilepsy in children. In: Swaiman KF, Ashwal S, Ferriero DM, et al, eds. Swaiman's Pediatric Neurology: Principles and Practice. 6th ed. Philadelphia, PA: Elsevier; 2017:chap 61."
    ],
    "ultima revisión 6/13/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Epilepsia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}