{
  "titulo": "Episodio aparentemente letal (EAL)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es cuando un niño menor de un año deja de respirar, presenta cambios en su tono muscular, puede ponerse pálido o de color azul, o está inconciente. El episodio ocurre repentinamente, dura menos de 30 a 60 segundos y es aterrador para la persona que cuida al niño.",
      "Un EAL ocurre cuando no existe ninguna otra explicación para el episodio aún después de realizar una exhaustiva historia clínica y exámenes. Anteriormente se le llamaba episodio de posible amenaza de vida (ALTE, por sus siglas en inglés)."
    ],
    "causas": [
      "No está claro con qué frecuencia ocurren estos episodios.",
      "Un EAL no es lo mismo que el síndrome de muerte súbita del lactante (SMSL). Tampoco es lo mismo que casi-muerte súbita del lactante o muerte abortada en la cuna, los cuales son términos que ya no se usan.",
      "Los episodios que impliquen un cambio en la respiración, color, tono muscular o comportamiento del bebé pueden ser causados por una enfermedad subyacente. Pero estos episodios no se pueden considerar como EAL. Algunas de las causas de estos episodios que no son EAL incluyen:",
      "Reflujo gastroesofágico después de comer",
      "Infecciones graves (como bronquiolitis, tos ferina)",
      "Defectos de nacimiento en cara, garganta o cuello",
      "Defectos de nacimiento del corazón o pulmones",
      "Reacciones alérgicas",
      "Enfermedades cerebrales, músculares o nerviosas",
      "Abuso infantil",
      "Ciertos trastornos genéticos poco comunes",
      "Aproximadamente la mitad de las veces se encuentra la causa del episodio. La causa es raramente identificada en niños saludables que solamente presentan un episodio.",
      "Los principales factores de riesgo para EAL incluyen:",
      "Un episodio anterior en el cual el niño dejó de respirar, se puso pálido o de color azul",
      "Problemas de alimentación",
      "Bronquitis o resfrios recientes",
      "Edad menor de 10 semanas",
      "Otros factores de riesgo incluyen bajo peso al nacer, ser prematuro o estar expuesto al humo de segunda mano"
    ],
    "síntomas": [
      "Estos episodios ocurren con mayor frecuencia durante los primeros dos meses de vida y entre las 8:00 a.m. y 8:00 p.m.",
      "Un EAL incluye uno o más de los siguientes síntomas:",
      "Cambios en la respiración, ya sea respirar sin ningún esfuerzo, dificultad para respirar o respiración disminuida",
      "Cambios en el color, con mayor frecuencia azul o pálido (muchos bebés se ponen rojos cuando lloran, por lo que no es un indicativo de EAL)",
      "Cambios en el tono muscular, a menudo están flácidos, pero se pueden poner rígidos",
      "Cambios en su estado de conciencia",
      "La sensación de ahogo y las náuseas significan que había probabilidad de que sucedieran y no son un EAL. Son síntomas que se produjeron más probablemente por reflujo gastroesofágico."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le pedirá que describa lo que sucedió durante el episodio. El proveedor también preguntará acerca de:",
      "Otros episodios como este en el pasado",
      "Otros problemas médicos que padezca",
      "Medicamentos, hierbas o vitaminas que el bebé pueda estar tomando",
      "Otros medicamentos que el niño pueda haber tomado en casa",
      "Complicaciones durante el embarazo, labor y parto o si fue prematuro",
      "Hermanos o niños que vivan en la misma casa que hayan presentado este tipo de episodio",
      "Consumo de alcohol o de dogras ilícitas en el hogar",
      "Reportes de abuso previos",
      "Al decidir si son necesarias más pruebas, el proveedor debe considerar:",
      "El tipo de episodio que ocurrió",
      "Qué tan graves fueron los síntomas",
      "Qué pasó justo antes del episodio",
      "Otros problemas de salud existentes o que hayan sido descubiertos en el examen físico",
      "Se realizará un exhaustivo examen físico, para revisar si hay:",
      "Señales de infecciones, traumatismo o abuso",
      "Bajo nivel de oxígeno en la sangre",
      "Ruidos cardíacos anormales",
      "Defectos de nacimiento en cara, garganta y cuello que interfieran con la respiración",
      "Cambios en la función cerebral",
      "Si no se encuentra evidencia que sugiera un alto riesgo para EAL, a menudo no se necesitan exámenes de laboratorio o de diagnóstico por imágenes. Si durante la alimentación, el niño tiene náuseas o atragantamiento pero se recupera rápidamente, no será necesario realizar más exámenes.",
      "Los factores que indican un alto riesgo de recurrencia o la presencia de una causa grave incluyen:",
      "Bebés menores de 2 meses",
      "Haber nacido a las 32 semanas de gestación o antes",
      "Más de 1 episodio",
      "Episodios que duran más de 1 minuto",
      "Necesidad de reanimación cardiopulmonar (RCP) realizada por un proveedor entrenado",
      "Señales de abuso infantil",
      "Si los factores de riesgo están presentes, los examenes que se pueden hacer incluyen:",
      "Biometría hemática completa (BHC) en busca de infección o anemia.",
      "Estudio metabólico para verificar el funcionamento del hígado y los riñones. También se pueden encontrar niveles anormales de calcio, proteínas, azúcar en la sangre, magnesio, sodio y potasio.",
      "Exámenes de sangre y orina en busca de toxinas y drogas.",
      "Radiografías de tórax.",
      "Holter, ecocardiograma, o otras pruebas en busca de problemas en el corazón.",
      "Tomografía computarizada (TC) o resonancia magnética (RM) de la cabeza.",
      "Laringoscopia y broncoscopia.",
      "Examen para tos ferina.",
      "Pruebas de sueño.",
      "Radiografías de los huesos en busca de traumatismos anteriores.",
      "Exámenes para trastornos genéticos."
    ],
    "tratamiento": [
      "Probablemente el niño no necesite ser hospitalizado si el episodio fue breve, no presentó problemas en la respiración ni en el corazón y se resolvió por sí solo.",
      "Las razones por las que el niño puede ser ingresado incluyen:",
      "El evento incluyó síntomas que indican una causa grave.",
      "Sospecha de descuido o traumatismo.",
      "Sospecha de envenenamiento.",
      "El niño no parece estar reaccionando bien.",
      "Necesita observación mientras es alimentado.",
      "Los padres parecen no poder cuidar bien al niño.",
      "De ser ingresado en el hospital, se evaluará el corazón y la respiración del niño.",
      "Su proveedor puede recomendarle a usted y a cualquier cuidador del niño:",
      "Colocar al niño boca arriba mientras duerma o tome una siesta. La cara debe estar despejada.",
      "Evitar ropa de cama holgada. Se debe recostar al niño en la cuna sobre un colchón firme y bien ajustado sin ropa de cama que quede con bordes sueltos. Utilice una sábana ligera para cubrir al niño. No utilice almohadas, cubrecamas o colchas.",
      "Evitar exponer al niño al humo de segunda mano.",
      "Si está congestionado utilizar gotas de solución salina o una pera nasal.",
      "Aprender técnicas adecuadas para responder a cualquier episodio futuro. Esto incluye no sacudir al niño. El proveedor le indicará como manejar el episodio",
      "No sobrealimentar al niño, sacarle el aire con frecuencia y mantener el niño en posición vertical después de comer.",
      "Consultar con el proveedor antes de engrosar la comida del bebé o darle medicinamentos para el refujo o la acidez.",
      "Aunque es poco común, en algunas ocasiones se recomienda usar dispositivos de monitoreo caseros."
    ],
    "expectativas (pronóstico)": [
      "Más a menudo, estos episodios son inofensivos y no representan un problema de salud grave, ni son mortales.",
      "No es probable que EAL represente un factor de riesgo de SMS. La mayoría de las victimas del SMS no presentan este tipo de episodios con anterioridad.",
      "Un niño que presente los factores de riesgo de EAL, puede tener un alto riesgo de recurrencia o la presencia de una causa grave."
    ],
    "cuándo contactar a un profesional medico": [
      "Contacte a el proveedor de inmediato si sospecha de abuso infantil. Las posibles señales de abuso incluyen:",
      "Envenenamiento o lesión en la cabeza que no son causadas por un accidente",
      "Moretones u otras señales de abuso",
      "Episodios recurrentes que ocurren siempre en presencia del mismo cuidador y no presenta ninguna enfermedad de fondo"
    ],
    "nombres alternativos": [
      "Evento aparentemente mortal; ALTE"
    ],
    "referencias": [
      "DeLaroche AM, Tieder JS. Brief resolved unexplained events and other acute events in infants. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 424.",
      "Ramgopal S, Colgan JY, Roland D, Pitetti RD, Katsogridakis Y. Brief resolved unexplained events: a new diagnosis, with implications for evaluation and management. Eur J Pediatr. 2022;181(2):463-470. PMID: 34455524 pubmed.ncbi.nlm.nih.gov/34455524/."
    ],
    "ultima revisión 8/19/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas poco comunes de los recién nacidos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}