{
  "titulo": "Eritema infeccioso",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad causada por un virus que lleva a que se presente una erupción en las mejillas, los brazos y las piernas."
    ],
    "causas": [
      "Esta enfermedad es causada por el parvovirus humano B19. Afecta con frecuencia a los niños preescolares y en edad escolar durante la primavera. Esta afección se disemina a través de los líquidos en la nariz y la boca cuando alguien tose o estornuda.",
      "La enfermedad causa una erupción de color rojo brillante característico en las mejillas. La erupción también se disemina al cuerpo y puede causar otros síntomas.",
      "Usted puede contraer el eritema infeccioso y no tener ningún síntoma. Aproximadamente el 20% de las personas que adquieren el virus no tiene síntomas."
    ],
    "síntomas": [
      "Los síntomas iniciales de esta enfermedad incluyen:",
      "Fiebre",
      "Dolor de cabeza",
      "Secreción nasal",
      "Esto va seguido de una erupción en la cara y el cuerpo:",
      "El signo característico de esta enfermedad son las mejillas de color rojo brillante. Esto a menudo se denomina erupción similar a \"cachetada en la mejilla\".",
      "La erupción aparece en los brazos, las piernas y en la mitad del cuerpo, y puede provocar picazón.",
      "La erupción es intermitente y con frecuencia desaparece en más o menos 2 semanas. Se va desvaneciendo desde el centro hacia afuera, así que luce como un encaje.",
      "Algunas personas también pueden tener dolor articular e hinchazón. Esto ocurre más comúnmente en las mujeres adultas."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica examinará la erupción. Con frecuencia, esto es suficiente para diagnosticar la enfermedad.",
      "Su proveedor también puede hacer exámenes de sangre para buscar signos del virus, aunque esto generalmente no se necesita.",
      "El proveedor puede optar por hacer un examen de sangre en ciertas situaciones, como para las mujeres embarazadas o las personas con anemia."
    ],
    "tratamiento": [
      "No hay ningún tratamiento para el eritema infeccioso. El virus desaparecerá por sí solo en un par de semanas. Si su hijo tiene dolor o una erupción pruriginosa en las articulaciones, hable con el proveedor de su hijo sobre maneras de aliviar los síntomas. El paracetamol (como Tylenol) para los niños puede ayudar a aliviar el dolor articular."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los niños y los adultos tienen solo síntomas leves y se recuperan por completo."
    ],
    "posibles complicaciones": [
      "El eritema infeccioso con frecuencia no causa complicaciones en la mayoría de la gente.",
      "Si usted está embarazada y piensa que ha estado expuesta a alguien con el virus, infórmele a su proveedor. Generalmente no hay problema. La mayoría de las mujeres embarazadas son inmunes al virus. Su proveedor puede examinarla para ver si usted es inmune.",
      "Las mujeres que no son inmunes con frecuencia solo tienen síntomas leves. Sin embargo, el virus puede causar anemia en un feto e incluso provocar un aborto espontáneo. Esto es poco frecuente y ocurre solamente en un pequeño porcentaje de mujeres. Es más probable en la primera mitad del embarazo.",
      "También hay un mayor riesgo de complicaciones en personas con:",
      "Un sistema inmunitario débil, como por ejemplo a raíz de cáncer, leucemia o infección por VIH",
      "Ciertos problemas en la sangre como anemia drepanocítica",
      "El eritema infeccioso puede causar anemia grave, la cual necesitará tratamiento."
    ],
    "cuándo contactar a un profesional médico": [
      "Debe comunicarse con su proveedor si:",
      "Su hijo presenta síntomas de eritema infeccioso.",
      "Usted está embarazada y piensa que puede haber estado expuesta al virus o tiene una erupción."
    ],
    "nombres alternativos": [
      "Parvovirus B19; Quinta enfermedad; Erupción de la mejilla abofeteada"
    ],
    "imágenes": [
      "Quinta enfermedad"
    ],
    "referencias": [
      "Brown KE. Human parvoviruses, including parvovirus B19V and human bocaparvoviruses. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 147.",
      "Koch WC. Parvoviruses. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 278.",
      "Michaels MG, Williams JV. Infectious diseases. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 13."
    ],
    "ultima revisión 8/5/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Quinta enfermedad",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}