{
  "titulo": "Eritrodermia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un enrojecimiento generalizado de la piel. Se acompaña de descamación, despellejamiento y exfoliación de la piel, y puede incluir picazón y caída del cabello."
    ],
    "causas": [
      "La eritrodermia puede presentarse debido a:",
      "Complicaciones de otras afecciones cutáneas, como eccema y psoriasis",
      "Reacción a medicamentos o a algunos químicos como la fenitoína y alopurinol",
      "Algunos tipos de cáncer, como el linfoma",
      "En ocasiones se desconoce qué la causa. Se presenta con mayor frecuencia en hombres."
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Enrojecimiento del 80%  al 90% del cuerpo",
      "Parches escamosos de la piel",
      "Piel gruesa",
      "Picazón o dolor en la piel generalmente con mal olor",
      "Hinchazón de los brazos o piernas",
      "Ritmo cardíaco acelerado",
      "Pérdida de líquidos, que causan deshidratación",
      "Pérdida de la regulación de la temperatura del cuerpo",
      "Pueden desarrollarse infecciones cutáneas secundarias."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le preguntará sobre sus síntomas y tomará su historial médico. El proveedor examinará la piel con un dermatoscopio. En la mayoría de ocasiones, la causa puede ser identificada después del examen.",
      "Si es necesario, le pueden ordenar los siguientes exámenes:",
      "Biopsia de piel",
      "Prueba de alergias",
      "Otros exámenes para encontrar la causa de la eritrodermia"
    ],
    "tratamiento": [
      "Debido a que la eritrodermia puede causar rápidamente serias complicaciones, el proveedor empezará el tratamiento inmediatamente. Este generalmente involucra fuertes dosis de medicamentos con cortisona para reducir la inflamación.",
      "Otros tratamientos pueden incluir:",
      "Medicamentos para tratar las causa principales de la eritrodermia",
      "Antibióticos contra cualquier infección",
      "Vendajes en la piel",
      "Luz ultravioleta",
      "Corrección del equilibrio de líquidos y electrolitos"
    ],
    "expectativas (pronóstico)": [
      "En casos severos, la persona necesitará ser atendida en un hospital."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Infecciones secundarias que pueden causar sepsis (una respuesta inflamatoria sistémica)",
      "Pérdida de líquidos que pueden resultar en deshidratación y desbalance de los minerales (electrolitos) en el organismo",
      "Disfunción cardíaca"
    ],
    "cuándo contactar a un profesional médico": [
      "Llame a su proveedor de inmediato si:",
      "Los síntomas empeoran o no mejoran, aún con tratamiento.",
      "Desarrolla lesiones nuevas."
    ],
    "prevención": [
      "El riesgo de eritrodermia se puede reducir siguiendo las instrucciones de su proveedor, relacionadas con el cuidado de la piel."
    ],
    "nombres alternativos": [
      "Dermatitis exfoliativa; Dermatitis escamosa; Prurito - dermatitis exfoliativa; Pitiriasis rubra; Síndrome del hombre rojo; Eritrodermia exfoliativa"
    ],
    "imágenes": [
      "Primer plano - eczema, atópico",
      "Psoriasis - magnificada por 4",
      "Dermatitis atópica",
      "Exfoliación subsiguiente a la eritrodermia"
    ],
    "referencias": [
      "Calonje E, Brenn T, Lazar AJ, Billings SD. Spongiotic, psoriasiform and pustular dermatoses. In: Calonje E, Brenn T, Lazar AJ, Billings SD, eds. McKee's Pathology of the Skin. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 6.",
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Pityriasis rosea, pityriasis rubra pilaris, and other papulosquamous and hyperkeratotic diseases. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrews' Diseases of the Skin. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 11.",
      "Whittaker S. Erythroderma. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 5th ed. Philadelphia, PA: Elsevier; 2024:chap 10."
    ],
    "ultima revisión 2/15/2024": [
      "Versión en inglés revisada por: Elika Hoss, MD, Assistant Professor of Dermatology, Mayo Clinic, Scottsdale, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Eccema",
      "Psoriasis",
      "Sarpullido",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}