{
  "titulo": "Eructar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el acto de sacar aire del estómago."
    ],
    "consideraciones": [
      "Eructar es un proceso normal, cuyo propósito es liberar aire del estómago. Cada vez que usted ingiere algo, también traga aire junto con el líquido o los alimentos.",
      "La acumulación de aire en la parte superior del estómago provoca que este se estire. Esto desencadena la relajación del músculo en el extremo inferior del esófago (el conducto que va desde la boca hasta el estómago). Esto permite que el aire escape hacia arriba por el esófago y salga por la boca.",
      "Dependiendo de la causa, el eructo puede durar más tiempo o ser más fuerte.",
      "Los síntomas como náuseas, dispepsia y acidez gástrica pueden aliviarse al eructar."
    ],
    "causas": [
      "Los eructos anormales se pueden deber a:",
      "Enfermedad de reflujo ácido (también llamada enfermedad de reflujo gastroesofágico o ERGE)",
      "Enfermedad del sistema digestivo",
      "Presión causada por la deglución inconsciente de aire (aerofagia)"
    ],
    "cuidados en el hogar": [
      "Usted puede obtener alivio acostándose sobre un costado o en posición fetal hasta que el gas salga.",
      "Evite masticar goma de mascar, comer rápidamente e ingerir alimentos y bebidas que produzcan gases."
    ],
    "cuándo contactar a un profesional médico": [
      "Generalmente, eructar es un problema menor. Consulte con el proveedor de atención médica si los eructos no desaparecen o si también tiene otros síntomas como dolor abdominal o fiebre."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor lo examinará y le preguntará acerca de la historia clínica y los síntomas, incluso:",
      "¿Es la primera vez que esto ha ocurrido?",
      "¿Hay un patrón en los eructos? Por ejemplo, ¿ocurren cuando está nervioso o después de haber estado consumiendo ciertos alimentos o bebidas?",
      "¿Qué otros síntomas tiene?",
      "Usted puede necesitar más exámenes con base en lo que el proveedor encuentre durante el examen físico y sus otros síntomas."
    ],
    "nombres alternativos": [
      "Eructos; Regüeldo; Eructo - gases"
    ],
    "imágenes": [
      "El sistema digestivo"
    ],
    "referencias": [
      "McQuaid KR. Approach to the patient with gastrointestinal disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 118.",
      "Richter JE, Vaezi MF . Gastroesophageal reflux disease. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 46."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Gas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}