{
  "titulo": "Erupción en niños menores de 2 años",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una erupción es un cambio en el color o textura de la piel. Una erupción cutánea puede ser:",
      "Con protuberancias",
      "Plana",
      "De color rojo, de color piel, ligeramente más clara o más oscura que el color de la piel",
      "Escamosa"
    ],
    "consideraciones": [
      "La mayoría de las protuberancias y manchas que se presentan en los recién nacidos son inofensivas y desaparecen por sí solas.",
      "El problema cutáneo más común en los bebés es la dermatitis del pañal. Es una irritación de la piel causada por humedad, orina o heces. La mayoría de los bebés que usan pañales tendrán algún tipo de esta dermatitis en algún momento.",
      "Otros trastornos cutáneos pueden causar erupciones. Casi siempre estos no son graves, a menos que estén acompañados de otros síntomas."
    ],
    "causas": [
      "Las causas pueden incluir:",
      "La dermatitis del pañal (erupción en el área del pañal) es una irritación cutánea causada por la humedad prolongada y por la orina y las heces que tocan la piel.",
      "La dermatitis del pañal asociada con Cándida es causada por un tipo de hongos en forma de levadura, llamados cándida, que también ocasiona candidiasis bucal. Esta erupción tiene un aspecto diferente al de la dermatitis del pañal. Es muy roja y usualmente está acompañada de pequeñas protuberancias de color rojo en los bordes externos. Esta erupción requiere tratamiento con medicamentos.",
      "La miliaria o sudamina es causada por la obstrucción de los poros que llevan a las glándulas sudoríparas. Es muy común en los niños pequeños, aunque puede presentarse a cualquier edad. Es más común en climas húmedos y cálidos. El sudor queda retenido en la piel, formando pequeñas protuberancias rojas u ocasionalmente pequeñas ampollas.",
      "El eritema tóxico puede causar manchas o ronchas rojas y planas (usualmente con una protuberancia blanca similar a un grano en la mitad) que aparecen en casi la mitad de todos los bebés. Esta erupción aparece pocas veces después de los 5 días de haber nacido el bebé y, en la mayoría de los casos, desaparece entre 7 y 14 días. No es motivo de preocupación.",
      "El acné en los bebés es provocado por la exposición a las hormonas de la madre. Se pueden observar protuberancias rojas, algunas veces con puntos blancos en el centro, en la cara de los recién nacidos. En la mayoría de los casos, el acné se presenta entre las 2 a 4 primeras semanas de vida, aunque puede aparecer hasta los 4 meses después del nacimiento y durar hasta los 12 o 18 meses.",
      "Costra láctea (dermatitis seborreica) que produce parches grasosos y escamosos con costras en el cuero cabelludo que aparecen en el bebé en los 3 primeros meses. Casi siempre desaparece por sí misma, aunque algunos casos pueden necesitar tratamiento con medicamentos.",
      "El eccema es una afección de la piel en la cual se presentan zonas secas, descamativas, rojas (o de un color más oscuro al del color normal de la piel) y que producen picazón. Cuando continúa por largo tiempo, estas zonas se vuelven gruesas. Esta afección a menudo se asocia con el asma y con las alergias, aunque con frecuencia puede ocurrir sin que se presente ninguna de estas afecciones. El eccema a menudo es hereditario.",
      "La urticaria son ronchas de color rojo que a menudo parecen moverse alrededor del cuerpo. Por ejemplo, si se dibujara un círculo para marcar una de las ronchas, unas horas más tarde la roncha ya no estaría dentro del círculo, pero puede haber ronchas en otras partes del cuerpo. Las ronchas difieren en forma y tamaño. Pueden durar unas pocas semanas. Su causa a menudo es incierta."
    ],
    "cuidados en el hogar": [
      "DERMATITIS DEL PAÑAL",
      "Mantenga la piel seca. Cambie los pañales mojados tan pronto como pueda. Deje que la piel del bebé se seque al aire libre en lo posible. Lave los pañales de tela con un jabón suave y enjuague muy bien. Evite el uso de pantalones de plástico. Evite el uso de pañuelos irritantes, (en especial los que contienen alcohol) al realizar la limpieza del bebé.",
      "Los ungüentos o las cremas pueden ayudar a reducir la fricción y proteger la piel del bebé de la irritación. Los polvos como el almidón de maíz o talco, deben utilizarse con mucha cautela, ya que pueden ser inhalados por el bebé y provocar una lesión pulmonar.",
      "Si el bebé tiene una dermatitis del pañal asociada con cándida, el proveedor de atención médica recetará una crema antimicótica para tratarla.",
      "OTRAS ERUPCIONES",
      "La miliaria o sudamina se trata mejor suministrando un medio ambiente más fresco y menos húmedo para el niño.",
      "Es poco probable que los talcos ayuden a tratar la miliaria y deben mantenerse fuera del alcance del bebé para evitar una inhalación accidental. Evite el uso de ungüentos y cremas, ya que tienden a mantener la piel más caliente y obstruyen los poros.",
      "El eritema tóxico es normal en los recién nacidos y desaparece por sí solo en unos pocos días. Usted no necesita hacer nada para eliminarlo.",
      "Los milios o la miliaria claros o blancos también desaparecen por sí solos. Usted no necesita hacer nada para eliminarlos.",
      "En el caso de la urticaria, hable con su proveedor para tratar de encontrar la causa. Algunas causas requieren medicamentos recetados. Los antihistamínicos pueden ayudar a aliviar la picazón.",
      "ACNÉ EN LOS BEBÉS",
      "La mayoría de las veces, el lavado normal es todo lo que se necesita para tratar el acné en los bebés. Utilice agua normal o un jabón suave para bebés y báñelo solo cada 2 o 3 días. Evite el uso de medicamentos para el acné usados por los adolescentes y los adultos.",
      "COSTRA LÁCTEA",
      "En caso de costra láctea, lave el cabello o cuero cabelludo con agua o con un champú suave para bebés. Remueva las costras o la piel reseca con un cepillo. Si no se puede quitar fácilmente, se puede aplicar un aceite en el cuero cabelludo para ablandarla. La costra láctea casi siempre desaparece a la edad de 18 meses. Si no desaparece, se infecta, o si se vuelve resistente a los tratamientos, consulte con su proveedor.",
      "ECCEMA",
      "Para los problemas de la piel provocados por eccema, las claves para reducir la erupción son evitar rascarse y mantener la piel humectada.",
      "Mantenga las uñas de los dedos de las manos del bebé cortas y considere la posibilidad de usar guantes suaves en los niños pequeños durante la noche para reducir el rascado.",
      "Evite los jabones que causen resequedad y cualquier otra cosa que en el pasado haya causado irritación (incluso alimentos).",
      "Aplique un ungüento o crema humectante inmediatamente después del baño para evitar la resequedad.",
      "Evite tomar baños largos, calientes y con burbujas que pueden causar más resequedad.",
      "Las prendas de vestir holgadas y de algodón pueden ayudar a absorber la transpiración.",
      "Consulte con un proveedor en caso de que estas medidas no controlen el eccema. Su bebé puede necesitar medicamentos recetados para el eccema o si la piel comienza a aparecer infectada.",
      "Aunque la mayoría de los niños con eccema se alivian con la edad, muchos tendrán la piel sensible en la edad adulta."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con el proveedor de su hijo si tiene:",
      "Una fiebre u otros síntomas inexplicables asociados con la erupción",
      "Zonas que luzcan húmedas, rojas o que supuran, las cuales son signos de infección",
      "Una erupción que se extiende más allá de la zona del pañal",
      "Una erupción que es peor en los pliegues de la piel",
      "Una erupción, manchas, ampollas o decoloración y el bebé tiene menos de 3 meses",
      "Ampollas",
      "Ninguna mejoría después de 3 días de tratamiento casero",
      "Rascado considerable"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor llevará a cabo un examen físico. Se revisará la piel del bebé detenidamente para determinar el grado y tipo de erupción. Lleve una lista de todos los productos utilizados en la piel del bebé:",
      "Le pueden hacer preguntas tales como:",
      "¿Cuándo comenzó la erupción?",
      "¿Los síntomas empezaron al nacer? ¿Los síntomas empezaron después de aliviar una fiebre?",
      "¿Se presentó la erupción después de una lesión cutánea, el baño o la exposición a la luz solar o al frío?",
      "¿Cómo es la erupción?",
      "¿En qué parte del cuerpo se presenta la erupción? ¿Se ha propagado a otras zonas?",
      "¿Qué otros síntomas presenta?",
      "¿Qué tipo de jabones y detergentes utiliza?",
      "¿Aplica algo en la piel (cremas, lociones, aceites, perfumes)?",
      "¿El niño está tomando algún medicamento? ¿Cuánto tiempo ha estado tomándolo?",
      "¿El niño ha comido recientemente algún alimento nuevo?",
      "¿El niño ha estado en contacto con pastos, malezas o árboles recientemente?",
      "¿El niño ha estado enfermo recientemente?",
      "¿En la familia sufren de algún tipo de problemas en la piel? ¿Tiene el niño o alguien en la familia algún tipo de alergias?",
      "Casi no se necesitan exámenes, pero pueden llevarse a cabo los siguientes:",
      "Pruebas de alergias cutáneas",
      "Estudios de sangre (por ejemplo CSC, diferencial sanguíneo)",
      "Examen microscópico de una muestra de piel afectada",
      "Según la causa de la erupción, se pueden recomendar antihistamínicos para disminuir la picazón. También se pueden recetar antibióticos si hay una infección bacteriana.",
      "El proveedor puede recetar una crema para la dermatitis del pañal causada por cándida. Si la erupción es grave y no es causada por este tipo de hongos en forma de levadura, se puede recomendar una crema de corticosteroides.",
      "Cuando se presenta eccema, el proveedor puede recetar ungüentos o medicamentos corticosteroides para disminuir la inflamación."
    ],
    "nombres alternativos": [
      "Erupción cutánea en bebés; Miliaria; Sudamina"
    ],
    "imágenes": [
      "Eritema tóxico en el pie",
      "Sarpullido por calor",
      "Primer plano de miliaria profunda",
      "Primer plano de eritema tóxico del recién nacido"
    ],
    "referencias": [
      "DiBiagio JR, Lloyd CM. Dermatology. In: Kleinman K, Mcdaniel L, Molloy M, eds. The Harriet Lane Handbook. 22nd ed. Philadelphia, PA: Elsevier; 2021:chap 8.",
      "Gehris RP. Dermatology. In: Zitelli BJ, McIntire SC, Nowalk AJ, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 7th ed. Philadelphia, PA: Elsevier; 2018:chap 8.",
      "Valeyrie-Allanore L, Obeid G, Revuz J. Drug reactions. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 4th ed. Philadelphia, PA: Elsevier Limited; 2018:chap 21."
    ],
    "ultima revisión 1/24/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David Zieve, MD, MHA, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas comunes de los recién nacidos",
      "Sarpullido",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}