{
  "titulo": "Erupción polimorfa leve",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La erupción poliforma leve (EPL) es una reacción cutánea común en personas sensibles a la luz solar (luz ultravioleta)."
    ],
    "causas": [
      "La causa exacta de EPL se desconoce. Sin embargo, puede ser genética. Los proveedores de atención médica piensan que es un tipo de reacción alérgica retardada. Es común entre mujeres jóvenes que viven en climas moderados (templados)."
    ],
    "síntomas": [
      "Polimorfa quiere decir que toma diferentes formas, y erupción significa sarpullido. Como sugiere su nombre, los síntomas de la erupción polimorfa leve son similares a un sarpullido y son distintos en cada persona.",
      "Esta erupción a menudo ocurre en primavera o a inicios del verano en las partes del cuerpo que se exponen al sol.",
      "Los síntomas generalmente aparecen al cabo de 1 a 4 días tras la exposición a la luz del sol e incluyen cualquiera de los siguientes:",
      "Pequeñas protuberancias (pápulas) o ampollas",
      "Enrojecimiento y descamación de la piel",
      "Comezón o ardor de la piel afectada",
      "Hinchazón o incluso ampollas (no se presentan muy a menudo)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica examinará su piel. Por lo general, su proveedor puede diagnosticar la EPL basado en su descripción de los síntomas.",
      "Las pruebas que se pueden hacer incluyen:",
      "Phototesting, durante el cual su piel es expuesta a una luz ultravioleta especial para verificar si su piel desarrolla una erupción",
      "Tomar una pequeña muestra de piel para examinarla, biopsia de piel, para descartar otras afecciones"
    ],
    "tratamiento": [
      "Su proveedor le puede recetar ungüentos o cremas con esteroides que contengan vitamina D. Estas se usan 2 o 3 veces al día al comienzo de la erupción. Para casos más graves, se pueden usar píldoras de esteroides o de otros tipos.",
      "También se puede recetar fototerapia. La fototerapia es un tratamiento médico en el cual la piel se expone cuidadosamente a la luz ultravioleta. Esto puede ayudar a que su piel se acostumbre (se torne sensible) al sol."
    ],
    "expectativas (pronóstico)": [
      "Muchas personas se vuelven menos sensibles a la luz solar con el tiempo."
    ],
    "cuándo contactar a un profesional médico": [
      "Programe una cita con su proveedor si los síntomas de EPL no responden a los tratamientos."
    ],
    "prevención": [
      "Proteger su piel del sol puede ayudar a prevenir los síntomas de la EPL:",
      "Evite la exposición al sol durante las horas de máxima intensidad de los rayos solares.",
      "Use filtro solar. La protección del sol con un bloqueador solar de amplio espectro que funcione contra los rayos UVA es importante.",
      "Aplique cantidades generosas de protector solar con un factor de protección solar (FPS) de al menos 30. Preste atención especial a la cara, la nariz, las orejas y los hombros.",
      "Aplique protector solar 30 minutos antes de la exposición al sol para que tenga tiempo de penetrar en la piel. Vuelva a aplicar después de nadar y cada 2 horas mientras esté al aire libre.",
      "Use sombreros para el sol.",
      "Use gafas para el sol con protección UV.",
      "Use un bálsamo para los labios con protector solar."
    ],
    "nombres alternativos": [
      "Erupción polimórfica leve; Fotodermatosis; EPL; Erupción estival benigna leve"
    ],
    "imágenes": [
      "Erupción leve y poliforme del brazo"
    ],
    "referencias": [
      "Ling TC. Polymorphic light eruption. In: Lebwohl MG, Heymann WR, Coulson IH, Murrell DF, eds. Treatment of Skin Disease: Comprehensive Therapeutic Strategies. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 196.",
      "Patterson JW. Reactions to physical agents. In: Patterson JW, ed. Weedon's Skin Pathology. 5th ed. Philadelphia, PA: Elsevier Limited; 2021:chap 22."
    ],
    "ultima revisión 6/7/2023": [
      "Versión en inglés revisada por: Elika Hoss, MD, Assistant Professor of Dermatology, Mayo Clinic, Scottsdale, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la piel",
      "Exposición al sol",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}