{
  "titulo": "Esclerosis múltiple",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La esclerosis multiple (EM) es una enfermedad autoinmunitaria que afecta el cerebro y la médula espinal (sistema nervioso central)."
    ],
    "causas": [
      "La EM afecta con mayor frecuencia a las mujeres que a los hombres. El trastorno se diagnostica con mayor frecuencia entre los 20 y 40 años de edad, pero se puede observar a cualquier edad.",
      "La EM es causada por el daño a la vaina de mielina. Esta vaina es la cubierta protectora que rodea las neuronas. Cuando esta cubierta de los nervios se daña, los impulsos nerviosos disminuyen o se detienen.",
      "El daño al nervio es causado por inflamación. La inflamación ocurre cuando las células inmunitarias del cuerpo atacan el sistema nervioso. Esto puede ocurrir a lo largo de cualquier zona del cerebro, el nervio óptico o la médula espinal.",
      "No se sabe exactamente qué causa la EM. La creencia más frecuente es que es causada por virus, un defecto genético o ambos. Los factores ambientales también pueden influir.",
      "Usted es ligeramente más propenso a presentar esta enfermedad si tiene antecedentes familiares de EM o si vive en una parte del mundo donde esta enfermedad es más común (áreas más alejadas del ecuador)."
    ],
    "síntomas": [
      "Los síntomas varían debido a que la localización y magnitud de cada ataque puede ser diferente. Los episodios pueden durar días, semanas o meses. Los ataques van seguidos de remisiones. Estos son períodos en los que hay una reducción o una desaparición de los síntomas. La fiebre, los baños calientes, la exposición al sol y el estrés pueden desencadenar o empeorar los ataques.",
      "Los nervios en cualquier parte del cerebro o la médula espinal pueden resultar dañados. Debido a esto, los síntomas de la EM pueden aparecer en muchas partes del cuerpo.",
      "Síntomas musculares:",
      "Pérdida del equilibrio",
      "Espasmos musculares",
      "Entumecimiento o sensación anormal en cualquier zona",
      "Problemas para mover los brazos y las piernas",
      "Problemas para caminar",
      "Problemas con la coordinación y para hacer movimientos pequeños",
      "Temblor en uno o ambos brazos o piernas",
      "Debilidad en uno o ambos brazos o piernas",
      "Síntomas vesicales e intestinales:",
      "Estreñimiento y escape de heces",
      "Dificultad para comenzar a orinar",
      "Necesidad frecuente de orinar",
      "Urgencia intensa de orinar",
      "Escape de orina (incontinencia)",
      "Síntomas oculares:",
      "Visión doble",
      "Molestia en los ojos",
      "Movimientos oculares incontrolables",
      "Pérdida de visión (usualmente afecta un ojo a la vez)",
      "Entumecimiento, hormigueo o dolor:",
      "Dolor facial",
      "Espasmos musculares dolorosos",
      "Hormigueo, sensación de picazón o ardor en los brazos y las piernas",
      "Otros síntomas cerebrales y neurológicos:",
      "Disminución del período de atención, de la capacidad de discernir y pérdida de la memoria",
      "Dificultad para razonar y resolver problemas",
      "Depresión o sentimientos de tristeza",
      "Mareos o pérdida del equilibrio",
      "Pérdida de la audición",
      "Síntomas sexuales:",
      "Problemas de erección",
      "Problemas con la lubricación vaginal",
      "Síntomas del habla y de la deglución:",
      "Lenguaje mal articulado o difícil de entender",
      "Problemas para masticar y tragar",
      "La fatiga es un síntoma común y molesto a medida que la EM progresa. Con frecuencia es peor por la tarde."
    ],
    "pruebas y exámenes": [
      "Los síntomas de la EM pueden simular los de muchos otros problemas neurológicos. La EM se diagnostica al determinar si hay signos de más de un ataque en el cerebro o la médula espinal y al descartar otros padecimientos.",
      "Las personas que tienen una forma de EM llamada esclerosis múltiple remitente-recurrente tienen evidencia de al menos dos ataques, separados por un período de remisión.",
      "En otras personas, la enfermedad puede empeorar lentamente entre un ataque claro y otro. Esta forma se llama EM secundaria progresiva. Una forma que tiene una progresión gradual, pero que no presenta ataques claros se denomina EM primaria progresiva.",
      "Su proveedor de atención médica puede sospechar la presencia de EM si hay disminución en el funcionamiento de dos partes diferentes del sistema nervioso central (como los reflejos anormales) en dos momentos diferentes.",
      "Un examen del sistema nervioso puede mostrar disminución en la función nerviosa en un área del cuerpo. O la reducción en la función nerviosa puede extenderse a muchas partes del cuerpo. Esto puede incluir:",
      "Reflejos nerviosos anormales",
      "Disminución de la capacidad para mover una parte del cuerpo",
      "Sensibilidad anormal o disminuida",
      "Otra pérdida de funciones neurológicas, como la visión",
      "Un examen ocular puede mostrar:",
      "Respuestas anormales de la pupila",
      "Cambios en los campos visuales",
      "Cambios en los movimientos oculares",
      "Daño al nervio del ojo (atrofia del nervio óptico)",
      "Disminución de la agudeza visual",
      "Problemas con las partes internas del ojo",
      "Movimientos oculares rápidos provocados cuando el ojo se mueve",
      "Los exámenes para diagnosticar la EM incluyen:",
      "Exámenes de sangre para detectar otras afecciones similares a la EM.",
      "Se puede necesitar hacer una punción lumbar (punción raquídea) para exámenes del líquido cefalorraquídeo, que incluyen bandas oligoclonales en LCR.",
      "Las resonancias magnéticas del cerebro, de la columna, o ambas son importantes para ayudar a diagnosticar y hacerle seguimiento a la EM.",
      "El estudio de la función neurológica (examen de los potenciales provocados, como respuesta visual provocada del tronco encefálico) se utiliza con menos frecuencia."
    ],
    "tratamiento": [
      "Hasta el momento no se conoce cura para la EM, pero existen tratamientos que pueden retrasar la enfermedad. El objetivo del tratamiento es detener su progreso, controlar los síntomas y ayudar a la persona a mantener una calidad de vida normal.",
      "Los medicamentos a menudo se toman durante un tiempo prolongado. Estos incluyen:",
      "Medicamentos para retrasar la enfermedad",
      "Esteroides para disminuir la gravedad de los ataques",
      "Medicamentos para controlar los síntomas como los espasmos musculares, los problemas urinarios, la fatiga o los problemas del estado de ánimo",
      "Los medicamentos son más efectivos para la forma remitente-recurrente que para otras formas de EM.",
      "Lo siguiente también puede ser útil para las personas con EM:",
      "Fisioterapia, terapia del habla, terapia ocupacional y grupos de apoyo",
      "Dispositivos asistenciales, como sillas de ruedas, montacamas, sillas para baños, caminadores y barras en las paredes",
      "Un programa de ejercicio planificado a comienzos del proceso del trastorno",
      "Un estilo de vida saludable, con una buena nutrición y suficiente descanso y relajación",
      "Evitar la fatiga, el estrés, las temperaturas extremas y la enfermedad",
      "Cambios en lo que se come o bebe si hay problemas para tragar",
      "Hacer cambios en casa para prevenir caídas",
      "Trabajadores sociales u otros servicios de asesoría que lo ayuden a hacerle frente al trastorno y conseguir ayuda",
      "Vitamina D u otros suplementos (hable primero con su proveedor)",
      "Métodos complementarios y alternativos, tales como acupuntura o cannabis, para ayudar con los problemas musculares",
      "Dispositivos en la columna pueden reducir el dolor y la contracción en las piernas"
    ],
    "grupos de apoyo": [
      "Vivir con esclerosis múltiple puede ser un desafío. El estrés causado por la enfermedad se puede aliviar uniéndose a un grupo de apoyo para la esclerosis múltiple. El hecho de compartir con otras personas que tengan experiencias y problemas en común puede ayudarle a no sentirse solo."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico es variable y difícil de predecir. Aunque el trastorno dura toda la vida (crónico) y es incurable, la expectativa de vida puede ser normal o casi normal. La mayoría de las personas con EM es activa y se desempeña en el trabajo con poca discapacidad.",
      "Las personas que en general tienen el mejor pronóstico son:",
      "Las mujeres",
      "Personas que eran jóvenes (menos de 30 años) cuando la enfermedad empezó",
      "Personas con ataques poco frecuentes",
      "Personas con un patrón remitente-recurrente",
      "Personas con enfermedad limitada en estudios imagenológicos",
      "El grado de discapacidad e incomodidad dependen de:",
      "La frecuencia y gravedad de los episodios",
      "La parte del sistema nervioso central que está afectada por cada ataque",
      "La mayoría de las personas retorna a un desempeño normal o cerca de lo normal entre episodios. Con el tiempo, hay una mayor pérdida del funcionamiento con menos mejoría entre los ataques."
    ],
    "posibles complicaciones": [
      "La EM puede llevar a lo siguiente:",
      "Depresión",
      "Dificultad para tragar",
      "Dificultad para pensar",
      "Cada vez menos capacidad para cuidarse sin ayuda",
      "Necesidad de una sonda urinaria permanente",
      "Osteoporosis o adelgazamiento de los huesos",
      "Úlceras de decúbito",
      "Efectos secundarios de los medicamentos usados para tratar el trastorno",
      "Infecciones de las vías urinarias"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Presenta cualquier síntoma de EM",
      "Los síntomas empeoran, incluso con tratamiento",
      "La afección empeora hasta el punto en que ya no es posible el cuidado en el hogar"
    ],
    "nombres alternativos": [
      "EM; Enfermedad desmielinizante"
    ],
    "instrucciones para el paciente": [
      "Alta tras esclerosis múltiple",
      "Cuidados para los espasmos o la espasticidad muscular",
      "Cuidados personales para el estreñimiento",
      "Prevenir las úlceras de decúbito",
      "Problemas para tragar",
      "Programa de cuidado diario del intestino"
    ],
    "imágenes": [
      "Esclerosis múltiple",
      "IRM del cerebro",
      "Sistema nervioso central y sistema nervioso periférico",
      "Mielina y estructura nerviosa",
      "Nervios en la pelvis"
    ],
    "referencias": [
      "Calabresi PA, Multiple sclerosis and demyelinating conditions of the central nervous system. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 380.",
      "Fabian MT, Krieger SC, Lublin FD. Multiple sclerosis and other inflammatory demyelinating diseases of the central nervous system. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 80.",
      "Rae-Grant A, Day GS, Marrie RA, et al. Practice guideline recommendations summary: disease-modifying therapies for adults with multiple sclerosis: report of the Guideline Development, Dissemination, and Implementation Subcommittee of the American Academy of Neurology. Neurology. 2018;90(17):777-788. PMID: 29686116 pubmed.ncbi.nlm.nih.gov/29686116/."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Esclerosis múltiple",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}