{
  "titulo": "Esfínter urinario artificial",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los esfínteres en el sistema urinario son músculos que le permiten al cuerpo contener la orina. Un esfínter artificial (hecho por el hombre) inflable es un dispositivo médico. Este dispositivo impide que la orina se escape. Se utiliza cuando su esfínter urinario ya no trabaja bien. Cuando usted necesita orinar, el manguito del esfínter artificial se puede relajar. Esto permite que la orina fluya hacia afuera.",
      "Otros procedimientos para tratar el escape de orina y la incontinencia incluyen:",
      "Cinta vaginal sin tensión (cabestrillo mediouretral) y cabestrillo autólogo (mujeres)",
      "Engrosamiento uretral con material artificial (hombres y mujeres)",
      "Suspensión retropúbica (mujeres)",
      "Cabestrillo uretral masculino (hombres)"
    ],
    "descripción": [
      "Este procedimiento puede realizarse mientras usted está bajo:",
      "Anestesia general. Usted estará dormido y no sentirá dolor.",
      "Anestesia epidural. Usted estará despierto, pero insensibilizado de la cintura para abajo. Se le darán medicamentos que lo ayudaran a relajarse.",
      "Un esfínter artificial tiene 3 partes:",
      "Un manguito, que se ajusta alrededor de la uretra. La uretra es el conducto que lleva la orina desde la vejiga hacia afuera del cuerpo. Cuando el manguito está inflado (lleno), el manguito cierra la uretra para detener el flujo o escape de orina.",
      "Un globo, que se coloca bajo los músculos abdominales. Contiene el mismo líquido que el manguito.",
      "Una bomba, que relaja el manguito al movilizar líquido desde el manguito hasta el globo.",
      "Se hará una incisión quirúrgica en una de estas áreas de manera que se pueda colocar el manguito en su lugar:",
      "Escroto o perineo (hombres)",
      "Labios (mujeres)",
      "Abdomen inferior (hombres y mujeres). En algunos casos, esta incisión puede no ser necesaria.",
      "La bomba puede colocarse en el escroto del hombre. También puede colocarse por debajo de la piel en el vientre inferior en las mujeres o la pierna.",
      "Una vez que el esfínter artificial esté en su lugar, usted usará la bomba para vaciar (desinflar) el manguito. Al apretar la bomba el líquido se mueve desde el manguito hasta el globo. Cuando el manguito está vacío, la uretra se abre para que usted pueda orinar. El manguito se volverá a inflar por sí solo en 90 segundos."
    ],
    "por qué se realiza el procedimiento": [
      "La cirugía del esfínter urinario artificial se hace para tratar la incontinencia por esfuerzo. La incontinencia por esfuerzo es un escape de orina, el cual ocurre con actividades como caminar, levantar cosas, hacer ejercicio o incluso toser o estornudar.",
      "El procedimiento se recomienda para hombres que tienen escape de orina por esfuerzo. Este tipo de escape puede ocurrir después de la cirugía de la próstata. El esfínter artificial se recomienda cuando otros tratamientos no funcionan.",
      "Las mujeres que tienen escape de orina por lo general prueban con otras opciones de tratamiento antes de hacerse colocar un esfínter artificial. En pocos casos se utiliza para tratar la incontinencia urinaria por estrés en mujeres en los Estados Unidos.",
      "La mayoría de las veces, su médico recomendara medicamentos y reentrenamiento vesical antes de la cirugía."
    ],
    "riesgos": [
      "El procedimiento generalmente es seguro. Pregúntele a su médico acerca de las posibles complicaciones.",
      "Los riesgos relacionados a la anestesia y la cirugía en general son:",
      "Reacción a los medicamentos",
      "Problemas respiratorios",
      "Sangrado, coágulos",
      "Infección",
      "Los riesgos para esta cirugía pueden incluir:",
      "Daño a la uretra (al momento de la cirugía o después), vejiga o vagina",
      "Dificultad para vaciar la vejiga, lo cual puede requerir una sonda",
      "Escape de orina que puede empeorar",
      "Falla o desgaste del dispositivo que requiere cirugía para reemplazarlo o extraerlo"
    ],
    "antes del procedimiento": [
      "Coméntele siempre a su médico que medicamentos está tomando. También hágales saber qué medicamentos de venta libre, suplementos o hierbas que ha comprado sin una receta.",
      "Durante los días antes de la cirugía:",
      "Le pueden solicitar que deje de tomar ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), warfarina (Coumadin), y cualquier otro medicamento que dificulte la coagulación de la sangre.",
      "Pregúntele a su médico qué medicamentos debería seguir tomando aún el día de la cirugía.",
      "En el día de la cirugía:",
      "Por lo general se le solicitará no beber ni comer nada durante 6 a 12 horas antes de la cirugía.",
      "Tome los medicamentos que su médico le recomendó con un pequeño sorbo de agua.",
      "Su médico le dirá cuándo debe llegar al hospital.",
      "Su médico analizará su orina. Esto se hace para verificar que usted no tenga una infección urinaria antes de comenzar la cirugía."
    ],
    "después del procedimiento": [
      "Puede que usted salga de la cirugía con una sonda vesical puesta. Esta sonda vaciará la orina de la vejiga por un tiempo. Se la quitarán antes de salir del hospital.",
      "Usted no utilizará el esfínter artificial durante algún tiempo después de la cirugía. Esto significa que todavía tendrá escape de orina. Sus tejidos necesitan este tiempo para sanar.",
      "Aproximadamente 6 semanas después de la cirugía, se le enseñará cómo usar la bomba para inflar su esfínter artificial.",
      "Será necesario que porte una tarjeta en la cartera o que lleve puesta una identificación médica. Esto indicará a los proveedores de atención médica que usted tiene un esfínter artificial. El esfínter artificial debe apagarse si usted necesita que le coloquen una sonda vesical.",
      "Es posible que las mujeres deban cambiar la forma como realizan algunas actividades (como montar en bicicleta), ya que la bomba va colocada en los labios."
    ],
    "expectativas (pronóstico)": [
      "El escape de orina disminuye para muchas personas que se someten a este procedimiento. Sin embargo, todavía se puede presentar algo de filtración. Con el tiempo, algo o todo el escape de orina puede regresar.",
      "Puede haber un lento desgaste del tejido de la uretra bajo el manguito. Este tejido puede volverse esponjoso. Esto puede hacer que el dispositivo sea menos efectivo o cause que se deteriore dentro de la uretra. Si la incontinencia reaparece, se pueden hacer cambios en el dispositivo para corregirla. Si el dispositivo se deteriora dentro de la uretra, deberá ser extraído."
    ],
    "nombres alternativos": [
      "Esfínter artificial (EAU) - urinario; Esfínter urinario artificial inflable"
    ],
    "instrucciones para el paciente": [
      "Alta de mujeres - cirugía para la incontinencia urinaria",
      "Autosondaje - mujeres",
      "Bolsas de drenaje de orina",
      "Cuando se tiene incontinencia urinaria",
      "Cuidado de sonda suprapúbica",
      "Cuidados personales - los ejercicios de Kegel",
      "Cuidados personales - productos para la incontinencia urinaria"
    ],
    "imágenes": [
      "Esfínter urinario artificial  - Serie"
    ],
    "referencias": [
      "American Urological Association website. What is stress urinary incontinence (SUI)? www.urologyhealth.org/urology-a-z/s/stress-urinary-incontinence-(sui). Updated August 2023. Accessed June 20, 2024.",
      "Danforth TL, Ginsberg DA. Artificial urinary sphincter. In: Smith JA Jr, Howards SS, Preminger GM, Dmochowski RR, eds. Hinman's Atlas of Urologic Surgery. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 102.",
      "Thomas JC, Clayton DB, Adams MC. Lower urinary tract reconstruction in children. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 37.",
      "Wessells H, Vanni AJ. Surgical procedures for sphincteric incontinence in the male. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 131."
    ],
    "ultima revisión 5/17/2024": [
      "Versión en inglés revisada por: Sovrin M. Shah, MD, Associate Professor, Department of Urology, The Icahn School of Medicine at Mount Sinai, New York, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Incontinencia urinaria",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}