{
  "titulo": "Esguinces",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un esguince es una lesión de los ligamentos que se encuentran alrededor de una articulación. Los ligamentos son fibras fuertes y flexibles que sostienen los huesos. Cuando estos se estiran demasiado o presentan ruptura, la zona alrededor de la articulación duele y se inflama."
    ],
    "causas": [
      "Los esguinces son causados cuando una articulación es forzada a moverse en una posición antinatural. Por ejemplo, la \"torcedura\" de un tobillo ocasiona esguince en los ligamentos que se encuentran alrededor de este."
    ],
    "síntomas": [
      "Los síntomas de un esguince incluyen:",
      "Dolor articular o dolor muscular",
      "Hinchazón",
      "Rigidez articular",
      "Cambio de color de la piel, especialmente hematomas"
    ],
    "primeros auxilios": [
      "Los pasos para la aplicación de primeros auxilios incluyen:",
      "Aplique hielo inmediatamente para reducir la inflamación. Envuelva el hielo en un pedazo de tela y no lo aplique directamente sobre la piel.",
      "Envuelva firmemente un vendaje alrededor de la zona afectada, pero no apretado, para limitar el movimiento. Use una férula (tablilla) si es necesario.",
      "Mantenga elevada la articulación inflamada por encima del nivel del corazón, incluso mientras duerme.",
      "Descanse la articulación afectada por varios días.",
      "Evite poner peso sobre la articulación ya que puede empeorar la lesión. Un cabestrillo para el brazo, o muletas o un aparato ortopédico para la pierna pueden proteger la lesión.",
      "El ácido acetilsalicílico (aspirin), el ibuprofeno y otros medicamentos para el dolor pueden ayudar; sin embargo, NO le dé ácido acetilsalicílico a los niños.",
      "Quite la presión de la zona afectada hasta que el dolor desaparezca. La mayoría de las veces, un esguince leve sanará en 7 a 10 días. Pueden pasar varias semanas para que el dolor desaparezca después de un esguince grave. Su proveedor de atención médica puede recomendar el uso de muletas. La fisioterapia puede ayudar a recuperar el movimiento y la fuerza de la zona lesionada."
    ],
    "cuándo contactar a un profesional médico": [
      "Vaya al hospital de inmediato o llame al 911 o al número local de emergencia si:",
      "Piensa que tiene una fractura.",
      "La articulación parece estar fuera de su posición.",
      "Tiene una lesión grave o un dolor fuerte.",
      "Escucha un sonido explosivo y tiene inmediata dificultad para usar la articulación.",
      "Comuníquese con su proveedor si:",
      "La inflamación no empieza a desaparecer al cabo de dos días.",
      "Presenta síntomas de infección, como piel roja, caliente y con dolor o fiebre por encima de 100 grados F (38º C).",
      "El dolor no desaparece después de varias semanas."
    ],
    "prevención": [
      "Las siguientes medidas pueden disminuir su riesgo de un esguince:",
      "Utilizar calzado protector durante actividades que ejerzan tensión sobre el tobillo y otras articulaciones.",
      "Asegurarse de que los zapatos se ajusten a los pies de manera apropiada.",
      "Evitar zapatos con tacones altos.",
      "Siempre realizar un estiramiento o calentamiento antes de hacer ejercicio o practicar deportes.",
      "Evitar deportes y actividades para las cuales no se haya entrenado."
    ],
    "nombres alternativos": [
      "Esguince articular"
    ],
    "imágenes": [
      "Tratamiento temprano de las lesiones",
      "Esguince de tobillo - Serie"
    ],
    "referencias": [
      "Biundo JJ. Bursitis, tendinitis, and other periarticular disorders and sports medicine. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 247.",
      "Geiderman JM, Torbati S. General principles of orthopedic injuries. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 41.",
      "Wang D, Eliasberg CD, Rodeo SA. Physiology and pathophysiology of musculoskeletal tissues. In: Miller MD, Thompson SR. eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 1."
    ],
    "ultima revisión 4/27/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Torceduras y distensiones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}