{
  "titulo": "Esofagitis infecciosa",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Esofagitis es un término para cualquier inflamación, irritación o hinchazón del esófago. Este es el conducto que transporta los alimentos y los líquidos desde la boca hasta el estómago.",
      "La esofagitis infecciosa es una infección del esófago debido a virus, bacterias, hongos o levaduras. Esto ocurre con mayor frecuencia en personas con un sistema inmunológico debilitado."
    ],
    "causas": [
      "La esofagitis infecciosa es poco común. A menudo ocurre en personas con sistemas inmunitarios debilitados. Las personas que tienen sistemas inmunitarios fuertes usualmente no presentan esta infección.",
      "Las causas comunes de un sistema inmunitario debilitado incluyen:",
      "VIH/sida",
      "Quimioterapia",
      "Diabetes",
      "Leucemia o linfoma",
      "Medicamentos que inhiben el sistema inmunitario, como los que se administran luego de un trasplante de órgano o de médula ósea",
      "Otras afecciones que inhiben o debilitan el sistema inmunitario",
      "Los organismos (microbios) que causan esofagitis incluyen hongos, levaduras y virus. Los organismos comunes incluyen:",
      "Candida albicans y otras especies de cándida",
      "Citomegalovirus (CMV)",
      "Virus del herpes simple (VHS)",
      "Virus del papiloma humano (VPH)",
      "Bacteria de la tuberculosis (Mycobacterium tuberculosis) (no es común)"
    ],
    "síntomas": [
      "Los síntomas de la esofagitis infecciosa incluyen:",
      "Dificultad para tragar",
      "Dolor al tragar",
      "Fiebre y escalofríos",
      "Candidiasis en la lengua y el recubrimiento de la boca (candidiasis bucal)",
      "Úlceras en la boca o la parte posterior de la garganta (con herpes o CMV)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le hará preguntas sobre sus síntomas y examinará su boca y garganta. Los exámenes pueden incluir:",
      "Exámenes de sangre y orina para CMV",
      "Cultivo de células del esófago para herpes o CMV",
      "Cultivo de exudado de la garganta o la boca para cándida",
      "Puede ser necesario que le realicen un examen de endoscopia superior. Este es un estudio que se realiza para examinar el recubrimiento de su esófago."
    ],
    "tratamiento": [
      "Con frecuencia, los medicamentos pueden controlar la infección. El tipo de medicamento administrado depende de la causa de la infección.",
      "Los medicamentos antivirales pueden tratar una infección por herpes. Los medicamentos antivirales comunes para una infección por herpes son:",
      "Aciclovir",
      "Famciclovir",
      "Valaciclovir",
      "Los antimicóticos pueden tratar la infección por cándida. Los medicamentos antimicóticos comunes son:",
      "Fluconazol (tomado por vía oral)",
      "Caspofungina (inyectable",
      "Anfoterecina (inyectable)",
      "Los antivirales pueden tratar la infección por CMV.  El ganciclovir o foscarnet se administran a través de una vena (intravenoso). En algunos casos, un medicamento llamado valganciclovir, que se toma por vía oral, puede ser utilizado para la infección por CMV.",
      "Algunas personas también podrían necesitar analgésicos.",
      "Pida a su proveedor recomendaciones sobre una dieta especial. Por ejemplo, es posible que haya alimentos que debe evitar consumir mientras su esófago sana.",
      "Muchas personas necesitan otros medicamentos por períodos prolongados para inhibir el virus o el hongo y prevenir la reaparición de la infección."
    ],
    "expectativas (pronóstico)": [
      "En personas con un sistema inmunitario saludable, la esofagitis a menudo desaparece por sí sola. Las personas con un sistema inmunitario debilitado pueden tardar más tiempo en mejorar."
    ],
    "posibles complicaciones": [
      "Las afecciones que se pueden presentar como resultado de la esofagitis infecciosa incluyen:",
      "Orificios en el esófago (perforaciones)",
      "Infección en otros sitios",
      "Infección recurrente"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si padece cualquier afección que pueda provocar una disminución en la respuesta inmunitaria y desarrolla síntomas de esofagitis infecciosa."
    ],
    "prevención": [
      "Si tiene un sistema inmunitario débil, intente evitar la cercanía con personas que tengan una infección con cualquiera de los organismos mencionados anteriormente."
    ],
    "nombres alternativos": [
      "Infección - esófago; Infección esofágica"
    ],
    "imágenes": [
      "Esofagitis herpética",
      "Sistema gastrointestinal superior",
      "Esofagitis por CMV",
      "Esofagitis por Candida"
    ],
    "referencias": [
      "Graman PS. Esophagitis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 97.",
      "Katzka DA. Esophageal disorders caused by medications, trauma, and infection. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 45."
    ],
    "ultima revisión 8/26/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del esófago",
      "Herpes simple",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}