{
  "titulo": "Esofagectomía - abierta",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cirugía para extirpar parte o todo el esófago. Este es el conducto que lleva el alimento desde la garganta hasta el estómago. Después de ser extirpado, el esófago se reconstruye a partir de una parte del estómago o del intestino grueso.",
      "La mayoría de las veces, la esofagectomía se hace para tratar el cáncer esofágico o un esófago gravemente dañado."
    ],
    "descripción": [
      "Durante una esofagectomía abierta, uno o más cortes quirúrgicos (incisiones) grandes se realizan en su abdomen, pecho o cuello. (Otra manera de extraer el esófago es de forma laparoscópica. La cirugía se realiza a través de varias incisiones pequeñas, usando un laparoscopio).",
      "Este artículo aborda tres tipos de cirugía abierta. Con cualquiera de las cirugías, usted recibirá un medicamento (anestesia) que lo mantendrá dormido y sin dolor.",
      "Esofagectomía transhiatal:",
      "El cirujano hace dos cortes grandes. Un corte se realiza en la zona del cuello y el otro en el abdomen superior.",
      "Desde el corte de su abdomen, el cirujano libera el estómago y la parte inferior del esófago de los tejidos circundantes. Desde el corte en el cuello, se libera el resto del esófago.",
      "Posteriormente, el cirujano extirpa la parte del esófago donde está el cáncer u otros problemas.",
      "Luego de esto su estómago se reforma como un conducto o tubo a para crear un nuevo esófago. Este se une con las partes restantes de su esófago con grapas o suturas.",
      "Durante la cirugía, es probable que los ganglios linfáticos en el cuello y el abdomen se extirpen para determinar si el cáncer se ha propagado hacia ellos.",
      "Se coloca una sonda de alimentación en el intestino delgado para que lo puedan alimentar mientras se esté recuperando de la cirugía.",
      "Se pueden dejar tubos de drenaje en el pecho para eliminar el líquido.",
      "Esofagectomía transtorácica: esta cirugía se realiza de forma similar al procedimiento transhiatal. Pero el corte superior se realiza en la parte derecha de su pecho y no en su cuello.",
      "Esofagectomía en bloque:",
      "El cirujano hace cortes grandes en el cuello, el pecho y el abdomen. Se extirpa todo el esófago y parte del estómago.",
      "El resto del estómago se reforma como un conducto o tubo que se coloca en el pecho para reemplazar el esófago. El tubo del estómago se reconecta a la parte del esófago que queda en el cuello.",
      "El cirujano también extirpa todos los ganglios linfáticos en el pecho, cuello y abdomen.",
      "La mayoría de estas operaciones tarda de 3 a 6 horas."
    ],
    "por qué se realiza el procedimiento": [
      "La cirugía para extirpar la parte inferior del esófago también se puede hacer para tratar:",
      "Una enfermedad en la cual el anillo del músculo del esófago no trabaja bien (acalasia)",
      "Daño grave al revestimiento del esófago que puede llevar a cáncer (síndrome de Barrett)",
      "Traumatismo grave",
      "Un esófago destruido",
      "Un estómago gravemente dañado"
    ],
    "riesgos": [
      "Esta es una cirugía mayor y tiene muchos riesgos. Algunos de ellos son serios. Asegúrese de analizar estos riesgos con el cirujano.",
      "Los riesgos de esta cirugía, o de problemas después de la operación, pueden ser mayores de lo normal si usted:",
      "No puede caminar, ni siquiera distancias cortas (esto aumenta el riesgo de coágulos de sangre, problemas pulmonares y úlceras de decúbito)",
      "Es una persona mayor de 60 años",
      "Es un fumador empedernido",
      "Es obeso",
      "Ha perdido mucho peso a raíz del cáncer",
      "Está recibiendo medicamentos esteroides",
      "Ha tenido una infección grave a raíz del esófago/estómago dañado",
      "Recibió fármacos para el cáncer (quimioterapia) antes de la cirugía",
      "Los riesgos de la anestesia y la cirugía en general son:",
      "Reacciones alérgicas a los medicamentos",
      "Problemas respiratorios",
      "Sangrado, coágulos de sangre o infección",
      "Los riesgos para esta cirugía son:",
      "Reflujo gástrico",
      "Lesión al estómago, los intestinos, los pulmones u otros órganos durante la cirugía",
      "Escape de los contenidos del esófago o el estómago donde el cirujano los unió",
      "Estrechamiento de la conexión entre el estómago y el esófago",
      "Neumonía",
      "Dificultad para tragar o hablar",
      "Obstrucción intestinal"
    ],
    "antes del procedimiento": [
      "Usted tendrá muchas consultas médicas y exámenes antes de la cirugía, por ejemplo:",
      "Un examen físico completo.",
      "Consultas con el proveedor de atención médica para verificar que otros problemas médicos que usted pueda tener, como diabetes, presión arterial alta y problemas cardíacos o pulmonares, estén bajo control.",
      "Asesoría nutricional.",
      "Una visita o clase para conocer lo que sucede durante la cirugía, lo que se debe esperar después y qué riesgos o problemas se pueden presentar posteriormente.",
      "Si usted ha perdido peso recientemente, el médico le puede mandar alimentación oral o intravenosa durante varias semanas antes de la cirugía.",
      "Una tomografía computarizada para ver el esófago.",
      "Una tomografía de emisión de positrones para identificar el cáncer y saber si se ha propagado.",
      "Endoscopía para diagnosticar e identificar qué tanto se ha extendido el cáncer.",
      "Si es fumador, debe dejar de fumar varias semanas antes de la cirugía. Su proveedor le puede ayudar.",
      "Coméntele al proveedor:",
      "Si está o podría estar embarazada",
      "Qué medicamentos, vitaminas u otros suplementos está tomando, incluso los que haya comprado sin una receta",
      "Si ha estado bebiendo mucho alcohol, más de 1 o 2 tragos al día",
      "Durante la semana antes de la cirugía:",
      "Le pueden solicitar que deje de tomar medicamentos anticoagulantes. Algunos de estos son ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), vitamina E, warfarina (Coumadin) y clopidogrel (Plavix).",
      "Pregúntele al cirujano qué medicamentos debe tomar aun el día de la cirugía.",
      "Prepare su casa para después de la cirugía.",
      "En el día de la cirugía:",
      "Siga las instrucciones acerca de cuándo dejar de comer y beber antes de la cirugía.",
      "Tome los medicamentos que el cirujano le indicó con un pequeño sorbo de agua.",
      "Llegue a tiempo al hospital."
    ],
    "después del procedimiento": [
      "La mayoría de las personas permanecen hospitalizadas durante 7 a 14 días después de la cirugía. Usted puede pasar de 1 a 3 días en la unidad de cuidados intensivos (UCI) inmediatamente después la cirugía.",
      "Durante la hospitalización:",
      "Se le solicitará sentarse en el lado de la cama y caminar el mismo día, o el día siguiente a la cirugía.",
      "No podrá comer durante al menos los primeros 5 a 7 días tras la cirugía. Después de esto, es posible que sea capaz de comenzar con líquidos. Se alimentará a través de una sonda de alimentación que se coloca en su intestino durante la cirugía.",
      "Tendrá una sonda que sale de un lado del pecho para drenar los líquidos que se acumulan.",
      "Usará medias especiales en los pies y las piernas para prevenir coágulos de sangre.",
      "Le aplicarán inyecciones para prevenir coágulos de sangre.",
      "Recibirá analgésicos por vía intravenosa o tomará pastillas. Usted puede recibir analgésicos a través de una bomba especial. Con esta bomba, usted aprieta un botón para liberar el analgésico cuando lo necesite. Esto le permite controlar la cantidad de analgésico que recibe.",
      "Hará ejercicios respiratorios para prevenir infección pulmonar.",
      "Después de que se vaya a casa, siga las instrucciones acerca de cómo cuidar de sí mismo mientras se cura. Le darán información sobre la dieta y la alimentación. Asegúrese de seguir también estas instrucciones."
    ],
    "expectativas (pronóstico)": [
      "Muchas personas se recuperan bien de esta cirugía y pueden llevar una dieta normal. Luego de recuperarse, probablemente tendrán que comer porciones más pequeñas y comer con mayor frecuencia.",
      "Si le realizaron la cirugía a causa del cáncer, hable con el proveedor sobre los siguientes pasos para tratar esta enfermedad."
    ],
    "nombres alternativos": [
      "Esofagectomía transhiatal; Esofagectomía transtorácica; Esofagectomía en bloque; Extirpación abierta del esófago; Esofagectomía de Ivor-Lewi, esofagectomía roma; Cáncer esofágico, esofagectomía abierta; Cáncer del esófago, esofagectomía abierta"
    ],
    "instrucciones para el paciente": [
      "Administración en bolos y sonda de gastrostomía",
      "Alta tras esofagectomía",
      "Dieta de líquidos claros",
      "Dieta y alimentación después de una esofagectomía"
    ],
    "imágenes": [
      "Cáncer esofágico"
    ],
    "referencias": [
      "National Cancer Institute website. Esophageal cancer treatment (PDQ) - health professional version. www.cancer.gov/types/esophageal/hp/esophageal-treatment-pdq. Updated October 14, 2022. Accessed February 28, 2023.",
      "Rajaram R, Spicer JD, Dhupar R, Kim JY, Sepesi B, Hofstetter W. Esophagus. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 42."
    ],
    "ultima revisión 1/23/2023": [
      "Versión en inglés revisada por: Mary C. Mancini, MD, PhD, Cardiothoracic Surgeon, Shreveport, LA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de esófago",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}