{
  "titulo": "Espasmos en las manos o en los pies",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son contracciones de los músculos de las manos, los dedos pulgares, los pies o los dedos de los pies. Por lo general son breves, pero pueden ser intensos y dolorosos."
    ],
    "consideraciones": [
      "Los síntomas dependen de la causa. Pueden incluir:",
      "Calambres",
      "Fatiga",
      "Debilidad muscular",
      "Entumecimiento, hormigueo o sensación de hormigueo",
      "Fasciculaciones",
      "Movimientos rápidos, sin propósito e incontrolables",
      "Los calambres en las piernas por la noche son comunes en los adultos mayores."
    ],
    "causas": [
      "Los calambres o espasmos en los músculos con frecuencia no tienen una causa clara.",
      "Las posibles causas de los espasmos en las manos o los pies abarcan:",
      "Niveles anormales de electrólitos o minerales en el cuerpo",
      "Trastornos cerebrales, como mal de Parkinson, esclerosis múltiple, distonía y enfermedad de Huntington",
      "Enfermedad renal crónica y diálisis",
      "Daño a un solo nervio o a un grupo de nervios (mononeuropatía) o a múltiples nervios (polineuropatía) que están conectados a los músculos",
      "Deshidratación (no tener suficientes líquidos en el cuerpo)",
      "Hiperventilación, que consiste en respiración rápida o profunda que puede ocurrir con ansiedad o pánico",
      "Calambres musculares, usualmente ocasionados por sobrecarga durante prácticas deportivas o por la actividad laboral",
      "Embarazo, con mayor frecuencia durante el tercer trimestre",
      "Trastornos tiroideos",
      "Muy poca vitamina D",
      "Uso de ciertos medicamentos"
    ],
    "cuidados en el hogar": [
      "Si la deficiencia de vitamina D es la causa, el proveedor de atención médica puede sugerir suplementos de vitamina D. Los suplementos de calcio también pueden ayudar.",
      "Estar activo también ayudará a mantener sus músculos relajados. El ejercicio aeróbico, especialmente la natación, y los ejercicios de fortalecimiento también sirven. Pero se debe tener cuidado de no realizar demasiada actividad, lo cual puede empeorar los espasmos.",
      "Tomar bastante líquido durante el ejercicio es igualmente importante."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si nota espasmos recurrentes de los pies o de las manos."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor llevará a cabo un examen físico y le hará preguntas sobre su historia clínica y síntomas.",
      "Se pueden hacer exámenes de orina y de sangre. Las pruebas pueden incluir:",
      "Niveles de potasio, calcio y magnesio.",
      "Niveles hormonales.",
      "Pruebas de la función renal.",
      "Niveles de vitamina D (25-OH vitamina D).",
      "Es posible que le soliciten realizar pruebas de conducción nerviosa y una electromiografía para determinar si existe alguna enfermedad muscular o nerviosa.",
      "El tratamiento depende de la causa de los espasmos. Por ejemplo, si se deben a deshidratación, su proveedor probablemente le sugerirá que tomé más líquidos. Algunos estudios sugieren que ciertos medicamentos y vitaminas pueden ayudar."
    ],
    "nombres alternativos": [
      "Espasmos de los pies; Espasmo carpopedal; Espasmos de las manos o de los pies; Espasmos de la mano"
    ],
    "imágenes": [
      "Atrofia muscular",
      "Músculos de la parte baja de la pierna"
    ],
    "referencias": [
      "Chonchol M, Smogorzewski MJ, Stubbs JR, Yu ASL. Disorders of calcium, magnesium, and phosphate balance. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 18.",
      "Francisco GE, Li S. Spasticity. In: Cifu DX, ed. Braddom's Physical Medicine & Rehabilitation. 6th ed. Philadelphia, PA: Elsevier; 2021:chap 23.",
      "Jankovic J, Lang AE. Diagnosis and assessment of Parkinson disease and other movement disorders. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff’s Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 24."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades neuromusculares",
      "Lesiones y enfermedades de la mano",
      "Lesiones y enfermedades del pie",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}