{
  "titulo": "Espasticidad",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se refiere a músculos tensos y rígidos. También se puede llamar tensión inusual o aumento del tono muscular. Los reflejos (por ejemplo, un reflejo rotuliano) son más fuertes o exagerados. La afección puede interferir con la actividad de caminar, el movimiento, el habla y muchas otras actividades de la vida cotidiana."
    ],
    "consideraciones": [
      "La espasticidad generalmente es causada por daño a la parte del cerebro involucrada en movimientos bajo su control. También puede ocurrir a raíz de un daño a los nervios de la médula espinal.",
      "Los síntomas de espasticidad abarcan:",
      "Postura anormal",
      "Llevar los hombros, los brazos, la muñeca y los dedos de las manos a un ángulo anormal debido a la rigidez muscular",
      "Reflejos tendinosos profundos y exagerados (el reflejo rotuliano y otros reflejos)",
      "Movimientos espasmódicos repetitivos (clono), especialmente al tocarlo o moverlo",
      "Tijereteo (cruce de piernas como se cerrarían las puntas de unas tijeras)",
      "Dolor o deformidad de la zona del cuerpo afectada",
      "La espasticidad puede también afectar el habla. La espasticidad grave y prolongada puede conducir a la contractura de los músculos. Esto puede reducir el rango de movimiento o dejar las articulaciones flexionadas."
    ],
    "causas": [
      "La espasticidad puede ser causada por cualquiera de las siguientes:",
      "Daño cerebral causado por falta de oxígeno, como puede ocurrir con asfixia o ahogamiento inminente",
      "Parálisis cerebral (grupo de trastornos debido a una lesión cerebral al nacer)",
      "Estenosis espinal cervical",
      "Traumatismo craneal",
      "Infecciones del cerebro o de la médula espinal (enfermedad de Lyme, sífilis, VIH, tuberculosis)",
      "Esclerosis múltiple",
      "Enfermedad neurodegenerativa (afección que daña el cerebro y el sistema nervioso con el tiempo)",
      "Fenilcetonuria (trastorno en el cual el cuerpo no puede absorber los aminoácidos de fenilalanina)",
      "Lesión de la médula espinal",
      "Accidente cerebrovascular",
      "Tumores en el cerebro o la médula espinal",
      "Toxinas (óxido nitroso o \"gas de la risa\")",
      "Deficiencia de vitaminas o minerales (vitamina B12, vitamina E, cobre)",
      "Esta lista no incluye todas las afecciones que pueden causar espasticidad."
    ],
    "cuidados en el hogar": [
      "El ejercicio, incluso el estiramiento muscular, puede ayudar a que los síntomas sean menos intensos. La fisioterapia también es útil."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de atención médica si:",
      "La espasticidad empeora",
      "Nota deformidad de las áreas afectadas"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su médico llevará a cabo un examen físico y le preguntará sobre los síntomas, incluyendo:",
      "¿Cuándo se notó por primera vez?",
      "¿Cuánto ha durado?",
      "¿Está siempre presente?",
      "¿Qué tan grave es?",
      "¿Qué músculos están afectados?",
      "¿Qué la mejora?",
      "¿Qué la empeora?",
      "¿Qué otros síntomas se presentan?",
      "Después de determinar la causa de su espasticidad, el proveedor puede referirlo a un fisioterapeuta. La fisioterapia consta de diferentes ejercicios, incluso estiramientos musculares y ejercicios de fortalecimiento. Los ejercicios de la fisioterapia pueden enseñarse a los padres para que puedan ayudar a sus hijos a hacerlos en casa.",
      "Otros tratamientos pueden incluir:",
      "Se pueden prescribir medicamentos para tratar la espasticidad. Estos deben tomarse de acuerdo a las indicaciones.",
      "La toxina botulínica se puede inyectar en los músculos espásticos.",
      "En pocos casos, se usa una bomba para suministrar el medicamento directamente a fluido cefalorraquídeo y al sistema nervioso.",
      "En ocasiones la cirugía es necesaria para liberar el tendón o para cortar la vía entre el nervio y el músculo."
    ],
    "nombres alternativos": [
      "Rigidez muscular; Hipertonía"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "Deluca GC, Griggs RC. Approach to the patient with neurologic disease. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 368.",
      "McGee S. Examination of the motor system: approach to weakness. In: McGee S, ed. Evidence-Based Physical Diagnosis. 5th ed. Philadelphia, PA: Elsevier; 2022:chap 61.",
      "Oleszek JC, Davidson LT. Spasticity. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 730."
    ],
    "ultima revisión 1/23/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades neuromusculares",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}