{
  "titulo": "Espasmos del sollozo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Algunos niños tienen espasmos del sollozo. Se trata de una detención involuntaria en la respiración que no está bajo el control del niño."
    ],
    "causas": [
      "Los bebés incluso de 2 meses de vida y hasta los 2 años de edad pueden comenzar a tener espasmos del sollozo. Algunos niños tienen espasmos graves.",
      "Los niños pueden presentar espasmos del sollozo cuando están respondiendo:",
      "Al miedo",
      "A dolor",
      "A un hecho traumático",
      "A un susto o confrontación",
      "Los espasmos del sollozo son más comunes en los niños con:",
      "Afecciones genéticas, como el síndrome de Riley-Day y el síndrome de Rett",
      "Anemia ferropénica",
      "Un antecedente familiar de esta afección (los padres pueden haber tenido espasmos del sollozo similares cuando eran niños)"
    ],
    "síntomas": [
      "Los espasmos del sollozo involuntarios se presentan casi siempre cuando el niño repentinamente resulta enfadado o sorprendido. El niño jadea un poco, luego exhala y dejar de respirar. El sistema nervioso del niño disminuye la frecuencia cardíaca o la respiración por un corto período de tiempo. Aunque a menudo ocurren con las pataletas, no se cree que los espasmos del sollozo sean un acto intencional de rebeldía. Los síntomas pueden abarcar:",
      "Piel morada (cianosis) o pálida",
      "Llanto y luego suspensión de la respiración",
      "Pérdida de la lucidez mental (inconsciencia) o desmayo",
      "Movimiento espasmódico (movimientos cortos similares al de una convulsión)",
      "La respiración normal comienza de nuevo después de un período breve de pérdida del conocimiento. El color del niño mejora con la primera respiración. Esto puede ocurrir varias veces al día o sólo en raras ocasiones."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico y hará preguntas acerca de la historia clínica y los síntomas de su niño.",
      "Se pueden llevar a cabo exámenes de sangre para ver si hay una deficiencia de hierro.",
      "Otros exámenes que se pueden hacer incluyen:",
      "Electrocardiograma (ECG) para examinar el corazón",
      "Electroencefalograma (EEG) para verificar si hay convulsiones"
    ],
    "tratamiento": [
      "Generalmente no es necesario ningún tratamiento. Pero se le pueden dar las gotas o píldoras de hierro si su niño tiene deficiencia de hierro.",
      "La contención de la respiración puede ser una experiencia aterradora para los padres. Si su hijo recibió un diagnóstico de espasmos del sollozo, tome las siguientes medidas:",
      "Durante un episodio, verifique que su hijo esté en un lugar seguro donde no se vaya a herir o caer.",
      "Coloque un paño frío sobre la frente del niño durante una crisis para ayudar a acortar el episodio.",
      "Después de la crisis, trate de calmarse y evite prestarle demasiada atención al niño, debido a que esto puede reforzar los comportamientos que llevaron al episodio.",
      "Evite situaciones que provoquen rabietas, lo cual puede ayudar a reducir la cantidad de crisis.",
      "Ignore los espasmos del sollozo que no llevan al niño a desmayarse. Ignórelos de la misma forma que se ignoran las rabietas."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los niños afectados superan estos espasmos del sollozo con el tiempo hacia la edad de 4 a 8 años.",
      "Los niños que tienen una crisis epiléptica (convulsión) durante un espasmo del sollozo no están en un riesgo mayor de padecer un trastorno convulsivo."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de su hijo si:",
      "Usted piensa que su hijo está teniendo espasmos del sollozo.",
      "Los espasmos del sollozo de su hijo están empeorando o sucediendo más a menudo.",
      "Llame al 911 (en los Estados Unidos) o al número local de emergencias si:",
      "Su hijo deja de respirar o tiene problemas con la respiración.",
      "Su hijo tiene convulsiones por más de 1 minuto."
    ],
    "referencias": [
      "Mikati MA, Obeid MM. Conditions that mimic seizures. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 612.",
      "Roddy SM. Breath-holding spells and reflex anoxic seizures. In: Swaiman KF, Ashwal S, Ferriero DM, et al, eds. Swaiman's Pediatric Neurology: Principles and Practice. 6th ed. Philadelphia, PA: Elsevier; 2017:chap 85."
    ],
    "ultima revisión 11/6/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas respiratorios",
      "Síndrome de Rett",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}