{
  "titulo": "Esporotricosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección prolongada (crónica) de la piel que es causada por un hongo llamado\r\nSporothrix schenckii."
    ],
    "causas": [
      "El hongo Sporothrix schenckii se encuentra en plantas. La infección ocurre comúnmente cuando la piel se rompe al manipular materiales vegetales como rosales, zarzas o tierra que contiene mucho abono.",
      "La esporotricosis puede ser una enfermedad ocupacional para personas que trabajan con plantas como granjeros, horticultores, cultivadores de rosas y trabajadores de viveros. La esporotricosis generalizada (diseminada) se puede desarrollar en personas con sistemas inmunitarios debilitados cuando inhalan polvo lleno de esporas del hongo."
    ],
    "síntomas": [
      "Los síntomas comprenden una protuberancia pequeña, rojiza e indolora que aparece en el sitio de la infección. A medida que pasa el tiempo, esta protuberancia se convierte en una úlcera (llaga). La protuberancia puede desarrollarse hasta 3 meses después de la lesión.",
      "La mayoría de las llagas se presentan en las manos y antebrazos porque estas zonas se lesionan comúnmente al manipular plantas.",
      "El hongo sigue los canales del sistema linfático del cuerpo. Las pequeñas úlceras aparecen como líneas en la piel a medida que la infección sube por un brazo o una pierna. Estas llagas no sanan, a menos que reciban tratamiento, y pueden durar años. Las llagas algunas veces pueden drenar pequeñas cantidades de pus.",
      "La esporotricosis generalizada (sistémica) puede causar problemas respiratorios y pulmonares, infección de hueso, artritis e infección del sistema nervioso."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica lo examinará y le preguntará acerca de sus síntomas. El examen revelará las llagas típicas causadas por el hongo. Algunas veces, se toma una pequeña muestra del tejido afectado, se examina bajo un microscopio y se analiza en un laboratorio para identificar el hongo."
    ],
    "tratamiento": [
      "La infección cutánea se trata a menudo con un medicamento antimicótico, llamado itraconazol. Este medicamento se toma por vía oral y se continúa por 2 a 4 semanas después de que las llagas en la piel hayan desaparecido. Es posible que se tenga que tomar el medicamento por 3 a 6 meses. Se puede usar un medicamento llamado terbinafina en lugar del itraconazol.",
      "Las infecciones que se hayan diseminado o que afecten todo el cuerpo a menudo se tratan con anfotericina B o, algunas veces, itraconazol. La terapia para la enfermedad sistémica puede durar hasta 12 meses."
    ],
    "expectativas (pronóstico)": [
      "Con tratamiento, es probable una recuperación total. La esporotricosis diseminada es más difícil de tratar y requiere varios meses de terapia. Esta enfermedad puede ser potencialmente mortal para personas con un sistema inmunitario debilitado."
    ],
    "posibles complicaciones": [
      "Las personas con un sistema inmunitario saludable pueden tener:",
      "Molestia",
      "Infecciones secundarias en la piel (como estafilococos o estreptococos)",
      "Las personas con un sistema inmunitario debilitado pueden desarrollar:",
      "Artritis",
      "Infección ósea (huesos)",
      "Complicaciones de los medicamentos (la anfotericina B puede tener efectos secundarios serios, incluyendo daño renal y cambios en la química sanguínea)",
      "Problemas respiratorios y pulmonares (como neumonía)",
      "Infección cerebral (meningitis)",
      "Enfermedad generalizada (diseminada)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta protuberancias en la piel o úlceras cutáneas que no desaparecen. Dígale a su proveedor si usted sabe que ha estado expuesto a las plantas de jardinería."
    ],
    "prevención": [
      "Las personas con un sistema inmunitario debilitado deben tratar de reducir el riesgo de lesión cutánea. El uso de guantes gruesos mientras se trabaja en jardinería puede ayudar."
    ],
    "imágenes": [
      "Esporotricosis en la mano y el brazo",
      "Esporotricosis en el brazo",
      "Esporotricosis en el antebrazo",
      "Hongo"
    ],
    "referencias": [
      "Rex JH, Okhuysen PC. Sporothrix schenckii. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 259.",
      "Thompson GR, Miceli MH. Endemic mycoses. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 308."
    ],
    "ultima revisión 3/16/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones de la piel",
      "Infecciones por hongos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}