{
  "titulo": "Espondilosis cervical",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno en el cual hay un desgaste anormal en el cartílago (discos) y los huesos del cuello (vértebras cervicales). Es una causa común de dolor cervical crónico."
    ],
    "causas": [
      "La espondilosis cervical es causada por el paso de los años y el desgaste crónico de la columna cervical. Esto incluye los discos o amortiguadores entre las vértebras del cuello y las articulaciones entre los huesos de la columna cervical. Pueden presentarse crecimientos anormales o \"espolones\" en los huesos de la columna (vértebras).",
      "Estos cambios pueden, con el tiempo, causar presión sobre (comprimir) una o más de las raíces de los nervios. En casos avanzados, la médula espinal resulta comprometida. Esto puede afectar sus brazos, piernas, y equilibrio.",
      "El desgaste y desgarre diarios pueden iniciar estos cambios. Las personas que son muy activas en el trabajo o en los deportes pueden ser más propensas a padecerlos.",
      "El mayor factor de riesgo es el envejecimiento. A los 60 años, la mayoría de las personas muestran signos de espondilosis cervical en las radiografías. Otros factores que pueden hacer a una persona más propensa a padecer espondilosis son:",
      "Tener sobrepeso y no hacer ejercicio",
      "Tener un trabajo que requiera levantar objetos pesados o agacharse o girar mucho",
      "Lesión cervical pasada (con frecuencia algunos años antes)",
      "Cirugía anterior de columna",
      "Hernia discal",
      "Artritis grave",
      "Cirugía previa en el cuello"
    ],
    "síntomas": [
      "Los síntomas a menudo se presentan de manera lenta con el tiempo, pero pueden comenzar o empeorar súbitamente. El dolor puede ser leve o puede ser profundo y tan intenso que usted no puede moverse.",
      "Usted puede sentir dolor por encima del omóplato o este se puede irradiar al brazo, al antebrazo o (en pocas ocasiones) a los dedos.",
      "El dolor puede empeorar:",
      "Después de pararse o sentarse",
      "Por la noche",
      "Cuando estornuda, tose o se ríe",
      "Cuando dobla el cuello hacia atrás o lo tuerce o camina más de unas pocas yardas (metros)",
      "Usted también puede tener debilidad en ciertos músculos. Algunas veces, tal vez no lo note hasta que su proveedor de atención médica lo examine. En otros casos, notará que tiene dificultad para alzar el brazo, apretar fuertemente con una de las manos, torpeza de la mano u otros problemas.",
      "Otros síntomas comunes son:",
      "Rigidez en el cuello que empeora con el tiempo",
      "Entumecimiento o sensaciones anormales en los hombros o brazos",
      "Dolores de cabeza, especialmente en la parte posterior de la cabeza",
      "Dolor en el omóplato y el hombro",
      "Los síntomas menos comunes son:",
      "Pérdida del equilibrio",
      "Dolor o entumecimiento en las piernas",
      "Pérdida del control de esfínteres (si hay presión sobre la médula espinal)"
    ],
    "pruebas y exámenes": [
      "Un examen puede mostrar que usted tiene dificultad para mover la cabeza hacia el hombro y rotarla.",
      "Su proveedor puede pedirle que flexione la cabeza hacia adelante y hacia los lados mientras ejerce presión suave hacia abajo en la parte superior de ésta. El aumento del dolor o del entumecimiento durante este examen por lo regular es un signo de que hay presión sobre un nervio en la columna vertebral.",
      "La debilidad o la pérdida de sensibilidad en los hombros o brazos pueden ser signos de daño a ciertas raíces nerviosas o a la médula espinal.",
      "Se puede hacer una radiografía del cuello o de la columna para buscar artritis u otros cambios en esta última.",
      "La resonancia magnética o una  tomografía computarizada del cuello se hace cuando usted tiene:",
      "Dolor intenso en el brazo o el cuello que no mejora con tratamiento",
      "Debilidad o entumecimiento en brazos o manos",
      "Se pueden hacer una Electromiografía (EMG) y pruebas de la velocidad de conducción nerviosa para examinar el funcionamiento de las raíces nerviosas."
    ],
    "tratamiento": [
      "Su proveedor puede ayudarle a manejar su dolor para que usted pueda permanecer activo.",
      "Su proveedor puede remitirlo a fisioterapia. El fisioterapeuta le ayudará a reducir el dolor utilizando estiramientos y le mostrará cómo hacer ejercicios que fortalezcan los músculos del cuello.",
      "El terapeuta también puede usar tracción cervical para aliviar algo de la presión allí.",
      "Usted también puede ver a un masoterapeuta (especialista en masajes), alguien que realice acupuntura o alguien que lleve a cabo manipulación de la columna (quiropráctico, proveedor osteópata o fisioterapeuta). Algunas veces, unas pocas visitas ayudarán con el dolor del cuello.",
      "Las compresas frías y la terapia con calor pueden ayudar con su dolor durante las reagudizaciones.",
      "Un tipo de psicoterapia, llamada terapia conductual cognitiva, puede servir si el dolor está teniendo un impacto serio en su vida. Esta técnica le ayuda a entender mejor su dolor y le enseña cómo manejarlo.",
      "Los medicamentos pueden ayudar con su dolor en el cuello. El médico puede recetarle antiinflamatorios no esteroides (AINE) para controlar el dolor a largo plazo. Se pueden recetar opioides si el dolor es intenso y no responde a los AINE.",
      "Si el dolor no responde a estos tratamientos o usted tiene una pérdida del movimiento o de la sensibilidad, se contempla la posibilidad de la cirugía. La cirugía se hace para aliviar la presión en los nervios o la médula espinal y puede implicar la fusión de parte del cuello."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas con espondilosis cervical tienen algunos síntomas prolongados. La mayoría de estos síntomas mejoran con tratamientos no quirúrgicos y no necesitan cirugía.",
      "Muchas personas con este problema son capaces de llevar vidas activas. Algunas personas tendrán que vivir con dolor crónico."
    ],
    "posibles complicaciones": [
      "Esta afección puede provocar cualquiera de los siguientes problemas:",
      "Incapacidad para retener las heces (incontinencia fecal) o la orina (incontinencia urinaria)",
      "Pérdida de la función o sensibilidad muscular",
      "Discapacidad permanente (ocasional)",
      "Equilibrio deficiente"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si:",
      "La afección empeora",
      "Hay signos de complicaciones",
      "Presenta nuevos síntomas (como pérdida del movimiento o de la sensibilidad en una zona del cuerpo)",
      "Pierde el control de esfínteres (llame de inmediato)"
    ],
    "nombres alternativos": [
      "Osteoartritis cervical; Artritis del cuello; Artritis cervical; Dolor cervical crónico; Enfermedad degenerativa de disco"
    ],
    "imágenes": [
      "Columna vertebral",
      "Espondilosis cervical"
    ],
    "referencias": [
      "Boody BS, Goldstein ZH, Sasso R. Pathophysiology of cervical spondylosis, radiculopathy, and myelopathy. In: Steinmetz, MP, Berven SH, Benzel EC, eds. Benzel's Spine Surgery. 5th ed. Philadelphia, PA: Elsevier; 2022:chap 29.",
      "Fast A, Dudkiewicz I. Cervical degenerative disease. In: Frontera WR, Silver JK, Rizzo TD, Jr., eds. Essentials of Physical Medicine and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 3.",
      "Ronthal M. Arm and neck pain. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 32."
    ],
    "ultima revisión 4/24/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades del cuello",
      "Osteoartritis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}