{
  "titulo": "Esquizofrenia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno mental que dificulta diferenciar lo que es real de lo que no.",
      "También dificulta pensar con claridad, tener respuestas emocionales normales y actuar de manera normal en situaciones sociales."
    ],
    "causas": [
      "La esquizofrenia es una enfermedad compleja. Los expertos en salud mental no están seguros de cuál es su causa. Es posible que influyan los genes.",
      "La esquizofrenia se presenta por igual en hombres y mujeres. Generalmente comienza en la adolescencia o en los primeros años de la adultez, pero puede empezar más tarde en la vida. En las mujeres, tiende a empezar ligeramente más tarde.",
      "La esquizofrenia en los niños por lo general comienza después de los 5 años de edad. La esquizofrenia infantil (menores de 13 años) es poco común en la niñez y puede ser difícil diferenciarla de otros problemas del desarrollo."
    ],
    "síntomas": [
      "Los síntomas generalmente se van presentando lentamente a lo largo de meses o años. La persona puede tener muchos síntomas, o solo algunos.",
      "Las personas con esquizofrenia pueden tener dificultad para conservar amigos y trabajos. También pueden tener problemas de ansiedad, depresión y pensamientos o comportamientos suicidas.",
      "Los síntomas iniciales pueden incluir:",
      "Sentirse irritable o tenso",
      "Dificultad para concentrarse",
      "Dificultad para dormir",
      "A medida que la enfermedad continúa, la persona puede tener problemas con el pensamiento, las emociones y el comportamiento, como:",
      "Escuchar o ver cosas que no existen (alucinaciones)",
      "Aislamiento",
      "Disminución de las emociones en el tono de voz o expresión facial",
      "Problemas para entender y tomar decisiones",
      "Problemas para prestar atención y mantener la atención en las actividades",
      "Creencias fuertemente sostenidas que no son reales (delirios)",
      "Hablar de una forma que no tiene sentido"
    ],
    "pruebas y exámenes": [
      "No existen exámenes médicos para diagnosticar la esquizofrenia. Un psiquiatra debe examinarlo y hacer un diagnóstico, el cual se realiza con base en una entrevista que le hacen a la persona y a los miembros de su familia.",
      "El psiquiatra le preguntará:",
      "Cuánto tiempo han durado los síntomas",
      "Cómo ha cambiado la capacidad para desempeñarse de la persona",
      "Cómo fueron los antecedentes del desarrollo de la persona",
      "Acerca de los antecedentes genéticos y familiares de la persona",
      "Qué tan bien han funcionado los medicamentos",
      "Si la persona tiene problemas con el consumo de sustancias",
      "Acerca de otras afecciones físicas que la persona tenga",
      "Pueden utilizarse gammagrafías del cerebro (como tomografía computarizada o resonancia magnética) y exámenes de sangre para detectar otras afecciones que tienen síntomas similares."
    ],
    "tratamiento": [
      "Durante un episodio de esquizofrenia, la persona puede necesitar hospitalización por razones de seguridad.",
      "MEDICAMENTOS",
      "Los medicamentos (antipsicóticos) son el tratamiento más efectivo para la esquizofrenia. Estos cambian el equilibrio de químicos en el cerebro y pueden ayudar a regular los síntomas.",
      "Estos medicamentos pueden causar efectos secundarios, pero muchos efectos secundarios pueden manejarse. Los efectos secundarios no deben impedir que la persona reciba tratamiento para este serio trastorno.",
      "Los efectos secundarios comunes de los antipsicóticos pueden incluir:",
      "Vértigo",
      "Sensaciones de inquietud o nerviosismo",
      "Somnolencia (sedación)",
      "Movimientos lentos",
      "Temblor",
      "Aumento de peso",
      "Diabetes",
      "Colesterol alto",
      "El uso prolongado de antipsicóticos puede incrementar el riesgo de un trastorno del movimiento llamado discinesia tardía. Esta enfermedad provoca movimientos repetitivos que la persona no puede controlar. Comuníquese con su proveedor de atención médica enseguida si usted o un miembro de la familia puede tener esta afección debido a un medicamento.",
      "Cuando la esquizofrenia no mejora con medicamentos antipsicóticos, se puede probar con otros medicamentos.",
      "La esquizofrenia es una enfermedad crónica y la mayoría de las personas que la padecen necesitan estar con medicamentos antipsicóticos de por vida.",
      "PROGRAMAS Y TERAPIAS DE APOYO",
      "La psicoterapia de apoyo puede ser útil para muchas personas con esquizofrenia. Las técnicas conductistas, tales como el entrenamiento de habilidades sociales, pueden ayudarle a la persona a desempeñarse mejor en situaciones sociales y laborales. El entrenamiento en el trabajo y las clases de fortalecimiento de las relaciones también son importantes.",
      "Los miembros de la familia y los cuidadores son muy importantes durante el tratamiento. La terapia puede enseñar habilidades importantes, como:",
      "Hacerle frente a los síntomas que persisten, incluso mientras esté tomando medicamentos",
      "Llevar un estilo de vida saludable, que incluye dormir bien y evitar las drogas psicoactivas",
      "Tomar los medicamentos correctamente y manejar los efectos secundarios",
      "Estar atento al regreso de los síntomas y saber qué hacer cuando reaparezcan",
      "Conseguir los servicios de apoyo apropiados"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico es difícil de predecir. La mayoría de las veces, los síntomas mejoran con medicamentos. Pero muchas personas pueden tener dificultad para desempeñarse. Están en riesgo de episodios repetitivos, especialmente durante las etapas iniciales de la enfermedad. Las personas con esquizofrenia también tienen un alto riesgo para el suicidio.",
      "Las personas con esquizofrenia pueden necesitar apoyo en el hogar, rehabilitación ocupacional y otros programas de apoyo comunitario. Las personas que sufren las formas más graves de este trastorno probablemente sean incapaces de vivir solas. Ellas pueden necesitar vivir en hogares comunitarios u otros lugares estructurados por largo tiempo.",
      "Es muy probable que los síntomas reaparezcan cuando se suspenda el medicamento antipsicótico."
    ],
    "posibles complicaciones": [
      "Tener esquizofrenia incrementa su riesgo de:",
      "Desarrollar un problema con el alcohol o las drogas ilegales. El consumo de estas sustancias aumenta las probabilidades de reaparición de los síntomas.",
      "Enfermedad física. A menudo esto se debe a un estilo de vida inactivo y a los efectos secundarios de los medicamentos.",
      "Suicidio."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si usted (o un miembro de la familia):",
      "Escucha voces que le piden hacerse daño o dañar a los demás",
      "Siente la urgencia de lastimarse o de lastimar a los demás",
      "Se siente asustado o abrumado",
      "Ve o escucha cosas que no existen",
      "Siente que no puede salir de la casa",
      "Siente que usted no es capaz de cuidarse",
      "Si está pensando en hacerse daño o dañar a otros, llame o envíe un mensaje de texto al 988 o chatee en 988lifeline.org. También puede llamar al 1-800-273-8255 (1-800-273-TALK). La línea de vida para crisis y suicidio 988 proporciona apoyo gratuito y confidencial las 24 horas del día, los 7 días de la semana, en cualquier momento del día o la noche.",
      "También puede llamar al 911 o al número local de emergencias o vaya a la sala de emergencias. NO se demore.",
      "Si conoce a alguien que haya intentado suicidarse, llame al 911 o al número local de emergencias de inmediato. NO deje sola a la persona, incluso después de haber llamado para pedir ayuda."
    ],
    "prevención": [
      "La esquizofrenia no se puede prevenir.",
      "Los síntomas se pueden prevenir tomando los medicamentos exactamente como su proveedor le indicó. Los síntomas probablemente reaparecerán si se suspende el medicamento.",
      "El cambio o suspensión de los medicamentos solo lo debe hacer el proveedor que los recetó."
    ],
    "nombres alternativos": [
      "Psicosis - esquizofrenia; Trastornos psicóticos - esquizofrenia"
    ],
    "imágenes": [
      "Esquizofrenia"
    ],
    "referencias": [
      "American Psychiatric Association. Schizophrenia spectrum and other psychotic disorders. Diagnostic and Statistical Manual of Mental Disorders, Fifth Edition, Text Revision (DSM-5-TR), Washington, DC: American Psychiatric Association Publishing; 2022.",
      "Jauhar S, Johnstone M, McKenna PJ. Schizophrenia. Lancet. 2022;399(10323):473-486. PMID: 35093231 pubmed.ncbi.nlm.nih.gov/35093231/.",
      "Lim C, Shreedhar P, Holt DJ, Freudenreich O. Psychosis and schizophrenia. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 27.",
      "Substance Abuse and Mental Health Services Administration website. Schizophrenia. www.samhsa.gov/mental-health/schizophrenia. Updated April 24, 2023. Accessed September 1, 2024."
    ],
    "ultima revisión 7/17/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Esquizofrenia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}