{
  "titulo": "Esquistosomiasis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección con un tipo de parásito trematodo sanguíneo llamado esquistosoma."
    ],
    "causas": [
      "Se puede contraer la infección por esquistosoma a través del contacto con agua contaminada. Este parásito nada libremente en cuerpos de agua dulce al aire libre.",
      "Cuando el parásito entra en contacto con los humanos, penetra en la piel y madura a otra etapa. Posteriormente, migra hacia los pulmones y el hígado, donde madura hasta la forma adulta del gusano.",
      "El gusano adulto viaja entonces hasta la parte del cuerpo de su preferencia, según la especie. Estas zonas incluyen:",
      "La vejiga",
      "El recto",
      "Los intestinos",
      "El hígado",
      "Las venas que llevan sangre desde los intestinos hasta el hígado",
      "El bazo",
      "Los pulmones",
      "La esquistosomiasis por lo general no se observa en los Estados Unidos, excepto por los viajeros que regresan a sus hogares o personas de otros países que tienen la infección y ahora viven en los Estados Unidos. Es común en muchas áreas tropicales y subtropicales en todo el mundo."
    ],
    "síntomas": [
      "Los síntomas varían de acuerdo con las especies de gusano y la fase de infección.",
      "El parásito puede causar fiebre, escalofrío, hinchazón de los ganglios linfáticos e hinchazón del hígado y del bazo.",
      "Cuando el gusano penetra por primera vez la piel, puede causar picazón y una erupción cutánea (cercariosis cutánea). En esta condición, el esquistosoma se destruye dentro de la piel.",
      "Los síntomas intestinales pueden incluir dolor abdominal y diarrea (que puede ser sanguinolenta).",
      "Los síntomas urinarios pueden incluir micción (orinar) frecuente, micción dolorosa y presencia de sangre en la orina."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica lo examinará. Los exámenes que se pueden hacer incluyen:",
      "Examen de anticuerpos para verificar signos de infección",
      "Biopsia del tejido",
      "Conteo sanguíneo completo (CSC) para verificar si hay señales de anemia",
      "Conteo de eosinófilos para medir la cantidad de eosinófilos, un tipo de glóbulo blanco",
      "Pruebas de la función renal",
      "Pruebas de la función hepática",
      "Examen de heces para buscar huevos del parásito",
      "Análisis de orina para buscar huevos del parásito"
    ],
    "tratamiento": [
      "Esta infección generalmente se trata con el medicamento prazicuantel o la oxamniquina. Por lo general se administra junto con corticorteroides. Si la infección es grave o compromete el cerebro, se pueden administrar primero los corticosteroides."
    ],
    "expectativas (pronóstico)": [
      "El tratamiento antes de que se presenten daños significativos o complicaciones severas generalmente produce buenos resultados."
    ],
    "posibles complicaciones": [
      "Pueden presentarse las siguientes complicaciones:",
      "Cáncer de la vejiga",
      "Insuficiencia renal crónica",
      "Daño hepático crónico con agrandamiento del bazo",
      "Inflamación del colon (intestino grueso)",
      "Obstrucción del riñón y la vejiga",
      "Presión arterial alta en las arterias de los pulmones (hipertensión pulmonar)",
      "Infecciones sanguíneas repetidas, si las bacterias entran en la sangre a través de un colon irritado",
      "Insuficiencia cardíaca derecha",
      "Convulsiones"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si presenta síntomas de esquistosomiasis, en especial si:",
      "Ha viajado a un área tropical o subtropical donde se sabe que existe la enfermedad",
      "Ha estado expuesto a cuerpos de aguas que están o podrían estar contaminados"
    ],
    "prevención": [
      "Siga estos pasos para evitar contraer esta infección:",
      "Evite nadar o bañarse en agua que está o puede estar contaminada.",
      "Evite los cuerpos de agua si no sabe si son seguros.",
      "Los caracoles pueden alojar este parásito y son parte de su ciclo de vida normal. La erradicación de caracoles en cuerpos de agua usados por personas puede ayudar a prevenir la infección."
    ],
    "nombres alternativos": [
      "Bilharziasis; Fiebre de Katayama; Cercariosis cutánea; Trematodo sanguíneo; Fiebre de caracol"
    ],
    "imágenes": [
      "Prurito del nadador",
      "Anticuerpos"
    ],
    "referencias": [
      "Maguire JH. Trematodes (schistosomes and liver, intestinal, and lung flukes). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 288.",
      "Marcos LA. Trematode infections. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 326."
    ],
    "ultima revisión 11/10/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades parasitarias",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}