{
  "titulo": "Estatura baja",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un niño con estatura baja es mucho más bajo que otros niños de su misma edad y sexo.",
      "Su proveedor de atención médica le explicará la tabla de crecimiento de su hijo. Un niño con estatura baja tiene una estatura:",
      "Que está dos desviaciones estándar o más por debajo de la estatura promedio de los niños del mismo sexo y edad.",
      "Debajo del percentil 2.3 en la tabla de crecimiento: Esto significa que de cada 1,000 niños (o niñas) que nacieron el mismo día, 977 son más altos que su hijo o hija."
    ],
    "consideraciones": [
      "El\r\nproveedor de su hijo verifica su crecimiento durante las\r\nrevisiones generales regulares. El proveedor de su hijo hará lo\r\nsiguiente:",
      "Registrar\r\nla estatura y peso de su hijo en una tabla de crecimiento.",
      "Vigilar\r\nla tasa de crecimiento de su hijo a través del tiempo. Pregunte al proveedor de su hijo en qué percentil se encuentra su hijo por estatura y\r\npeso.",
      "Comparar\r\nla estatura y peso de su hijo con otros niños de su misma edad y\r\nsexo.",
      "Hablar\r\ncon usted si se encuentra preocupado porque su hijo sea más bajo que otros\r\nniños. Si su hijo tiene una estatura baja, esto no necesariamente significa que\r\nalgo esté mal."
    ],
    "causas": [
      "Existen muchas razones por las cuales su hijo pódría tener una estatura baja.",
      "La mayoría de las veces, no hay una causa de salud para la estatura baja.",
      "Su hijo puede ser pequeño para su edad, pero está creciendo BIEN. Probablemente llegará a la pubertad después que sus amigos. Seguramente seguirá creciendo aún después de que sus compañeros hayan dejado de hacerlo, y probablemente llegará a ser tan alto como sus padres. Los proveedores llaman a este fenómeno \"retraso constitucional del crecimiento\".",
      "Si uno o ambos padres son bajos, es muy probable que su hijo también lo sea. Su hijo deberá ser tan alto como uno de sus padres.",
      "A veces, la estatura baja puede ser un síntoma de un problema de salud.",
      "Trastornos de los huesos o el esqueleto, como:",
      "Raquitismo",
      "Acondroplasia",
      "Enfermedades prolongadas (crónicas), como:",
      "Asma",
      "Celiaquía",
      "Enfermedad cardíaca congénita",
      "Enfermedad de Cushing",
      "Diabetes",
      "Hipotiroidismo",
      "Enfermedad inflamatoria intestinal",
      "Artritis reumatoide juvenil",
      "Enfermedad de los riñones",
      "Anemia falciforme",
      "Talasemia",
      "Afecciones genéticas, como:",
      "Síndrome de Down",
      "Síndrome de Noonan",
      "Síndrome de Silver-Russell",
      "Síndrome de Turner",
      "Síndrome de Williams",
      "Otras razones incluyen:",
      "Deficiencia en la hormona del crecimiento",
      "Infecciones en el bebé en desarrollo antes del nacimiento",
      "Desnutrición",
      "Crecimiento pobre del bebé mientras está en el vientre (restricción del crecimiento intrauterino) o un bebé pequeño para la edad gestacional",
      "Esta lista no incluye todas las causas posibles de la estatura baja."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con el proveedor de su hijo si parece tener una estatura mucho más baja que la de la mayoría de los niños de su edad, o si parece que ha dejado de crecer."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor de su hijo llevará a cabo un examen físico. El proveedor de su hijo tomará medidas de la estatura (talla), el peso y el largo de brazos y piernas del niño.",
      "Para identificar las posibles causas de la baja estatura de su hijo, el proveedor de su hijo le hará preguntas sobre el historial médico del niño.",
      "Si la baja estatura de su hijo se debe a una enfermedad, su hijo necesitará exámenes de laboratorio y radiografías.",
      "Las radiografías para medir la edad ósea con frecuencia se toman en la muñeca o mano izquierda. El proveedor analiza las radiografías para determinar si el tamaño y forma de los huesos del niño han crecido normalmente. Si los huesos no han crecido de la manera esperada para la edad de su hijo, el proveedor le hablará más sobre el porqué su hijo podría no estar creciendo de manera normal.",
      "Si otra afección está involucrada, su hijo podría requerir más pruebas, incluyendo:",
      "Conteo sanguíneo completo",
      "Estimulación de la hormona del crecimiento",
      "Pruebas de función tiroidea",
      "Nivel del factor de crecimiento de tipo insulínico 1 (IGF-1)",
      "Exámenes de sangre para buscar problemas en el hígado, riñones, tiroides, sistema inmunitario y otros problemas médicos",
      "El proveedor de su hijo lleva un registro de la altura y peso del niño. Lleve usted su propio registro también. Muestre estos registros al proveedor de su hijo si su crecimiento le parece lento o si su hijo se ve pequeño.",
      "TRATAMIENTO",
      "La baja estatura de su hijo podría afectar su autoestima.",
      "Platique con su hijo sobre su relación con sus compañeros y amigos. Los niños suelen hacer burla por diversas razones, incluso la altura.",
      "Apoye emocionalmente a su hijo.",
      "Ayude a que su familia, amigos y profesores enfaticen las habilidades y fortalezas de su hijo.",
      "TRATAMIENTO CON INYECCIONES DE LA HORMONA DEL CRECIMIENTO",
      "Si su hijo carece de hormona del crecimiento o tiene niveles muy bajos, el proveedor de su hijo podría sugerir un tratamiento con inyecciones de hormona del crecimiento.",
      "La mayoría de los niños tienen niveles normales de la hormona del crecimiento y no necesitarán inyecciones de esta hormona. Si su hijo es un varón de baja estatura y pubertad tardía, el proveedor de su hijo podría sugerir el uso de inyecciones de testosterona para impulsar el crecimiento. Pero esto probablemente no incrementará su estatura de adulto."
    ],
    "nombres alternativos": [
      "Talla baja idiopática; Estatura baja no debida a deficiencia de hormona del crecimiento (somatotropina)"
    ],
    "imágenes": [
      "Tabla de estatura y peso"
    ],
    "referencias": [
      "DiVall SA, Radovick S. Normal and aberrant growth in children. In: Melmed S, Auchus RJ, Goldfine AB,  Rosen CJ, Kopp PA, eds. Williams Textbook of Endocrinology. 15th ed. Philadelphia, PA: Elsevier; 2025:chap 22.",
      "Escobar O, Gurtunca N, Viswanathan P, Witchel SF. Pediatric endocrinology. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 9.",
      "Marcdante KJ, Kliegman RM, Schuh AM. Short stature. In: Marcdante KJ, Kliegman RM, Schuh AM, eds. Nelson Essentials of Pediatrics. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 173.",
      "Rogol AD, Malina RM. Somatic growth and maturation: growth hormone and other growth factors. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 17."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 03/05/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos de crecimiento",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}