{
  "titulo": "Estenosis raquídea",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el estrechamiento de la columna vertebral que provoca presión sobre la médula espinal o estrechamiento de las aberturas (llamadas agujeros intervertebrales) por donde los nervios raquídeos salen de la columna vertebral."
    ],
    "causas": [
      "La estenosis raquídea por lo general ocurre a medida que una persona envejece, sin embargo, algunas personas nacen con menos espacio para la médula espinal.",
      "Los discos espinales se vuelven más resecos y empiezan a sobresalir y se pueden romper.",
      "Los huesos y los ligamentos de la columna vertebral se engruesan o crecen. Esto es causado por artritis o inflamación prolongada.",
      "La estenosis raquídea también puede ser causada por:",
      "Artritis de la columna, usualmente en personas de mediana edad o mayores",
      "Enfermedades óseas, como la enfermedad de Paget",
      "Defecto o crecimiento en la columna presente desde el nacimiento",
      "Canal espinal estrecho de nacimiento",
      "Disco herniado o desplazado, lo cual puede haber ocurrido en el pasado con frecuencia",
      "Lesión que causa presión sobre las raíces de los nervios o la médula espinal",
      "Tumores en la columna",
      "Fractura o lesión de una vértebra"
    ],
    "síntomas": [
      "Con frecuencia, los síntomas empeoran lentamente con el tiempo. Muy a menudo, los síntomas estarán en un lado del cuerpo, pero pueden comprometer ambas piernas.",
      "Los síntomas incluyen:",
      "Entumecimiento, calambres o dolor en la espalda, los glúteos, los muslos o las pantorrillas, o en el cuello, los hombros o los brazos",
      "Debilidad en parte de una pierna o brazo",
      "Los síntomas tienen mayor probabilidad de estar presentes o empeorar al estar de pie o caminar. Con frecuencia, disminuirán o desaparecerán al sentarse o inclinarse hacia delante. La mayoría de las personas con estenosis raquídea no pueden caminar durante un período prolongado sin sentir un dolor considerable.",
      "Los síntomas más serios incluyen:",
      "Dificultad o poco equilibrio al caminar",
      "Problemas con el control de esfínteres"
    ],
    "pruebas y exámenes": [
      "Durante el examen físico, su proveedor de atención médica tratará de encontrar la localización del dolor y de conocer cómo afecta su movimiento. A usted le solicitarán:",
      "Sentarse, pararse y caminar. Mientras camina, su proveedor puede pedirle que trate de caminar sobre los dedos de los pies y luego con los talones.",
      "Inclinarse hacia adelante, hacia atrás y hacia los lados. El dolor puede empeorar con estos movimientos.",
      "Levantar las piernas estiradas mientras está acostado. Si el dolor empeora cuando usted hace esto, usted puede tener ciática, especialmente si también siente entumecimiento u hormigueo en una de las piernas.",
      "Su proveedor también le moverá las piernas en diferentes posiciones, incluso doblando y enderezando las rodillas. Esto se hace para evaluar la fuerza y capacidad para moverse.",
      "Para evaluar la función nerviosa, su proveedor usará un martillo de caucho para verificar los reflejos. Para evaluar qué tan bien perciben los nervios las sensaciones, su proveedor le tocará las piernas en muchos lugares con un alfiler, un hisopo o una pluma. Para revisar su equilibrio, su proveedor le pedirá que cierre los ojos y que mantenga los pies juntos estando de pie.",
      "Un examen (neurológica) del cerebro y del sistema nervioso ayuda a confirmar la debilidad de la pierna y la pérdida de la sensibilidad en las piernas. Es posible que le realicen los siguientes exámenes:",
      "Resonancia magnética de la columna vertebral o tomografía computarizada de la columna vertebral",
      "Radiografías de la columna vertebral",
      "Electromiografía (EMG)"
    ],
    "tratamiento": [
      "Su proveedor y otros profesionales de la salud lo ayudarán a manejar el dolor y a mantenerse tan activo como sea posible.",
      "Su proveedor puede referirlo a fisioterapia. El fisioterapista le enseñará estiramientos y ejercicios para fortalecer los músculos de la espalda.",
      "Usted también puede acudir a un quiropráctico, a un masajista terapista y a alguien que realice acupuntura. Algunas veces, unas pocas visitas ayudarán a su dolor de cuello o espalda.",
      "Las compresas frías y la terapia con calor pueden aliviar su dolor durante las reagudizaciones.",
      "Los tratamientos para el dolor de espalda causado por estenosis raquídea incluyen:",
      "Medicamentos para ayudar a aliviar el dolor de espalda.",
      "Un tipo de psicoterapia, llamada terapia conductual cognitiva para ayudarlo a entender mejor su dolor y enseñarle cómo manejar el dolor de espalda.",
      "Una inyección epidural en la columna que implica inyectar medicamento directamente dentro del espacio alrededor de los nervios raquídeos o la médula espinal.",
      "Los síntomas de la estenosis raquídea con frecuencia empeoran con el tiempo, pero esto puede suceder muy lentamente. Si el dolor no responde a estos tratamientos o usted pierde movimiento o sensibilidad, puede necesitar cirugía.",
      "La cirugía se hace para aliviar la presión sobre los nervios o la médula espinal.",
      "Usted y su proveedor decidirán cuándo necesita hacerse la cirugía para estos síntomas.",
      "La cirugía puede incluir extirpar un disco herniado, extirpar parte de una vértebra o ensanchar el canal y las aberturas donde están localizados los nervios raquídeos.",
      "Durante algunas cirugías de la columna, el cirujano extirpará algo de hueso para crear más espacio para los nervios raquídeos o la columna vertebral. El cirujano luego fusionará algunas de las vértebras para lograr mayor estabilidad de la columna vertebral. Pero esto hará que su espalda quede más rígida y puede causar artritis en áreas por encima o debajo de la parte fusionada de la columna."
    ],
    "expectativas (pronóstico)": [
      "Muchas personas con estenosis raquídea son capaces de mantenerse activas teniendo esta afección, aunque tal vez deban hacer algunos cambios en sus actividades o trabajo.",
      "La cirugía de la columna vertebral con frecuencia aliviará los síntomas en los brazos o piernas de manera parcial o total. Es difícil predecir si usted mejorará y cuánto alivio le brindará la cirugía.",
      "Las personas que tenían dolor de espalda crónico antes de la cirugía son propensas a presentar algo de dolor después de la cirugía.",
      "Si usted necesitara más de un tipo de cirugía de la espalda, tiene mayor probabilidad de tener problemas futuros.",
      "El área de la columna vertebral por encima y por debajo de la fusión vertebral es más propensa a tensionarse y tener problemas y acelerar la artritis en el futuro. Esto puede llevar a cirugías adicionales posteriormente.",
      "En pocas ocasiones, las lesiones causadas por la compresión en los nervios son permanentes, incluso si la compresión se alivia."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas de estenosis raquídea.",
      "Los síntomas más serios que necesitan atención inmediata incluyen:",
      "Dificultad o poco equilibrio al caminar",
      "Debilidad y entumecimiento de la extremidad que empeoran",
      "Problemas con el control de esfínteres",
      "Problemas para orinar o defecar"
    ],
    "nombres alternativos": [
      "Seudoclaudicación; Estenosis raquídea central; Estenosis del agujero vertebral; Enfermedad degenerativa de la columna; Dolor de espalda - estenosis raquídea; Dolor de la espalda baja - estenosis; DEB - estenosis"
    ],
    "instrucciones para el paciente": [
      "Alta tras cirugía de la columna vertebral"
    ],
    "imágenes": [
      "Nervio ciático",
      "Estenosis espinal",
      "Estenosis espinal"
    ],
    "referencias": [
      "Bussières A, Cancelliere C, Ammendolia C, et al. Non-surgical interventions for lumbar spinal stenosis leading to neurogenic claudication: a clinical practice guideline. J Pain. 2021;22(9):1015-1039 PMID: 3385761 pubmed.ncbi.nlm.nih.gov/33857615/.",
      "Gardocki RJ, Park AL. Degenerative disorders of the thoracic and lumbar spine. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 39.",
      "Issac Z, Sarno D. Lumbar spinal stenosis. In: Frontera WR, Silver JK, Rizzo TD Jr, eds. Essentials of Physical Medicine and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 50.",
      "Katz JN, Zimmerman ZE, Mass H, Makhni MC. Diagnosis and management of lumbar spinal stenosis: a review. JAMA. 2022;327(17):1688-1699 PMID: 35503342 pubmed.ncbi.nlm.nih.gov/35503342/."
    ],
    "ultima revisión 8/27/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Estenosis espinal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}