{
  "titulo": "Estenosis uretral",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un estrechamiento anormal de la uretra. La uretra es el tubo que lleva la orina desde la vejiga hasta el exterior del cuerpo."
    ],
    "causas": [
      "Una estenosis uretral puede ser causada por hinchazón o tejido cicatricial a raíz de una cirugía. También puede ocurrir después de una infección o lesión. En raras ocasiones, puede ser causada por la presión de un tumor en crecimiento cerca de la uretra.",
      "Otros factores que incrementan el riesgo para esta afección incluyen:",
      "Infección de transmisión sexual (ITS)",
      "Procedimientos en los que se coloca una sonda en la uretra (como un catéter o un cistoscopio)",
      "Hiperplasia prostática benigna (HPB)",
      "Lesión en la zona pélvica",
      "Uretritis repetitiva",
      "Las estenosis que se presentan al nacer (congénitas) son poco frecuentes. La afección también es rara en las mujeres."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Sangre en el semen",
      "Secreción de la uretra",
      "Orina oscura o con sangre",
      "Fuertes ganas de orinar y micción frecuente",
      "Incapacidad para vaciar la vejiga (retención urinaria)",
      "Dolor o dificultad para orinar",
      "Pérdida del control de la vejiga",
      "Incremento en la frecuencia o urgencia para orinar",
      "Dolor en la parte inferior del abdomen y el área de la pelvis",
      "Flujo de orina lento (puede desarrollarse repentina o gradualmente) o rociado de la orina",
      "Hinchazón del pene"
    ],
    "pruebas y exámenes": [
      "Un examen físico puede revelar lo siguiente:",
      "Disminución del chorro de orina",
      "Secreción uretral",
      "Vejiga distendida",
      "Ganglios linfáticos inflamados o sensibles en la ingle",
      "Agrandamiento o sensibilidad de la próstata",
      "Endurecimiento de la superficie inferior del pene",
      "Enrojecimiento o inflamación del pene",
      "Algunas veces, el examen no revela anomalías.",
      "Los exámenes incluyen los siguientes:",
      "Cistoscopia",
      "Medición del residuo posmiccional (generalmente por ultrasonido)",
      "Uretrograma retrógado",
      "Exámenes para clamidia y gonorrea",
      "Análisis de orina",
      "Tasa del flujo urinario",
      "Urocultivo"
    ],
    "tratamiento": [
      "La uretra se puede ensanchar (dilatar) durante la cistoscopia. Se aplica un anestésico tópico en la zona antes del procedimiento. Se introduce un instrumento delgado en la uretra para estirarla. Usted puede tratar la estenosis aprendiendo a dilatar la uretra en casa.",
      "Se la dilatación uretral no consigue corregir la afección, se puede necesitar cirugía. El tipo de cirugía dependerá de la localización y de la extensión de la estenosis. Si la zona estrecha es corta y no está cerca de los músculos que controlan la salida de la vejiga, la estenosis se puede cortar o dilatar. Un procedimiento utiliza un balón recubierto con fármaco, que se inserta y se abre para dilatar la uretra y suministrar el medicamento a la zona. Después de varios minutos, el balón se desinfla y se retira. El medicamento ayuda a que la estenosis se mantenga abierta.",
      "Se puede llevar a cabo una cirugía denominada uretroplastia abierta en casos de estenosis más largas. Esta cirugía implica extirpar la zona afectada. Luego se reconstruye la uretra. Los resultados varían según el tamaño y la localización de la estenosis, la cantidad de tratamientos que usted haya tenido y la experiencia del cirujano.",
      "En casos graves en los que usted no puede orinar, se puede colocar una sonda suprapúbica. Esto es un tratamiento de emergencia. Permite que la vejiga drene a través del abdomen.",
      "No existe en la actualidad ningún tratamiento farmacológico para esta enfermedad. Si ningún otro tratamiento funciona, se puede realizar una desviación urinaria, llamada una apendicovesicostomía (procedimiento de Mitrofanoff) u otro tipo de cirugía. Esto le permite a usted drenar la vejiga a través de la pared abdominal mediante una sonda o una bolsa para ostomía."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico a menudo es excelente con tratamiento. Algunas veces, es necesario repetir el tratamiento para eliminar el tejido cicatricial.",
      "Una estenosis uretral puede obstruir completamente el flujo urinario. Esto puede causar retención urinaria súbita. Esta afección debe tratarse rápidamente. La obstrucción prolongada puede producir daño permanente en la vejiga o en los riñones."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si presenta síntomas de estenosis uretral."
    ],
    "prevención": [
      "Las relaciones sexuales con precaución pueden disminuir el riesgo de contraer ITS que pueden causar una estenosis uretral.",
      "El tratamiento rápido de la estenosis uretral puede prevenir complicaciones de la vejiga o los riñones."
    ],
    "imágenes": [
      "Tracto urinario femenino",
      "Tracto urinario masculino"
    ],
    "referencias": [
      "Babu TM, Urban MA, Augenbraun MH. Urethritis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 107.",
      "Di Carlo HN, Crigger CB. Obstruction of the urinary tract. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 577.",
      "Virasoro R, Jordan GH, McCammon KA. Surgery for benign disorders of the penis and urethra. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 82.",
      "Wessells H, Morey A, Souter L, Rahimi L, Vanni A. Urethral stricture disease guideline amendment (2023). J Urol. 2023;210(1):64-71. PMID: 37096574 pubmed.ncbi.nlm.nih.gov/37096574/."
    ],
    "ultima revisión 9/2/2024": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos de la uretra",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}