{
  "titulo": "Estenosis pilórica en bebés",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La estenosis pilórica es un estrechamiento de la abertura que va del estómago al intestino delgado. Esta se denomina píloro. Este artículo aborda la afección en bebés."
    ],
    "causas": [
      "Normalmente, el alimento pasa de manera fácil desde el estómago hacia la primera parte del intestino delgado a través de una válvula llamada píloro. En la estenosis pilórica, los músculos del píloro se engruesan. Esto impide que el estómago se vacíe en el intestino delgado.",
      "La causa exacta del engrosamiento se desconoce. Los genes pueden jugar un papel, dado que los hijos de padres que tuvieron estenosis pilórica son más propensos a padecer esta afección. Otros factores de riesgo incluyen:",
      "Ciertos antibióticos",
      "Exceso de ácido en la primera parte del intestino delgado (duodeno)",
      "Ciertas enfermedades con las que puede nacer el bebé, como la diabetes",
      "La estenosis pilórica ocurre con mayor frecuencia en niños menores de 6 meses. La afección es más común en niños que en niñas."
    ],
    "síntomas": [
      "El vómito es el primer síntoma en la mayoría de los niños:",
      "El vómito puede ocurrir después de cada alimentación o solo después de algunas alimentaciones.",
      "El vómito por lo general comienza alrededor de las 3 semanas de vida, pero puede empezar en cualquier momento entre la primera semana y los 5 meses de edad.",
      "El vómito es fuerte (vómitos explosivos).",
      "El bebé presenta hambre después de vomitar y desea alimentarse de nuevo.",
      "Otros síntomas aparecen varias semanas después del nacimiento y pueden incluir:",
      "Dolor abdominal",
      "Eructos",
      "Hambre constante",
      "Deshidratación (empeora con la gravedad del vómito)",
      "Imposibilidad para aumentar de peso o pérdida de peso",
      "Movimiento ondulatorio del abdomen poco después de consumir alimentos y justo antes de presentarse el vómito"
    ],
    "pruebas y exámenes": [
      "La afección a menudo se diagnostica antes de que el bebé cumpla 6 meses de edad.",
      "Un examen físico puede revelar:",
      "Signos de deshidratación, como resequedad de la piel y la boca, menos lágrimas al llorar y pañales secos",
      "Un vientre hinchado",
      "Una masa en forma de aceituna al tocar la zona estomacal, que es un píloro anormal",
      "Un ultrasonido abdominal puede ser el primer examen imagenológico a realizar. Otros exámenes pueden incluir:",
      "Radiografía con bario -- que revela un estómago hinchado y un píloro estrecho",
      "Análisis bioquímico de la sangre -- que a menudo revela un desequilibrio de electrólitos"
    ],
    "tratamiento": [
      "El tratamiento para la estenosis pilórica consiste en una cirugía para dilatar el píloro. La cirugía se llama piloromiotomía.",
      "Si no es seguro poner al bebé a dormir para la cirugía, se utilizará un endoscopio. Este es una sonda larga, flexible con una cámara y un globo diminuto en el extremo. El globo se infla para dilatar el píloro.",
      "En bebés que no pueden someterse a una cirugía, se puede probar la alimentación por sonda o medicametos para relajar el píloro."
    ],
    "expectativas (pronóstico)": [
      "La cirugía generalmente alivia todos los síntomas. Tan solo algunas horas luego de la cirugía, el bebé puede comenzar a recibir alimentaciones pequeñas y frecuentes."
    ],
    "posibles complicaciones": [
      "Si la estenosis pilórica no se trata, el bebé no obtendrá suficiente nutrición y líquidos. El niño puede presentar un peso menor al deseado y deshidratación."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica si su bebé presenta síntomas de esta afección."
    ],
    "nombres alternativos": [
      "Estenosis pilórica hipertrófica congénita; Estenosis pilórica hipertrófica infantil; Obstrucción del orificio gástrico; Vómito - estenosis pilórica"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Estenosis pilórica",
      "Estenosis pilórica infantil"
    ],
    "referencias": [
      "Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM. Pyloric stenosis and other congenital anomalies of the stomach. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 355.",
      "Seifarth FG, Soldes OS. Congenital anomalies and surgical disorders of the stomach. In: Wyllie R, Hyams JS, Kay M, eds. Pediatric Gastrointestinal and Liver Disease. 6th ed. Philadelphia, PA: Elsevier; 2021:chap 25."
    ],
    "ultima revisión 8/5/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del estómago",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}