{
  "titulo": "Estenosis biliar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un estrechamiento anormal, más a menudo del conducto biliar común. Este es un conducto que lleva la bilis desde el hígado hasta el intestino delgado. La bilis es una sustancia que ayuda con la digestión."
    ],
    "causas": [
      "Una estenosis de las vías biliares a menudo es causada por una lesión en las vías biliares durante una cirugía. Por ejemplo, puede ocurrir después de una cirugía para extirpar la vesícula biliar.",
      "Otras causas de esta afección pueden ser:",
      "Cáncer de las vías biliares, hígado o páncreas",
      "Daño y cicatrización debido a cálculo en la vía biliar",
      "Daño o cicatrización después de haberse extirpado la vesícula biliar",
      "Pancreatitis",
      "Colangitis esclerosante primaria"
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Dolor abdominal en el lado superior derecho del vientre",
      "Escalofríos",
      "Fiebre",
      "Picazón",
      "Sensación de malestar general",
      "Pérdida del apetito",
      "Ictericia",
      "Náuseas y vómitos",
      "Heces de color pálido o de color arcilla"
    ],
    "pruebas y exámenes": [
      "Los siguientes exámenes pueden ayudar a diagnosticar esta afección:",
      "Colangiopancreatografía retrógrada endoscópica (CPRE)",
      "Colangiografía transhepática percutánea (CTP)",
      "Colangiopancreatografía por resonancia magnética (CPRM",
      "Ultrasonido endoscópico (EUS)",
      "Los siguientes exámenes de sangre pueden ayudar a revelar un problema con el sistema biliar:",
      "Fosfatasa alcalina (FA) más alta de lo normal.",
      "El nivel de la enzima GGT es más alta de lo normal.",
      "Nivel de bilirrubina más alto de lo normal.",
      "Esta enfermedad también puede alterar los resultados de los siguientes exámenes:",
      "Nivel de amilasa",
      "Nivel de lipasa",
      "Bilirrubina en orina",
      "Tiempo de protrombina (TP)"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es corregir el estrechamiento. Esto permitirá que la bilis fluya del hígado al intestino.",
      "Esto puede involucrar:",
      "Cirugía",
      "Dilatación endoscópica o percutánea de la estenosis o la introducción de un stent a través de la estenosis",
      "Si se realiza la cirugía, la estenosis se puede eliminar. El conducto biliar se unirá con el intestino delgado.",
      "En algunos casos, se coloca un pequeño tubo de malla plástica o metálica (stent) a través de la estenosis de la vía biliar para mantenerla abierta."
    ],
    "expectativas (pronóstico)": [
      "El tratamiento es eficaz la mayoría de las veces. El éxito a largo plazo depende de la causa de la estenosis."
    ],
    "posibles complicaciones": [
      "La inflamación y el estrechamiento de la vía biliar pueden reaparecer en algunas personas. Hay un riesgo de infección por encima del área del estrechamiento. Las estenosis que duran mucho tiempo pueden llevar a un daño hepático (cirrosis)."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica si los síntomas reaparecen después de una pancreatitis, una colecistectomía u otra cirugía biliar."
    ],
    "nombres alternativos": [
      "Estenosis de las vías biliares; Estenosis biliar"
    ],
    "imágenes": [
      "Trayecto de la bilis"
    ],
    "referencias": [
      "Dudeja V, Ferrantella A, Fong Y. The liver. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 54.",
      "Fogel EL, Sherman S. Diseases of the gallbladder and bile ducts. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 141.",
      "Lillemoe HA, Lillemoe KD. Gallbladder and biliary tree: management of benign biliary strictures. In: Cameron J, ed. Current Surgical Therapy. 14th ed. Philadelphia, PA: Elsevier; 2023:457-538."
    ],
    "ultima revisión 5/14/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de los ductos biliares",
      "Enfermedades de los ductos biliares",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}