{
  "titulo": "Estenosis esofágica benigna",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La estenosis esofágica benigna es un estrechamiento del esófago (el conducto que va de la boca al estómago). Esto ocasiona dificultad para tragar.",
      "Benigna significa que no es causada por cáncer del esófago."
    ],
    "causas": [
      "La estenosis esofágica puede ser causada por:",
      "Enfermedad reflujo gastroesofágico (ERGE).",
      "Esofagitis eosinofílica.",
      "Lesiones causadas por un endoscopio.",
      "Uso prolongado de una sonda nasogástrica (una sonda que pasa a través de la nariz hasta el estómago).",
      "Ingestión de sustancias que dañan el revestimiento del esófago. Estas pueden incluir limpiadores de uso doméstico, lejía, pilas de botón o ácido de batería.",
      "Tratamiento de várices esofágicas."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Dificultad para tragar",
      "Dolor al tragar",
      "Pérdida involuntaria de peso",
      "Regurgitación de alimentos"
    ],
    "pruebas y exámenes": [
      "Usted puede necesitar los siguientes exámenes:",
      "Esofagografía para buscar estrechez del esófago",
      "Endoscopia (EGD o esofagogastroduodenoscopia) para buscar estrechez del esófago"
    ],
    "tratamiento": [
      "La dilatación (estiramiento) del esófago utilizando un cilindro o globo delgado que se inserta a través de un endoscopio es el tratamiento principal para la estenosis relacionada al reflujo gastroesofágico. Usted puede necesitar que le repitan este tratamiento después de un tiempo para evitar que la estenosis se estreche de nuevo.",
      "Los inhibidores de la bomba de protones (medicamentos que bloquean los ácidos) pueden impedir la reaparición de una estenosis relacionada con el reflujo ácido. En pocas ocasiones se necesita una cirugía.",
      "Si usted presenta esofagitis eosinofílica, puede necesitar tomar medicamentos o hacer cambios a su alimentación para reducir la inflamación. En algunos casos, se lleva a cabo la dilatación."
    ],
    "expectativas (pronóstico)": [
      "La estenosis puede reaparecer en el futuro. Esto puede requerir una repetición de la dilatación."
    ],
    "posibles complicaciones": [
      "Los problemas para tragar pueden impedir que usted reciba suficientes líquidos y nutrientes. El alimento sólido, especialmente la carne, puede quedar atorado por encima de la estenosis. En ese caso, se necesitaría una endoscopia para extraer el alimento atorado.",
      "Además, hay un mayor riesgo de que el alimento, los líquidos o el vómito ingresen a los pulmones con la regurgitación. Esto puede causar ahogamiento o neumonía por aspiración."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si tiene problemas para tragar que no desaparecen."
    ],
    "prevención": [
      "Tome medidas de seguridad para evitar la ingestión de sustancias que puedan dañar su esófago. Mantenga los químicos peligrosos fuera del alcance de los niños. Consulte con su proveedor si presenta enfermedad por reflujo gastroesofágico (ERGE)."
    ],
    "instrucciones para el paciente": [
      "Alta tras cirugía antirreflujo"
    ],
    "referencias": [
      "Rej A, Chew TS, Sanders DS. Gastroenterology. In: Penman ID, Ralston SH, Strachan MWJ, Hobson RP, eds. Davidson's Principles and Practice of Medicine. 24th ed. Philadelphia, PA: Elsevier; 2023:chap 21.",
      "Rajala MW, Kochman ML. Benign esophageal strictures. In: Chandrasekhara V, Elmunzer J, Khashab MA, Muthusamy VR, eds. Clinical Gastrointestinal Endoscopy. 3rd ed. Philadelphia, PA: Elsevier; 2019:chap 21.",
      "Richter JE, Vaezi MF. Gastroesophageal reflux disease. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 46."
    ],
    "ultima revisión 10/31/2022": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del esófago",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}