{
  "titulo": "Estimulación de la médula espinal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La estimulación de la médula espinal (EME) es un tratamiento para el dolor que usa una corriente eléctrica suave para bloquear los impulsos nerviosos en la columna."
    ],
    "descripción": [
      "Primero, se colocará un electrodo de prueba para ver si alivia su dolor.",
      "Su piel estará insensibilizada con un anestésico local.",
      "Se colocan cables (guías) debajo de la piel y se extienden hasta el espacio en la parte superior de la médula espinal.",
      "Estos cables se conectarán a un pequeño generador de corriente por fuera de su cuerpo que usted llevará como un teléfono celular.",
      "El procedimiento dura aproximadamente de 1 a 2 horas. Usted podrá volver a casa después de que los cables están puestos.",
      "Si el tratamiento reduce notablemente el dolor, se le ofrecerá un generador permanente. El generador se implantará unas semanas más tarde.",
      "Usted estará dormido y sin dolor bajo anestesia general.",
      "El generador se introducirá bajo la piel del abdomen o los glúteos a través de una pequeña incisión quirúrgica.",
      "El procedimiento tarda de 30 a 45 minutos.",
      "El generador funciona con pilas. Algunas pilas son recargables. Otras duran de 2 a 5 años. Usted necesitará otra cirugía para reemplazar la batería."
    ],
    "por qué se realiza el procedimiento": [
      "Su cirujano puede recomendar este procedimiento si usted tiene:",
      "Dolor de espalda que persiste o empeora, incluso después del tratamiento (que puede incluir cirugía) para corregirlo",
      "Síndrome de dolor regional complejo (SDRC)",
      "Dolor de espalda prolongado (crónico), con o sin dolor de brazo o pierna",
      "Neuralgia o entumecimiento en brazos o piernas",
      "Hinchazón (inflamación) del revestimiento del cerebro y la médula espinal",
      "La estimulación de la médula espinal se utiliza después de haber intentado otros tratamientos, como medicamento y ejercicio, y que no hayan funcionado."
    ],
    "riesgos": [
      "Los riesgos de esta cirugía incluyen cualquiera de los siguientes:",
      "Escape de líquido cefalorraquídeo (LCR) y dolores en cabeza por punción lumbar.",
      "Daño a los nervios que salen de la columna vertebral, causando parálisis, debilidad o dolor que no desaparece.",
      "Infección del sitio de la pila o del electrodo (si esto ocurre, generalmente es necesario retirar los equipos).",
      "Rotura del cable que puede requerir otra cirugía",
      "Movimiento o daño en el generador o cables que requiere de otra cirugía.",
      "Dolor después de la cirugía.",
      "Problemas con la forma de funcionamiento del estimulador, como el envío de una señal demasiado fuerte, detenerse y arrancar, o el envío de una señal débil.",
      "Es posible que el estimulador no funcione.",
      "Acumulación de sangre o líquido entre el recubrimiento del cerebro (dura) y la superficie del cerebro.",
      "El dispositivo del EME puede interferir con otros dispositivos, tales como marcapasos y desfibriladores. Después de que el EME se implanta, usted ya no puede someterse a una resonancia magnética. Por favor, converse sobre esto con su cirujano."
    ],
    "antes del procedimiento": [
      "Dígale a su cirujano o enfermera si:",
      "Si está o si podría estar en embarazo.",
      "Si está tomando algún medicamento, incluyendo medicamentos, suplementos o hierbas que compró sin una receta.",
      "Se le puede solicitar que deje de tomar temporalmente medicamentos que impiden la coagulación de la sangre. Estos medicamentos son llamados anticoagulantes. Estos incluyen medicamentos y suplementos de venta libre como ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn), y la vitamina E. Muchos medicamentos recetados también son anticoagulantes.",
      "Pregúntele a su cirujano qué medicamentos debe tomar aun el día de la cirugía.",
      "Prepare su hogar para cuando regrese del hospital.",
      "Si usted fuma, debe dejar de hacerlo. Su recuperación será más lenta y posiblemente no tan satisfactoria si sigue fumando. Pídale ayuda a su proveedor para dejar de fumar.",
      "Hable con su cirujano si usted ha estado bebiendo mucho alcohol.",
      "En el día de la cirugía:",
      "Siga las instrucciones de no comer ni beber nada antes del procedimiento.",
      "Tome los medicamentos que su cirujano le recomendó con un pequeño sorbo de agua.",
      "Llegue al hospital a tiempo.",
      "Traiga su bastón, caminador o silla de ruedas si ya tiene uno. También lleve zapatos con suelas planas y antideslizantes."
    ],
    "después del procedimiento": [
      "Después de que se coloca el generador permanente, la incisión quirúrgica se cierra y se cubre con un apósito. Usted será trasladado a la sala de recuperación para despertar de la anestesia.",
      "La mayoría de las personas pueden irse a casa el mismo día, pero es posible que su cirujano le solicite quedarse en el hospital hasta el día siguiente. A usted se le enseñará cómo cuidar de su sitio quirúrgico.",
      "Debe evitar levantar objetos pesados, agacharse y girar mientras esté sanando. El ejercicio ligero, como caminar, puede ser útil durante la recuperación."
    ],
    "expectativas (pronóstico)": [
      "Después de este procedimiento, es posible que tenga menos dolor de espalda y no necesitará tomar tantos medicamentos para el dolor. Pero el tratamiento no cura el dolor de espalda ni trata el origen del dolor. El estimulador también se puede ajustar dependiendo de su respuesta al tratamiento."
    ],
    "nombres alternativos": [
      "Neuroestimulador; Estimulación de la médula espinal (EME); Neuromodulación; Estimulación de columna dorsal; Dolor de espalda crónico - estimulación espinal; Dolor regional complejo - estimulación espinal; SDRC - estimulación espinal; Cirugía fallida de espalda - estimulación espinal"
    ],
    "referencias": [
      "Burke JF, GilliganIn CJ, Poree L. Neuromodulation and rehabilitative interventions for the spine. In: Steinmetz MP, Berven SH, Benzel EC, eds. Benzel's Spine Surgery. 5th ed. Philadelphia, PA: Elsevier; 2022:chap 76.",
      "Dinakar P. Pain management. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 52.",
      "Levin E, Sagher O. Spinal cord stimulation. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 204."
    ],
    "ultima revisión 6/17/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Dolor de espalda",
      "Síndrome de dolor regional complejo",
      "Traumatismo de la médula espinal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}