{
  "titulo": "Estrongiloidiasis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección causada por el ascáride Strongyloides stercoralis (S stercoralis)."
    ],
    "causas": [
      "El S stercoralis es un ascáride común en áreas cálidas y húmedas. En pocas ocasiones, se puede encontrar en regiones tan septentrionales como Canadá.",
      "Las personas contraen la infección cuando su piel entra en contacto con suelo contaminado con estos gusanos.",
      "Este pequeño gusano es apenas visible a simple vista. Los ascárides jóvenes se pueden desplazar a través de la piel de una persona y eventualmente desde el torrente sanguíneo hasta los pulmones y las vías respiratorias.",
      "Luego, suben hasta la garganta donde son ingeridos hacia el estómago. Desde el estómago, los gusanos se desplazan hacia el intestino delgado, donde se fijan a la pared intestinal. Posteriormente producen huevos, los cuales eclosionan para generar larvas pequeñas (gusanos inmaduros) que salen del cuerpo.",
      "A diferencia de otros gusanos, estas larvas pueden ingresar de nuevo al cuerpo a través de la piel alrededor del ano, lo cual permite que la infección prolifere. Las zonas por donde los gusanos atraviesan la piel pueden tornarse rojas y dolorosas.",
      "Esta infección es poco frecuente en los Estados Unidos, si bien sí sucede en los estados del sudeste del país. La mayor parte de los casos vistos en Norteamérica son llevados por viajeros que han estado o vivido en Sudamérica o África.",
      "Algunas personas corren el riesgo de presentar un tipo grave llamado síndrome de hiperinfección por estrongiloidiasis. En esta forma de la afección, aparecen muchos gusanos y estos se multiplican más rápido de lo normal. Puede suceder en personas que tienen sistemas inmunitarios debilitados. Esto incluye a personas que han recibido un trasplante de órgano o un hemoderivado, personas con VIH/sida y a quienes han tomado medicamentos esteroides o medicamentos inmunodepresores."
    ],
    "síntomas": [
      "La mayoría de las veces no hay síntomas. En caso de haberlos, pueden incluir:",
      "Dolor abdominal (en la parte superior del abdomen)",
      "Tos",
      "Diarrea",
      "Erupción cutánea",
      "Áreas rojizas con apariencia urticante (erupción) cerca del ano",
      "Vómitos",
      "Pérdida de peso",
      "Fiebre"
    ],
    "pruebas y exámenes": [
      "Se pueden llevar a cabo los siguientes exámenes:",
      "Exámenes de sangre como conteo sanguíneo completo con conteo diferencial conteo de eosinófilos (un tipo de glóbulo blanco) y antígenos para S stercoralis",
      "Aspiración duodenal \n(extraer una pequeña porción del tejido de la primera sección del intestino delgado) para buscar S stercoralis (poco común)",
      "Cultivo de esputo para buscar S stercoralis",
      "Examen coprológico para buscar S stercoralis"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es eliminar los gusanos utilizando medicamentos antiparasitarios, como ivermectina o albendazol.",
      "Algunas veces, personas sin ningún síntoma reciben tratamiento. Esto incluye a personas que toman fármacos para inhibir el sistema inmunitario, como quienes se someterán, o ya se han sometido, a un trasplante."
    ],
    "expectativas (pronóstico)": [
      "Con el tratamiento apropiado, es posible eliminar los gusanos y se espera una recuperación completa. Algunas veces, es necesario repetir el tratamiento.",
      "Las infecciones graves (síndrome de hiperinfecciones) o aquellas que se hayan propagado a muchas zonas del cuerpo (infección diseminada) con frecuencia tienen un pronóstico desalentador, especialmente en personas con un sistema inmunitario debilitado."
    ],
    "posibles complicaciones": [
      "Las posibles complicaciones incluyen:",
      "Estrongiloidiasis diseminada, particularmente en personas con VIH o con un sistema inmunitario debilitado",
      "Síndrome de hiperinfección por estrongiloidiasis, el cual también es más común en personas con un sistema inmunitario debilitado",
      "Neumonía eosinofílica",
      "Desnutrición debido a problemas para absorber los nutrientes del tracto gastrointestinal"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si tiene síntomas de estrongiloidiasis."
    ],
    "prevención": [
      "La buena higiene personal puede reducir el riesgo de contraer estrongiloidiasis. Los servicios de salud pública y las instalaciones sanitarias brindan un buen control de la infección."
    ],
    "nombres alternativos": [
      "Infección parasitaria - estrongiloidiasis; Ascáride - estrongiloidiasis"
    ],
    "imágenes": [
      "Estrongiloidiasis, erupción progresiva en la espalda",
      "Órganos del sistema digestivo"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Strongyloides. About strongyloides. www.cdc.gov/strongyloides/about/. Updated September 10, 2024. Accessed March 13, 2025.",
      "Diemert DJ. Nematode infections. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 327.",
      "Mejia R, Weatherhead J, Hotez PJ. Intestinal nematodes (roundworms). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 286."
    ],
    "ultima revisión 11/10/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades parasitarias",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}