{
  "titulo": "Estudio cistométrico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un estudio cistométrico mide la cantidad de líquido en la vejiga cuando se siente por primera vez la necesidad de orinar, cuando se siente llenura y cuando la vejiga está completamente llena."
    ],
    "forma en que se realiza el examen": [
      "Antes del estudio cistométrico, le pueden solicitar que orine (vacíe) en un recipiente especial que está conectado a una computadora. Este tipo de estudio se llama flujo urinario, durante el cual una computadora registrará lo siguiente:",
      "El tiempo que demora en empezar a orinar",
      "El patrón, la velocidad y la continuidad del chorro urinario",
      "La cantidad de orina",
      "Cuánto tiempo le tomó vaciar la vejiga",
      "A continuación, usted se acuesta y se le introduce suavemente una sonda delgada y flexible (catéter) en la vejiga. El catéter mide la orina que queda dentro de la vejiga. Algunas veces, se coloca un pequeño catéter en el recto para medir la presión abdominal. Los electrodos de medición, similares a almohadillas adhesivas empleadas para un ECG, se colocan cerca del recto.",
      "Se conecta una sonda utilizada para vigilar la presión intravesical (cistómetro) al catéter. El agua fluye hacia la vejiga a una velocidad controlada. A usted se le solicitará avisarle a su proveedor de atención médica apenas sienta la necesidad de orinar y cuando sienta que la vejiga esté completamente llena.",
      "Con frecuencia, el proveedor puede necesitar más información y ordenará exámenes para evaluar la actividad vesical. Este conjunto de exámenes a menudo se denomina urodinámica o urodinámica completa. La combinación incluye tres exámenes:",
      "Medición de la diuresis sin una sonda (flujo urinario)",
      "Cistometría (fase de llenado)",
      "Examen de la fase de llenado o vaciado",
      "Para las pruebas urodinámicas completas, se coloca una sonda mucho más pequeña en la vejiga. Usted será capaz de orinar alrededor de ella. Debido a que esta sonda especial tiene un sensor en la punta, la computadora puede medir la presión y volúmenes a medida que la vejiga se llena y se vacía. Se le pedirá toser o pujar para que el proveedor puede revisar si hay escape de orina. Este tipo de prueba completa puede revelar mucha información acerca de la función de la vejiga.",
      "Para obtener incluso más información, pueden tomarse radiografías durante el examen. En este caso, en lugar de agua, se usa un líquido especial (contraste) para llenar la vejiga, el cual aparece en la radiografía. Este tipo de urodinámica se llama videourodínámica."
    ],
    "preparación para el examen": [
      "No se necesita ninguna preparación especial para este examen.",
      "Para bebés y niños, la preparación depende de la edad, las experiencias previas y el grado de confianza del niño. Para obtener información general sobre la forma en que se puede preparar al niño, lea los siguientes temas:",
      "Preparación de un niño en edad preescolar para un examen o procedimiento (3 a 6 años)",
      "Preparación de un niño en edad escolar para un examen o procedimiento (6 a 12 años)",
      "Preparación de un adolescente para un examen o procedimiento (12 a 18 años)"
    ],
    "lo que se siente durante el examen": [
      "Hay alguna molestia asociada con este examen. Usted puede experimentar:",
      "Llenura vesical",
      "Sofoco",
      "Náuseas",
      "Dolor",
      "Sudoración",
      "Necesidad urgente de orinar",
      "Ardor"
    ],
    "razones por las que se realiza el examen": [
      "Este examen ayuda a determinar la causa de la disfunción en el vaciamiento (vaciar) de la vejiga."
    ],
    "resultados normales": [
      "Los resultados normales varían y se deben analizar con el proveedor."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden deberse a:",
      "Agrandamiento de la próstata",
      "Esclerosis múltiple",
      "Vejiga hiperactiva",
      "Disminución de la capacidad vesical",
      "Lesión de la médula espinal",
      "Accidente cerebrovascular",
      "Infección urinaria"
    ],
    "riesgos": [
      "Existe un leve riesgo de infección urinaria y de presencia de sangre en la orina."
    ],
    "consideraciones": [
      "Este examen no debe hacerse si usted tiene una infección urinaria conocida, dado que una infección existente aumenta la posibilidad de obtener resultados falsos en el examen. El examen mismo incrementa la posibilidad de diseminar la infección."
    ],
    "nombres alternativos": [
      "CMG; Cistometrograma"
    ],
    "imágenes": [
      "Anatomía reproductora masculina"
    ],
    "referencias": [
      "Brucker BM, Nitti VW. Urodynamic and video-urodynamic evaluation of the lower urinary tract. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 114.",
      "Grochmal SA. Office testing and treatment options for interstitial cystitic (painful bladder syndrome). In: Fowler GC, ed. Pfenninger and Fowler's Procedures for Primary Care. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 98.",
      "Lentz GM, Miller JL. Lower urinary tract function and disorders: physiology of micturition, voiding dysfunction, urinary incontinence, urinary tract infections, and painful bladder syndrome. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 21."
    ],
    "ultima revisión 10/15/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la vejiga",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}