{
  "titulo": "Examen de 25-hidroxi vitamina D",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El examen de 25-hidroxi vitamina D es la forma más exacta de medir cuánta vitamina D hay en el cuerpo.",
      "La vitamina D ayuda a regular los niveles de calcio y fosfato en el cuerpo."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre. Se dispone de dos métodos:",
      "Se extrae sangre de la vena. Esto se hace en un laboratorio.",
      "Pinchazo en el dedo. Esto se puede hacer en el consultorio de su proveedor de atención médica. O le pueden recetar un equipo que usted pueda usar en casa. En general, esta prueba es menos precisa que los otros métodos."
    ],
    "preparación para el examen": [
      "Generalmente, usted no necesita estar en ayunas. Pero esto depende del laboratorio y del método de prueba utilizado, siga las instrucciones de no comer antes del examen."
    ],
    "lo que se siente durante el examen": [
      "Cuando la aguja es insertada para extraer sangre, algunas personas sienten un dolor moderado. Otras sienten un pinchazo o escozor. Después, puede que haya algunas palpitaciones."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se hace para determinar si usted tiene demasiada o muy poca vitamina D en la sangre. Generalmente no se recomienda realizar pruebas de detección para niveles bajos de vitamina D en los adultos, ni en mujeres embarazadas.",
      "Sin embargo, sí se pueden realizar estos exámenes a personas que tengan alto riesgo de deficiencias de vitamina D, como quienes:",
      "Tienen más de 65 años (tanto la producción de vitamina D de la piel como la absorción de la misma por los intestinos disminuye a medida que envejecemos)",
      "Padecen obesidad (o perdieron peso por una cirugía bariátrica)",
      "Están tomando ciertos medicamentos como la fenitoína",
      "Tienen osteoporosis o huesos delgados",
      "Tienen exposición limitada al sol",
      "Tienen problemas para absorber las vitaminas y nutrientes en sus intestinos, como quienes tienen colitis ulcerativa, enfermedad de Crohn, o enfermedad celíaca"
    ],
    "resultados normales": [
      "El rango normal de 25-hidroxi vitamina D se mide como nanogramos por mililitro (ng/mL) o nanomoles/litro (nmol/L). Muchos expertos recomiendan un nivel de 20 y 40 ng/mL o 60 y 100 nmol/L. Otros recomiendan un nivel de 30 a 50 ng/mL (75 a 125 nmol/L).",
      "Los ejemplos mencionados son medidas normales para los resultados de estos exámenes. La diferencia de los valores normales puede que varíe ligeramente entre diferentes laboratorios. Algunos laboratorios usan medidas diferentes o prueban muestras diferentes. Hable con su proveedor de atención médica acerca del significado de los resultados de sus exámenes específicos, y si acaso usted va a necesitar un suplemento de vitamina D.",
      "Muchas personas confunden la manera en la que se reportan estos exámenes.",
      "25-hidroxi vitamina D3 (colecalciferol) es la vitamina D que su propio cuerpo ha fabricado o que usted absorbió de una fuente animal (como la grasa del pescado o el hígado) o un suplemento de colecalciferol.",
      "25-hidroxi vitamina D2 (ergocalciferol) es la vitamina D que usted absorbe de los alimentos fortificados con vitamina D vegetal o de suplemento de ergocalciferol.",
      "Las dos vitaminas (ergo- y colecalciferol) funcionan de manera similar en el cuerpo. El valor importante es el nivel total de vitamina D hidroxi en su sangre."
    ],
    "significado de los resultados anormales": [
      "Un nivel más bajo del normal puede deberse a una deficiencia de vitamina D, que puede ser resultado de:",
      "Falta de exposición a la luz solar, piel pigmentada más oscura, uso consistente de bloqueador solar de alto FPS.",
      "Falta suficiente de vitamina D en la dieta",
      "Enfermedades del hígado o riñón",
      "Deficiencia en la absorción de comida",
      "El uso de ciertos medicamentos, incluyendo henytoin, penobarbital y rifampin",
      "Un nivel bajo de vitamina D es más común entre niños afroamericanos (especialmente en invierno), así como bebés que son alimentados solamente con leche materna. Un nivel bajo de vitamina D puede estar asociado con un riesgo mayor de desarrollar cáncer.",
      "Un nivel de vitamina D mayor de lo normal (hipervitaminosis D) es causado más comúnmente por tomar demasiada vitamina D. Esto puede resultar en demasiado calcio en la sangre (hipercalciemia). Esto puede llevar a muchos síntomas y daño al riñón."
    ],
    "riesgos": [
      "La extracción de sangre implica poco riesgo. Las venas y arterias varían en tamaño de un paciente a otro y de un lado del cuerpo al otro. Obtener una muestra de sangre de ciertas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Múltiples punciones para localizar las venas",
      "Desmayo o sentirse mareado",
      "Hematoma (acumulación de sangre bajo la piel)",
      "Infección (un pequeño riesgo cada vez que se rompe la piel)"
    ],
    "nombres alternativos": [
      "Examen de 25-OH vitamina D; Calcidiol; Examen de 25-hidroxicolecalciferol"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Bouillon R, Verlinden L, Carmeliet G. Vitamin D: from photosynthesis, metabolism, and action to clinical applications. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 50.",
      "Markell M, Siddiqi HA. Vitamins and trace elements. In: McPherson RA, Pincus MR. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 27.",
      "US Preventive Services Task Force; Krist AH, Davidson KW, et al. Screening for vitamin D deficiency in adults: US Preventive Services Task Force Recommendation Statement. JAMA. 2021;325(14):1436-1442. PMID: 33847711 pubmed.ncbi.nlm.nih.gov/33847711/."
    ],
    "ultima revisión 5/20/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Deficiencia de vitamina D",
      "Raquitismo",
      "Vitamina D",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}