{
  "titulo": "Examen del virus de COVID-19",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Realizar el examen del virus que causa la COVID-19 implica tomar una muestra de mucosidad de su tracto respiratorio superior. Este examen se utiliza para diagnosticar la COVID-19.",
      "El examen del virus de COVID-19 no se utiliza para evaluar su inmunidad para la COVID-19. Para examinar si usted tiene anticuerpos en contra del virus SARS-CoV-2, necesita una prueba de anticuerpos para COVID-19 tomada de una muestra de sangre."
    ],
    "forma en que se realiza el examen": [
      "El examen usualmente se hace de una de dos formas. Para un examen nasofaríngeo, se le pedirá que tosa antes de que empiece el examen y luego inclinará su cabeza ligeramente hacia atrás. Un hisopo estéril con la punta de algodón se pasará suavemente a través de la fosa nasal y dentro de la nasofaringe. Esta es la parte superior de la garganta, detrás de la nariz. El hisopo se deja colocado por varios segundos, se rota y se retira. Este mismo procedimiento se puede hacer en su otra fosa nasal.",
      "Para un examen nasal anterior, el hisopo se insertará en su fosa nasal no mas de 3/4 de pulgada (2 centímetros). El hisopo se rotará por lo menos 4 veces mientras se presiona contra el interior de su fosa nasal. Se usará el mismo hisopo para recolectar muestras de ambas fosas nasales.",
      "Los exámenes los puede realizar un proveedor de atención médica en un consultorio, en el estacionamiento del lugar o en una ubicación de paso. Consulte con su departamento de salud local para averiguar en dónde hay disponibilidad de exámenes en su área.",
      "Los kits de exámenes caseros (autopruebas) están disponibles sin receta. La mayoría de los kits requieren que recoja una muestra con un hisopo nasal y puede obtener resultados en casa en minutos. Asegúrese de seguir las instrucciones que vienen con el kit.",
      "Hay dos tipos de exámenes del virus disponibles que pueden diagnosticar la COVID-19:",
      "Las pruebas de reacción en cadena de la polimerasa (PCR, por sus siglas en inglés) (también denominadas pruebas de amplificación de ácido nucleico [naat]) detectan el material genético del virus que causa la COVID-19. Estas muestras se envían usualmente al laboratorio para evaluación y los resultados, por lo general, están disponibles en 1 a 3 días. También hay pruebas de diagnóstico rápido de PCR que se hacen ahí mismo con equipo especializado, para las cuales los resultados están disponibles en varios minutos. Las pruebas de PCR tienden a ser las pruebas más confiables, ya sea que tenga síntomas o no.",
      "Las pruebas de antígenos detectan proteínas específicas en el virus que causan la COVID-19. Las pruebas de antígenos son pruebas de diagnóstico rápido, lo que significa que los resultados están disponibles en varios minutos. Las autopruebas que se hacen en casa son pruebas de antígenos. Estas pruebas no son tan confiables como las pruebas de PCR, especialmente si no tiene síntomas.",
      "Las pruebas de diagnóstico rápido de cualquier clase son menos precisas que el examen de PCR regular. Si obtiene un resultado negativo en una prueba rápida, pero tiene síntomas de la COVID-19, su proveedor puede hacer una prueba de PCR que no sea rápida."
    ],
    "preparación para el examen": [
      "No se necesita preparación especial."
    ],
    "lo que se siente durante el examen": [
      "Dependiendo del tipo de examen, puede tener molestia leve o moderada, sus ojos pueden lagrimear y es posible que sienta náuseas."
    ],
    "razones por las que se realiza el examen": [
      "El examen identifica el virus SARS-CoV-2 (síndrome respiratorio agudo grave coronavirus 2), que causa la COVID-19."
    ],
    "resultados normales": [
      "El examen se considera normal cuando es negativo. Un examen negativo significa que al momento en que se lo hicieron, usted probablemente no tenía el virus que causa la COVID-19 en su tracto respiratorio. Pero puede tener un resultado negativo si lo evaluaron de manera muy prematura después de la infección como para detectar la COVID-19. Y puede tener un resultado positivo en el examen más tarde si estuvo expuesto al virus después de ser examinado. Además, las pruebas de diagnóstico rápido de cualquier clase son menos precisas que el examen de PCR regular, y cualquiera de las pruebas puede seguir dando positivo por semanas después de que se haya recuperado de la enfermedad.",
      "Por esta razón, si tiene síntomas de la COVID-19 o está en riesgo de contraer la enfermedad y el  primer resultado de su prueba fue negativo, su proveedor puede recomendar que le hagan la prueba de nuevo en una fecha posterior. Una sola autoprueba negativa no descartará la infección. Si usó una autoprueba, debe volver a realizarse una prueba por lo menos en 48 horas. Hágase una tercera prueba 48 horas después de la segunda prueba si no tiene síntomas. O bien, su proveedor puede recomendar una prueba de PCR para confirmar sus resultados."
    ],
    "significado de los resultados anormales": [
      "Un examen positivo significa que usted está infectado con SARS-CoV-2. Usted puede o no tener síntomas de COVID-19, la enfermedad causada por el virus. Si tiene síntomas o no, aún puede contagiar la enfermedad a otros. Usted debería quedarse en casa y alejado de otras personas hasta que los síntomas mejoren, y ya no tenga fiebre por al menos durante 24 horas (sin tomar medicamentos para reducirla). Continúe tomando las precauciones por otros 5 días para proteger a otras personas de desarrollar COVID-19."
    ],
    "nombres alternativos": [
      "COVID-19 - hisopado nasofaríngeo; Prueba para SARS CoV-2; Prueba PCR para COVID-19"
    ],
    "imágenes": [
      "COVID-19",
      "Sistema respiratorio",
      "Tracto respiratorio superior"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. COVID-19: Interim guidelines for collecting and handling of clinical specimens for COVID-19 testing. www.cdc.gov/covid/hcp/clinical-care/clinical-specimen-guidelines.html. Updated June 4, 2024. Accessed July 24, 2024.",
      "Centers for Disease Control and Prevention website. Testing for COVID-19. www.cdc.gov/covid/testing/index.html. Updated June 25, 2024. Accessed July 24, 2024.",
      "US Food and Drug Administration website. COVID-19 test basics. www.fda.gov/consumers/consumer-updates/covid-19-test-basics. Updated September 7, 2023. Accessed July 24, 2024."
    ],
    "ultima revisión 2/22/2023": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 07/24/2024.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Pruebas para el COVID-19",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}