{
  "titulo": "Examen de antígenos de histocompatibilidad",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una prueba que evalúa unas proteínas llamadas antígenos leucocitarios humanos (HLA, por sus siglas en inglés), los cuales se encuentran en la superficie de casi toda célula en el cuerpo humano. Los HLA se encuentran en grandes cantidades en la superficie de los glóbulos blancos. Ayudan al sistema inmunitario a establecer la diferencia entre los tejidos corporales y las sustancias que no son de su propio cuerpo."
    ],
    "forma en que se realiza el examen": [
      "La sangre se extrae de una vena, es posible que sienta un dolor moderado o un pinchazo cuando se inserta la aguja. después puede tener una sensación pulsatil."
    ],
    "preparación para el examen": [
      "Usted no necesita prepararse para este examen."
    ],
    "razones por las que se realiza el examen": [
      "Los resultados de este examen se pueden utilizar para identificar la buena compatibilidad para injertos de tejido y trasplantes de órganos. Estos pueden incluir el trasplante de riñón o el trasplante de médula ósea.",
      "También se puede utilizar para:",
      "Diagnosticar ciertos trastornos autoinmunitarios, un ejemplo es la hipersensibilidad inducida por medicamentos.",
      "Determinar el parentesco entre padres e hijos cuando dicha relación está en duda",
      "Vigilar el tratamiento con algunos medicamentos"
    ],
    "resultados normales": [
      "Uno tiene una pequeña serie de antígenos HLA que hereda de sus padres. Los niños, en promedio, tendrán la mitad de sus antígenos HLA que serán compatibles con la mitad de los antígenos HLA de su madre y la otra mitad compatible con la mitad de los de su padre.",
      "Es improbable que dos personas sin ningún parentesco presenten la misma estructura de HLA. Sin embargo, los gemelos idénticos pueden tener compatibilidad entre sí.",
      "Algunos tipos de HLA son más comunes en ciertas enfermedades autoinmunitarias. Por ejemplo, el antígeno HLA-B27 se encuentra en muchas personas (pero no en todas) con espondilitis anquilosante y síndrome de Reiter."
    ],
    "riesgos": [
      "Extraer una muestra de sangre implica poco riesgo. Las venas y las arterias varían en tamaño de una persona a otra y de un lado del cuerpo a otro. Extraer sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la la extracción de sangre son leves, pero pueden ser:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)",
      "Moretones"
    ],
    "nombres alternativos": [
      "Tipificación de HLA; Tipificación tisular"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Bray R, Sullivan C, Krummey S, Gebel HM. Human leukocyte antigen: the major histocompatibility complex of humans. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 50.",
      "Monos DS, Rajalingam R. The major histocompatibility complex. In: Rich RR, Fleisher TA, Schroeder HW, Weyand CM, Corry DB, Puck JM, eds. Clinical Immunology: Principles and Practice. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 5.",
      "Wang E, Adams S, Stroncek DF, Marincola FM. Human leukocyte antigen and human neutrophil antigen systems. In: Hoffman R, Benz EJ, Silberstein LE et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 114."
    ],
    "ultima revisión 1/24/2023": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trasplante de órganos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}