{
  "titulo": "Examen de orina para 17-hidroxicorticosteroides",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El examen para 17- hidroxicorticosterioides (17-OHCS) es un análisis que mide el nivel de 17-OHCS en la orina."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de orina de 24 horas. Será necesario que recoja la orina durante 24 horas. Su proveedor de atención médica le dirá cómo hacerlo. Siga las instrucciones al pie de la letra."
    ],
    "preparación para el examen": [
      "De ser necesario, su proveedor le dará las instrucciones para dejar de tomar medicamentos que puedan interferir con el examen. Estos pueden incluir:",
      "Píldoras anticonceptivas que contengan estrógenos",
      "Ciertos antibióticos",
      "Glucocorticoides"
    ],
    "lo que se siente durante el examen": [
      "El examen implica solo una micción normal y no produce ninguna molestia."
    ],
    "razones por las que se realiza el examen": [
      "El 17-OHCS es un producto que se forma cuando el hígado y otros tejidos corporales descomponen la hormona esteroide cortisol.",
      "Este examen puede ayudar a determinar si el cuerpo está produciendo demasiada hormona cortisol. Este examen se puede usar para diagnosticar el síndrome de Cushing. Este es un trastorno que ocurre cuando el cuerpo tiene un constante nivel alto de cortisol.",
      "A menudo, los exámenes de volumen de orina y de creatinina en la orina se hacen junto al examen 17-OHCS al mismo tiempo. Esto ayuda al proveedor a interpretar los resultados.",
      "Actualmente este examen no se practica con frecuencia. El examen de cortisol libre en orina es el mejor examen de detección para la enfermedad de Cushing."
    ],
    "resultados normales": [
      "Resultados normales:",
      "Hombres: de 3 a 9 mg/24 horas (de 8.3 a 25 µmol/24 horas)",
      "Mujeres: de 2 a 8 mg/24 horas ( de 5.5 a 22 µmol/24 horas)",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios utilizan diferentes mediciones o analizan muestras diferentes. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Un nivel de 17-OHCS por encima de lo normal puede indicar:",
      "Un tipo de síndrome de Cushing causado por un tumor en la glándula suprarrenal que produce cortisol",
      "Depresión",
      "Terapia con hidrocortisona",
      "Desnutrición",
      "Obesidad",
      "Embarazo",
      "Una causa hormonal de hipertensión arterial grave",
      "Estrés emocional o físico intenso",
      "Tumor en la hipófisis o alguna otra parte en el cuerpo que secrete una hormona llamada hormona adrenocorticotropa (ACTH)",
      "Un nivel de 17-OHCS por debajo de lo normal puede indicar:",
      "Glándulas suprarrenales que no están produciendo suficiente cantidad de sus hormonas",
      "Glándula pituitaria que no está produciendo suficiente cantidad de sus hormonas",
      "Deficiencia enzimática hereditaria",
      "Cirugía previa para extirpar la glándula suprarrenal",
      "Un resultado esperado si es parte de una prueba de inhibición de dexametasona de tres días.",
      "Orinar más de 3 litros al día (poliuria) puede hacer que el resultado del examen sea alto aunque la producción de cortisol sea normal."
    ],
    "riesgos": [
      "No existe ningún riesgo al realizarse este examen."
    ],
    "nombres alternativos": [
      "17-OH corticoesteroides; 17-OHCS"
    ],
    "referencias": [
      "Newell-Price JDC, Auchus RJ. The adrenal cortex. In: Melmed S, Auchus, RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 15."
    ],
    "ultima revisión 5/12/2023": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad de Addison",
      "Enfermedades de las glándulas suprarrenales",
      "Síndrome de Cushing",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}