{
  "titulo": "Examen de albúmina en sangre (sérica)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La albúmina es una proteína producida por el hígado. El examen de albúmina en suero mide la cantidad de esta proteína en la parte líquida y transparente de la sangre.",
      "La albúmina también se puede medir en la orina."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "El proveedor de atención médica le puede decir que deje de tomar temporalmente ciertos medicamentos que puedan afectar el examen. Los fármacos que pueden aumentar los niveles de albúmina incluyen:",
      "Esteroides anabólicos",
      "Andrógenos",
      "Hormona del crecimiento",
      "Insulina",
      "No deje de tomar ningún medicamento sin hablar primero con su proveedor."
    ],
    "lo que se siente durante el examen": [
      "Cuando se inserta la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o picadura. Posteriormente, puede presentarse una sensación pulsátil o un leve hematoma. Esto desaparece pronto."
    ],
    "razones por las que se realiza el examen": [
      "La albúmina ayuda a transportar muchas moléculas pequeñas a través de la sangre, entre ellas bilirrubina, calcio, progesterona y algunos medicamentos. Tiene un papel importante para impedir que el líquido en la sangre se filtre hacia los tejidos.",
      "Este examen puede ayudar a determinar si tiene una enfermedad hepática o una enfermedad renal, o si su cuerpo no está absorbiendo suficiente proteína."
    ],
    "resultados normales": [
      "El rango normal es de 3.4 a 5.4 g/dL (de 34 a 54 g/L).",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios usan diferentes medidas o pueden evaluar diferentes muestras. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Un nivel de albúmina en la sangre por debajo de lo normal pueden ser un signo de:",
      "Enfermedad renal",
      "Enfermedad hepática (por ejemplo, hepatitis o cirrosis que puede causar ascitis [acumulación de líquido en el abdomen])",
      "La disminución de albúmina en la sangre puede ocurrir cuando el cuerpo no obtiene ni absorbe suficientes nutrientes, como:",
      "Después de una cirugía para bajar de peso",
      "Enfermedad celiaca (daño al revestimiento del intestino delgado debido al consumo de gluten)",
      "Enfermedad de Crohn (inflamación del tracto digestivo)",
      "Dietas bajas en proteínas",
      "Enfermedad de Whipple (afección que impide el paso de los nutrientes del intestino delgado al resto del cuerpo)",
      "El aumento de albúmina en la sangre puede deberse a:",
      "Deshidratación",
      "Dieta rica en proteína",
      "Tener un torniquete puesto por mucho tiempo al sacar una muestra de sangre",
      "Beber mucha agua (intoxicación por agua) también puede causar resultados anormales de albúmina.",
      "Otras afecciones para las cuales se puede realizar este examen son:",
      "Quemaduras (extensas)",
      "Enfermedad de Wilson (afección en la cual hay exceso de cobre en el cuerpo)"
    ],
    "riesgos": [
      "Extraer una muestra de sangre implica poco riesgo. Las venas y las arterias varían en tamaño de una persona a otra y de un lado del cuerpo a otro. Por esta razón extraer sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Múltiples punciones para localizar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "consideraciones": [
      "Si está recibiendo grandes cantidades de líquidos de manera intravenosa, el resultado de esta prueba puede ser inexacto.",
      "La albúmina disminuirá durante el embarazo."
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "McPherson RA. Specific proteins. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 20."
    ],
    "ultima revisión 2/28/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad celíaca",
      "Enfermedad de Crohn",
      "Pruebas y exámenes para los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}