{
  "titulo": "Examen citológico de la orina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un análisis que se utiliza para detectar cáncer y otras enfermedades de las vías urinarias."
    ],
    "forma en que se realiza el examen": [
      "Con mayor frecuencia, se toma una muestra de orina limpia en el consultorio del proveedor de atención médica o en la casa. Esto se hace orinando en un recipiente especial. El método de la muestra limpia ayuda a evitar que los gérmenes del pene o de la vagina ingresen a una muestra de orina. Para recoger la orina, usted puede recibir un equipo especial para tomar la muestra por parte de su proveedor. contendrá un vaso con tapa y toallitas estériles. Siga las instrucciones al pie de la letra.",
      "La muestra de orina también puede recogerse durante la cistoscopia. Durante este procedimiento, su proveedor utiliza un instrumento delgado similar a un tubo con una cámara en el extremo para examinar el interior de la vejiga.",
      "La muestra de orina se envía a un laboratorio y se examina con un microscopio para buscar células anormales."
    ],
    "preparación para el examen": [
      "No se necesita ninguna preparación especial."
    ],
    "lo que se siente durante el examen": [
      "La recolección de una muestra limpia de orina no produce ninguna molestia. Durante la cistoscopia, puede haber una leve molestia cuando el cistoscopio se pasa a través de la uretra hasta la vejiga."
    ],
    "razones por las que se realiza el examen": [
      "El examen se realiza para detectar cáncer de las vías urinarias y, con frecuencia, se hace cuando se observa sangre en la orina.",
      "También sirve para monitorear a personas con antecedentes de cáncer de las vías urinarias. El examen se puede ordenar para personas que están en un alto riesgo de tener cáncer de vejiga.",
      "El examen también puede detectar citomegalovirus y otras enfermedades virales."
    ],
    "resultados normales": [
      "La orina muestra células normales."
    ],
    "significado de los resultados anormales": [
      "Las células anormales en la orina pueden ser un signo de inflamación de las vías urinarias o cáncer de riñón, uréteres, vejiga o uretra. Las células anormales también se pueden observar si la persona ha recibido radioterapia cerca de la vejiga, tal como por cáncer de próstata, uterino o de colon.",
      "Esta prueba por sí sola no puede diagnosticar cáncer o enfermedad inflamatoria. Los resultados se deben confirmar con otras pruebas o procedimientos."
    ],
    "riesgos": [
      "No existen riesgos relacionados con este examen."
    ],
    "nombres alternativos": [
      "Citología de orina; Cáncer de la vejiga - citología; Cáncer de la uretra - citología; Cáncer renal - citología"
    ],
    "imágenes": [
      "Cateterización de la vejiga en la mujer",
      "Cateterización de la vejiga en el hombre"
    ],
    "referencias": [
      "Bostwick DG. Urine cytology. In: Cheng L, MacLennan GT, Bostwick DG, eds. Urologic Surgical Pathology. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 7.",
      "Riley RS, McPherson RA. Basic examination of urine. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 29."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de riñón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}