{
  "titulo": "Examen del péptido natriurético cerebral",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El examen del péptido natriurético cerebral (PNC) es una prueba de sangre que mide los niveles de la proteína PNC, producida por el corazón y los vasos sanguíneos. Los niveles de PNC son más altos de lo normal cuando usted tiene insuficiencia cardíaca."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre. La sangre se extrae de una vena (venopunción).",
      "Este examen se realiza generalmente en la sala de emergencias o en un hospital. Los resultados tardan hasta 15 minutos. En algunos hospitales, hay disponibilidad de una prueba de punción en el dedo con resultados rápidos."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, se puede sentir un poco de dolor. La mayoría de las personas solo siente un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil o hematoma."
    ],
    "razones por las que se realiza el examen": [
      "Usted puede necesitar este examen si tiene signos de insuficiencia cardíaca. Los síntomas incluyen dificultad para respirar e hinchazón en las piernas o el abdomen. El examen ayuda a constatar que sus síntomas se deban a su corazón y no a los pulmones, los riñones o el hígado.",
      "No está claro si los exámenes repetitivos del PNC sirven para guiar el tratamiento en aquellas personas a quienes ya se les ha diagnosticado la insuficiencia cardiaca."
    ],
    "resultados normales": [
      "En general, los resultados inferiores a 100 picogramas por mililitro (pg/mL) sugieren que la persona no tiene insuficiencia cardiaca.",
      "Los rangos de los valores normales pueden variar ligeramente entre distintos laboratorios. Algunos laboratorios utilizan diferentes mediciones o analizan muestras diferentes. Hable con su proveedor de atención médica acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Los niveles del PNC aumentan cuando el corazón no puede bombear de la manera como debería hacerlo.",
      "Un resultado superior a 100 pg/mL es anormal. Cuanto mayor sea el número, mayor será la probabilidad de que se presente insuficiencia cardíaca y de mayor gravedad.",
      "A veces otras afecciones pueden causar altos niveles de PNC. Estas incluyen:",
      "Insuficiencia renal",
      "Embolismo pulmonar",
      "Hipertensión pulmonar",
      "Infección grave (septicemia)",
      "Problemas pulmonares"
    ],
    "riesgos": [
      "Los riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "consideraciones": [
      "Un examen conexo, llamado fragmento N-terminal del propéptido natriurético cerebral, se realiza de la misma manera. Este examen provee información similar, pero el rango normal es diferente."
    ],
    "referencias": [
      "Bock JL. Cardiac injury, atherosclerosis, and thrombotic disease. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 19.",
      "Felker GM, Teerlink JR. Diagnosis and management of acute heart failure. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 49.",
      "Heidenreich PA, Bozkurt B, Aguilar D, et al. 2022 AHA/ACC/HFSA Guideline for the Management of Heart Failure: A Report of the American College of Cardiology/American Heart Association Joint Committee on Clinical Practice Guidelines. Circulation. 2022;145(18):e895-e1032. PMID: 35363499 pubmed.ncbi.nlm.nih.gov/35363499/."
    ],
    "ultima revisión 7/14/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Fallo cardíaco",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}