{
  "titulo": "Examen digital anorrectal - DARE",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un examen anorrectal digital (DARE, por sus siglas en inglés) es un examen del ano y del recto. Su proveedor de atención médica usa un dedo con guante y lubricado para revisar cualquier hallazgo anormal en la zona anorrectal para ayudar a detectar cáncer anal y rectal, así como otras afecciones."
    ],
    "forma en que se realiza el examen": [
      "El proveedor revisará el ano y la región perianal (zona alrededor del ano) en busca de hemorroides, fisuras o fístulas. Luego su proveedor se colocará un guante e insertará un dedo lubricado en el canal anal y el recto para palpar y sentir cualquier irregularidad sospechosa. En las mujeres, este examen se puede hacer al mismo tiempo que un examen pélvico."
    ],
    "preparación para el examen": [
      "Para este examen, su proveedor le pedirá que:",
      "Se acueste sobre su costado en una mesa de examinación o que se recueste sobre una mesa de examinación",
      "Intente relajarse",
      "Tome una respiración profunda durante la inserción del dedo en el ano"
    ],
    "lo que se siente durante el examen": [
      "Puede sentir algo de molestia durante este examen."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se puede hacer:",
      "Para encontrar la presencia de alguna anomalía como pólipos, o protuberancias o masas irregulares en la región anorrectal.",
      "Para un diagnóstico temprano de cáncer en personas en alto riesgo de cáncer anal. Esto puede incluir a mujeres con infecciones previas de VPH, personas con VIH, o personas que tengan un sistema inmune débil (inmunodeprimidas) como las receptoras de trasplantes de órganos sólidos.",
      "Las personas con VIH que tengan síntomas anales deberían someterse a un DARE si son:",
      "Hombres que tienen sexo con hombres.",
      "Mujeres transgénero, que sean menores de 35 años.",
      "Otras menores de 45 años.",
      "Las personas menores de 35 años que muestren signos de cáncer anal durante el DARE deberían someterse a una anoscopia estándar para investigar más a profundidad los hallazgos.",
      "Las personas menores de 35 años que no muestren signos de cáncer anal durante un DARE deberían repetir el examen en 1 año.",
      "Los adultos con VIH deberían someterse a una prueba de detección anual para cáncer anal, independientemente de los síntomas. Esto incluye a:",
      "Hombres que tienen sexo con hombres, que tengan 35 años y mayores.",
      "Mujeres transgénero que tengan 35 años y mayores.",
      "Todas las otras personas con VIH de 45 años y mayores.",
      "El DARE también se puede realizar para revisar la recurrencia de cáncer anal después de administrar quimioterapia y tratamiento de radiación."
    ],
    "resultados normales": [
      "Un hallazgo normal significa que su proveedor no detectó ningún problema durante el examen. Sin embargo, esta prueba no descarta todos los problemas."
    ],
    "significado de los resultados anormales": [
      "Un resultado anormal puede deberse a:",
      "Precáncer (displasia) o cáncer invasivo en la región perianal o anorrectal.",
      "Se pueden encontrar varias anomalías no cancerígenas, tales como:",
      "Crecimientos benignos como pólipos, papiloma cutáneo, verrugas anales u otros",
      "Hemorroides internas o externas",
      "Lesiones o úlceras en el canal anorrectal",
      "Fisuras anales",
      "Fístulas anales",
      "Abscesos perianales",
      "Cicatrización de una cirugía previa anal o rectal, etc."
    ],
    "riesgos": [
      "DARE es seguro y no implica mayores riesgos. Algunas personas pueden sentir dolor o molestia leve, o un poco de sangrado durante el examen especialmente si tienen hemorroides o fisuras en el área anal."
    ],
    "consideraciones": [
      "Si está planeando realizarse un examen anal para VPH o infecciones de transmisión sexual, considérelo antes de someterse a un DARE. El lubricante utilizado durante el DARE puede interferir con los resultados de la prueba.",
      "En muy pocas ocasiones, en personas con dolor anal severo, se puede administrar sedación o anestesia para realizar el examen."
    ],
    "nombres alternativos": [
      "DARE"
    ],
    "referencias": [
      "Clinicalinfo.HIV.gov website. Guidelines for the prevention and treatment of opportunistic infections in adults and adolescents with HIV. clinicalinfo.hiv.gov/en/guidelines/hiv-clinical-guidelines-adult-and-adolescent-opportunistic-infections/human?view=full. Updated July 9, 2024. Accessed September 26, 2024.",
      "Downs JM, Kulow B. Anal diseases. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger & Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 129.",
      "Madoff RD, Melton GB. Diseases of the rectum and anus. In: Goldman L, Cooney K, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 131.",
      "Stier EA, Clarke MA, Deshmukh AA, et al. International Anal Neoplasia Society's consensus guidelines for anal cancer screening. Int J Cancer. 2024;154(10):1694-1702. PMID: 38297406 pubmed.ncbi.nlm.nih.gov/38297406/.",
      "Surrell JA. Clinical anorectal anatomy and digital examination. In: Fowler GC, ed. Pfenninger and Fowler's Procedures for Primary Care. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 129."
    ],
    "ultima revisión 10/21/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}