{
  "titulo": "Examen de estimulación de secretina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una prueba que mide la capacidad del páncreas para responder a una hormona llamada secretina. El intestino delgado produce secretina cuando el alimento parcialmente digerido en el estómago llega a esta zona."
    ],
    "forma en que se realiza el examen": [
      "El proveedor de atención médica introduce una sonda a través de la nariz hasta el estómago. Esta luego se pasa hasta la primera parte del intestino delgado (duodeno). A usted le administran secretina a través de una vena (intravenosa). Luego, durante las siguientes una a dos horas, se extraen los líquidos secretados del páncreas hacia el duodeno a través de la sonda.",
      "A veces se pueden recolectar los líquidos durante una endoscopia."
    ],
    "preparación para el examen": [
      "Se le solicitará no comer ni beber nada, ni siquiera agua, durante 12 horas antes del examen."
    ],
    "lo que se siente durante el examen": [
      "Usted puede tener una sensación nauseosa a medida que se introduce la sonda."
    ],
    "razones por las que se realiza el examen": [
      "La secretina hace que el páncreas secrete un líquido que contiene enzimas digestivas, las cuales descomponen el alimento y le ayudan al cuerpo a absorber los nutrientes.",
      "El examen de estimulación de secretina se lleva a cabo para evaluar la función digestiva del páncreas. Las siguientes enfermedades pueden impedir que el páncreas funcione apropiadamente:",
      "Pancreatitis crónica",
      "Fibrosis quística",
      "Cáncer pancreático",
      "En estas afecciones, puede haber una falta de enzimas digestivas u otros químicos en el líquido que proviene del páncreas. Esto puede reducir la capacidad del cuerpo para digerir el alimento y absorber los nutrientes."
    ],
    "resultados normales": [
      "Los rangos de los valores normales pueden variar ligeramente según el laboratorio que realice el examen. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Los valores anormales pueden significar que el páncreas no está funcionando apropiadamente."
    ],
    "riesgos": [
      "Existe un leve riesgo con la colocación de la sonda a través de la tráquea y luego a los pulmones, en lugar de ser a través del esófago hasta el estómago."
    ],
    "nombres alternativos": [
      "Examen de la función pancreática"
    ],
    "imágenes": [
      "Examen de estimulación de secretina"
    ],
    "referencias": [
      "Pandol SJ. Pancreatic secretion. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 56.",
      "Semrad CE. Approach to the patient with diarrhea and malabsorption. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 131.",
      "Siddiqi HA, Rabinowitz S, Axiotis CA. Laboratory diagnosis of gastrointestinal and pancreatic disorders. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 23."
    ],
    "ultima revisión 11/3/2022": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de páncreas",
      "Enfermedades del páncreas",
      "Fibrosis quística",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}