{
  "titulo": "Examen de corticotropina en la sangre",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Este examen mide el nivel en la sangre de la hormona corticotropina (ACTH, por sus siglas en inglés). Esta hormona segregada desde la hipófisis en la base del cerebro."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "Probablemente su proveedor de atención médica le pedirá que se haga el examen temprano en la mañana. Esto es importante porque el nivel de cortisol varía a lo largo del día.",
      "También le pueden recomendar que deje de tomar medicamentos que pueden afectar los resultados del examen. Estos medicamentos incluyen glucocorticoides como prednisona, hidrocortisona, o dexametasona. No deje de tomar estos medicamentos salvo que su proveedor se lo indique."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil o un hematoma leve. Esto pronto desaparece."
    ],
    "razones por las que se realiza el examen": [
      "La principal función de la corticotropina es regular la hormona glucocorticoide cortisol (esteroide). El cortisol es segregado por la glándula suprarrenal. Esta hormona regula la presión arterial y el azúcar en la sangre, el sistema inmunológico, y la respuesta al estrés.",
      "Este examen puede ayudar a encontrar las causas de ciertos problemas hormonales."
    ],
    "resultados normales": [
      "Los valores normales para una muestra de sangre tomada temprano en la mañana son de 9 a 52 pg/mL (de 2 a 11 pmol/L).",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios utilizan diferentes mediciones o analizan muestras diferentes. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Un nivel de corticotropina más alto de lo normal puede indicar:",
      "Glándulas suprarrenales que no producen suficiente cortisol (enfermedad de Addison)",
      "Glándulas suprarrenales que no producen suficientes hormonas (hiperplasia suprarrenal congénita)",
      "Una o más de las glándulas endocrinas están hiperactivas o han formado un tumor (neoplasia endocrina múltiple tipo I)",
      "La hipófisis está produciendo demasiada hormona corticotropina (enfermedad de Cushing), lo cual por lo regular es causado por un tumor benigno de la hipófisis",
      "Un poco frecuente tipo de tumor (pulmón, tiroides o páncreas) que produce demasiada corticotropina (síndrome de Cushing ectópico)",
      "Un nivel de corticotropina por debajo de lo normal puede indicar:",
      "Medicamentos glucocorticoides están inhibiendo la producción de corticotropina",
      "Hipófisis que no está produciendo suficientes hormonas, como la corticotropina (hipopituitarismo)",
      "Tumor de la glándula suprarrenal que produce demasiado cortisol",
      "Una respuesta normal después de realizarce el examen de supresión de dexametasona en dosis bajas"
    ],
    "riesgos": [
      "Hay pocos riesgos asociados a la extracción de sangre. Las venas y las arterias varían de tamaño de una persona a otra y de un lado del cuerpo a otro. Extraer sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Múltiples punciones para localizar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Hormona adrenocorticotrófica en suero; Hormona adrenocorticotrófica; Corticotropina (ACTH) altamente sensible"
    ],
    "imágenes": [
      "Glándulas endocrinas"
    ],
    "referencias": [
      "Guber HA, Oprea M, Russell YX. Evaluation of endocrine function. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 25.",
      "Melmed S. Pituitary masses and tumors. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 9.",
      "Newell-Price JDC, Auchus RJ. The adrenal cortex. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 15."
    ],
    "ultima revisión 5/13/2023": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad de Addison",
      "Enfermedades de la glándula pituitaria",
      "Enfermedades de las glándulas suprarrenales",
      "Síndrome de Cushing",
      "Tumores de la glándula pituitaria",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}