{
  "titulo": "Examen de sangre para antígeno prostático específico (PSA)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El antígeno prostático específico (PSA, por sus siglas en inglés) es una proteína producida por las células de la próstata.",
      "El examen del PSA se hace para ayudar a detectar y monitorear el cáncer de próstata en los hombres."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "Asegúrese de que su proveedor de atención médica conozca todos los medicamentos que usted está tomando. Algunos fármacos provocan que el nivel del PSA sea falsamente bajo.",
      "En la mayoría de los casos, no se requieren otros pasos especiales para prepararse para este examen. Usted no debe realizarse un examen de PSA justo después de haber tenido una infección en el tracto urinario o de haberse sometido a un procedimiento o cirugía que involucre al sistema urinario. Pregúntele a su proveedor cuánto tiempo debe esperar."
    ],
    "lo que se siente durante el examen": [
      "Puede sentir un pinchazo o sensación de picadura cuando se inserta la aguja. Posteriormente, puede haber algo de sensación pulsátil o un ligero hematoma, los cuales desaparecen pronto."
    ],
    "razones por las que se realiza el examen": [
      "Razones para un examen del PSA:",
      "Para detectar cáncer de próstata.",
      "Para monitorear a las personas después del tratamiento para cáncer de próstata para ver si el cáncer ha reaparecido.",
      "Si un proveedor siente que la próstata no está normal durante un examen físico.",
      "MÁS ACERCA DE LOS EXÁMENES PARA DETECTAR EL CÁNCER DE PROSTATA",
      "La medición del nivel de PSA puede aumentar la probabilidad de encontrar cáncer de próstata en una etapa temprana. Sin embargo, existe un debate acerca el valor del examen del PSA para detectar el cáncer de próstata. No hay una sola respuesta que se ajuste a todos los hombres.",
      "Para algunos hombres de entre 55 y 69 años de edad, los exámenes de detección pueden ayudar a reducir el riesgo de muerte por cáncer de próstata. Sin embargo, para muchos otros, las pruebas de detección y el tratamiento podrían ser más perjudiciales que beneficiosos. La Fuerza de Tarea de Servicios Preventivos de los Estados Unidos no recomienda el examen PSA para detectar cáncer de próstata en hombres mayores de 70 años.",
      "Antes de hacerse el examen, hable con su proveedor acerca de las ventajas e inconvenientes de hacerse un examen de PSA. Pregunte si:",
      "Los exámenes disminuyen su probabilidad de morir a causa del cáncer de próstata",
      "Existe algún peligro con los exámenes de detección de cáncer de próstata, como efectos secundarios por las pruebas o un exceso en el tratamiento cuando se descubre el cáncer",
      "Algunos hombres menores de 55 años tienen más riesgo de lo normal de desarrollar cáncer de próstata y deben hablar con su proveedor acerca del PSA si:",
      "Tienen historial familiar de cáncer de próstata (especialmente de un hermano o su padre)",
      "Son afroamericanos"
    ],
    "resultados normales": [
      "Con los resultados del examen de PSA no se puede diagnosticar el cáncer de próstata. Solo con una biopsia de la próstata se puede diagnosticar este cáncer.",
      "Su proveedor examinará los resultados de su PSA y tendrá en cuenta su edad, raza, los medicamentos que esté tomando y otros factores para decidir si este es normal o si necesita hacerse más exámenes.",
      "Un nivel de PSA normal se considera que es de hasta 4.0 nanogramos por mililitro (ng/ml) de sangre, pero esto varía según la edad:",
      "Para los hombres de 50 años o menos, un nivel de PSA debe estar por debajo de 2.5 ng/ml en la mayoría de los casos.",
      "Los hombres mayores a menudo tienen niveles de PSA ligeramente superiores a los de los hombres jóvenes."
    ],
    "significado de los resultados anormales": [
      "Un nivel de PSA alto ha sido asociado con un incremento en la probabilidad de tener cáncer de próstata.",
      "La prueba para determinar el nivel de PSA es una herramienta importante para detectar el cáncer de próstata, pero no es infalible. Otras afecciones pueden causar una elevación en el PSA, como:",
      "Una próstata grande",
      "Infección de la próstata (prostatitis)",
      "Infección urinaria",
      "Exámenes recientes en la vejiga (cistoscopia) o próstata (biopsia)",
      "Sonda vesical recientemente puesta en la vejiga para drenar la orina",
      "Eyaculación o relaciones sexuales recientes",
      "Colonoscopia reciente",
      "Su proveedor considerará los siguientes factores al decidir el próximo paso:",
      "Su edad",
      "Si usted se realizó un examen de PSA en el pasado y cuánto y cuán rápido sus niveles de PSA han cambiado",
      "Si se encontró un tumor en la próstata durante su examen",
      "Otros síntomas que usted pueda tener",
      "Otros factores de riesgo que predisponen al cáncer de próstata, tales como la raza y los antecedentes familiares",
      "Los hombres en mayor riesgo posiblemente necesiten hacerse más exámenes. Estos pueden incluir:",
      "Repetir la prueba de PSA, con mayor frecuencia en algún momento dentro de los siguientes 3 meses. Primero puede recibir tratamiento para la infección de la próstata.",
      "Una biopsia de la próstata si el primer nivel de PSA está elevado de forma persistente o si sigue aumentando al repetir el examen.",
      "Un examen de control llamado PSA libre (fPSA). Este mide el porcentaje de PSA en su sangre que no está ligado a otras proteínas. Cuanto más bajo sea el nivel de este examen, mayor será la probabilidad de que el cáncer de próstata esté presente.",
      "También se pueden hacer otros exámenes. No está claro el papel que juegan estos exámenes a la hora de escoger el tratamiento:",
      "Un examen de orina llamado PCA-3.",
      "Una resonancia magnética por imágenes (RMI) de la próstata puede ayudar a identificar si hay cáncer en una parte de la próstata que sea difícil de alcanzar durante una biopsia.",
      "Si usted ha recibido tratamiento para cáncer de próstata, el nivel de PSA puede mostrar si el tratamiento está funcionando o si el cáncer ha reaparecido. Con frecuencia, los niveles de PSA se elevan antes de que haya cualquier síntoma. Esto puede suceder con meses o años de antelación."
    ],
    "riesgos": [
      "Existe un pequeño riesgo asociado con la extracción de sangre, el tamaño de las venas y las arterias varía de una persona a otra e igualmente puede variar de un lado del cuerpo a otro. Obtener una muestra de sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos leves asociados con la extracción de sangre pueden incluir:",
      "Sangrado excesivo",
      "Múltiples pinchazos para detectar las venas",
      "Desmayo o sensación de mareo",
      "Hematoma (acumulación de sangre bajo la piel)",
      "Infección (un leve riesgo involucrado cuando se perfora la piel)"
    ],
    "nombres alternativos": [
      "Antígeno específico de la próstata; Examen de detección para cáncer de próstata; PSA"
    ],
    "instrucciones para el paciente": [
      "Alta tras braquirradioterapia de la próstata"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Cooney KA, Heath EI. Prostate cancer. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 186.",
      "National Cancer Institute website. Prostate cancer screening (PDQ) - health professional version. www.cancer.gov/types/prostate/hp/prostate-screening-pdq#section/all. Updated March 7, 2024. Accessed July 16, 2024.",
      "Salami SS, Palapattu GS, Partin AW, Morgan TM. Prostate cancer biomarkers. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 149.",
      "US Preventive Services Task Force; Grossman DC, Curry SJ, et al. Screening for prostate cancer: US Preventive Services Task Force recommendation statement. JAMA. 2018;319(18):1901-1913. PMID: 29801017 pubmed.ncbi.nlm.nih.gov/29801017/."
    ],
    "ultima revisión 1/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Internal review and update on 07/16/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Pruebas y exámenes para el cáncer de próstata",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}