{
  "titulo": "Examen de etilenglicol en la sangre",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se puede hacer este examen para verificar el nivel de etilenglicol en la sangre.",
      "El etilenglicol es un tipo de alcohol que se encuentra en muchos productos de limpieza para automóviles y de uso doméstico. Es incoloro, inodoro. Tiene un sabor dulce. El etilenglicol es tóxico. Las personas algunas veces lo beben por error o a propósito como sustituto del alcohol, o al intentar suicidarse."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "No se necesita preparación especial."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas pueden sentir un ligero dolor. Otras personas sienten un pinchazo o picadura. Posteriormente, puede haber una sensación pulsátil o un pequeño hematoma. Esto desaparece rápidamente."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se ordena cuando un proveedor de atención médica piensa que alguien se ha intoxicado con etilenglicol. Cuando se sospecha de intoxicación por etilenglicol, usualmente por ingerirlo, es una emergencia médica. El etilenglicol puede causar daño al cerebro, el hígado, los riñones y los pulmones. La intoxicación altera la química del cuerpo y puede conducir a una afección llamada acidosis metabólica. En casos graves, se puede presentar shock, insuficiencia orgánica y la muerte."
    ],
    "resultados normales": [
      "No debe haber etilenglicol presente en la sangre."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales son un signo de posible intoxicación con etilenglicol."
    ],
    "riesgos": [
      "Hay poco riesgo en la toma de una muestra de sangre. Las venas y las arterias varían de tamaño de una persona a otra y de un lado del cuerpo a otro. Tomar una muestra de sangre de algunas personas puede resultar más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Múltiples punciones para ubicar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Bluth MH, Pincus MR, Abraham NZ. Toxicology and therapeutic drug monitoring. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 24.",
      "Nelson ME. Toxic alcohols. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 136."
    ],
    "ultima revisión 2/28/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Envenenamiento",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}