{
  "titulo": "Examen del oído",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un examen del oído es cuando un proveedor de atención médica mira dentro del oído mediante un instrumento denominado otoscopio."
    ],
    "forma en que se realiza el examen": [
      "El proveedor puede reducir la intensidad de las luces en la sala.",
      "A un niño pequeño, se le pedirá que se acueste boca arriba con la cabeza volteada hacia un lado o la cabeza del niño puede descansar contra el pecho de un adulto.",
      "Los niños mayores y los adultos se pueden sentar con la cabeza inclinada hacia el hombro opuesto al oído que se va a examinar.",
      "El proveedor jalará suavemente la oreja hacia arriba, hacia atrás o hacia delante para enderezar el conducto auditivo externo. Después, colocará la punta del otoscopio gentilmente en el oído. Un haz de luz ilumina a través del otoscopio dentro del conducto auditivo externo. El proveedor moverá cuidadosamente el otoscopio en diferentes direcciones para observar el interior del oído y del tímpano. Algunas veces, el cerumen puede bloquear la visibilidad. Un especialista en oídos puede usar un microscopio binocular para obtener una vista magnificada del oído.",
      "El otoscopio puede tener una pera plástica encima, la cual libera un pequeño soplo de aire dentro del conducto auditivo externo al presionarla. Esto se hace para observar la forma como se mueve el tímpano. La disminución en el movimiento del tímpano puede significar que hay líquido en el oído medio."
    ],
    "preparación para el examen": [
      "No se necesita preparación para este examen."
    ],
    "lo que se siente durante el examen": [
      "Puede haber algo de molestia o dolor si hay una infección en el oído. El proveedor suspenderá el examen si el dolor empeora."
    ],
    "razones por las que se realiza el examen": [
      "Un examen del oído se puede hacer si usted tiene dolor de oído, infección en el oído, pérdida de la audición u otros síntomas en dicho órgano.",
      "Examinar el oído también le ayuda al proveedor a ver si el tratamiento para un problema en dicho órgano está funcionando."
    ],
    "resultados normales": [
      "El conducto auditivo externo de todas las personas varía en tamaño, forma y color. Normalmente, este conducto es del color de la piel y tiene vellosidades pequeñas. Puede haber cerumen de color marrón amarillento. El tímpano es de un color gris claro o blanco perla brillante. La luz debe reflejarse en la superficie timpánica."
    ],
    "significado de los resultados anormales": [
      "Las infecciones del oído son un problema común, especialmente con niños pequeños. Un reflejo de la luz débil o ausente del tímpano puede ser un signo de presencia de líquido o infección en el oído medio. El tímpano puede estar rojo y protuberante si hay una infección. Con frecuencia, se observa un líquido color ámbar o burbujas detrás del tímpano si se acumula líquido en el oído medio.",
      "Los resultados anormales también pueden deberse a una infección del oído externo. Usted podría sentir dolor cuando se mueve o se jala el pabellón de la oreja. El conducto auditivo externo puede estar rojo, sensible, inflamado o lleno de pus de color verde amarillento.",
      "Otras afecciones por las que puede realizarse el examen son:",
      "Colesteatoma",
      "Infección crónica del oído externo",
      "Traumatismo craneal",
      "Perforación o ruptura del tímpano"
    ],
    "riesgos": [
      "Una infección puede diseminarse de un oído a otro si no se limpia apropiadamente el instrumento utilizado para mirar dentro del oído."
    ],
    "consideraciones": [
      "No todos los problemas del oído pueden detectarse mirando a través de un otoscopio. Es posible que se necesiten audiometrías y exámenes del oído adicionales.",
      "Los otoscopios que se venden para uso casero son de menor calidad que los utilizados en el consultorio de su proveedor. Es posible que los padres no puedan reconocer muchos de los signos sutiles de un problema de oído. Visite a un proveedor si hay síntomas de:",
      "Dolor de oído intenso",
      "Hipoacusia",
      "Vértigo",
      "Fiebre",
      "Zumbido en los oídos",
      "Secreción o sangrado del oído"
    ],
    "nombres alternativos": [
      "Otoscopia"
    ],
    "imágenes": [
      "Anatomía del oído",
      "Hallazgos médicos basados en la anatomía del oído externo",
      "Examen otoscópico del oído"
    ],
    "referencias": [
      "Murr AH. Approach to the patient with nose, sinus, and ear disorders. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 398.",
      "Wareing MJ, Warner E. Ear, nose and throat. In: Glynn M, Drake WM, eds. Hutchison's Clinical Methods. 25th ed. Philadelphia, PA: Elsevier; 2023:chap 22.",
      "Woodson E, Mowry S. Otologic symptoms and syndromes. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 137."
    ],
    "ultima revisión 3/1/2023": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del oído",
      "Infecciones de los oídos",
      "Problemas de audición en niños",
      "Problemas de la audición y sordera",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}