{
  "titulo": "Examen de T3",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La triyodotironina (T3) es una hormona tiroidea. Juega un papel importante en el control corporal del metabolismo (los muchos procesos que controlan el ritmo de actividad en las células y tejidos).",
      "Se puede hacer un examen de laboratorio para medir la cantidad de T3 en la sangre."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "El proveedor de atención médica le comentará si necesita dejar de tomar medicamentos que puedan afectar los resultados del examen. No deje de tomar cualquier medicamento sin preguntarle primero a su proveedor.",
      "Los medicamentos que pueden aumentar las mediciones de T3 incluyen:",
      "Píldoras anticonceptivas",
      "Estrógenos",
      "Metadona",
      "Ciertos remedios herbarios",
      "Los medicamentos que pueden disminuir las mediciones de T3 incluyen:",
      "Amiodarona",
      "Esteroides anabolizantes",
      "Andrógenos",
      "Medicamentos antitiroideos (por ejemplo, propiltiouracilo y metimazol)",
      "Litio",
      "Fenitoína",
      "Propranolol"
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil o un hematoma leve. Estos síntomas pronto desaparecen."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se hace para evaluar la actividad tiroidea. El funcionamiento de la tiroides depende de la acción de la T3 y otras hormonas, incluidas la hormona estimulante de la tiroides (TSH) y la T4.",
      "Algunas veces, se puede usar para medir tanto la T3 como la T4, cuando se examina la actividad tiroidea.",
      "El examen de T3 mide tanto la T3 que está unida a proteínas como la que está flotando libre en la sangre.",
      "El examen de T3 libre solamente mide la T3 que está flotando libre en la sangre. Los exámenes para la T3 libre son por lo general menos precisos que el examen de T3.",
      "Su proveedor puede recomendar este examen si usted presenta signos de un trastorno tiroideo, como:",
      "La hipófisis no produce cantidades normales de algunas o de todas sus hormonas (hipopituitarismo)",
      "Glándula tiroides hiperactiva (hipertiroidismo)",
      "Baja actividad de la glándula tiroides (hipotiroidismo)",
      "Tomar medicamentos para hipopituitarismo"
    ],
    "resultados normales": [
      "Los rangos para los valores normales son:",
      "T3 total: de 60 a 180 nanogramos por decilitro (ng/dL) o de 0.9 a 2.8 nanomoles por litro (nmol/L)",
      "T3 libre: de 130 a 450 picogramos por decilitros (pg/dL) o de 2.0 a 7.0 picomoles por litro (pmol/L)",
      "Los rangos de los valores normales pueden variar ligeramente entre laboratorios. Algunos laboratorios usan diferentes medidas o pueden evaluar distintas muestras. Hable con su proveedor acerca del significado de los resultados específicos de su examen.",
      "Para las personas menores de 20 años los valores normales son específicos para cada edad. Consulte con su proveedor sobre sus resultados."
    ],
    "significado de los resultados anormales": [
      "Un nivel de T3 por encima de lo normal puede ser un signo de:",
      "Hipertiroidismo (por ejemplo, enfermedad de Graves)",
      "Tirotoxicosis por T3 (poco común)",
      "Bocio nodular tóxico",
      "Tomar medicamentos o ciertos suplementos (común)",
      "Enfermedad hepática",
      "Un nivel alto de T3 puede ocurrir con el embarazo (especialmente por las náuseas matutinas al final del primer trimestre) o con el uso de píldoras anticonceptivas o estrógenos.",
      "Un nivel por debajo de lo normal puede deberse a:",
      "Enfermedad corta o prolongada",
      "Tiroiditis (hinchazón o inflamación de la glándula tiroides: la enfermedad de Hashimoto es el tipo más común)",
      "Inanición",
      "Hipotiroidismo",
      "La deficiencia de selenio provoca una disminución en la conversión de T4 en T3, pero no está claro que esto dé como resultado niveles de T3 más bajos de lo normal en las personas."
    ],
    "riesgos": [
      "Hay poco riesgo por la extracción de una muestra de sangre. Las venas y las arterias varían de tamaño de un paciente a otro y de un lado del cuerpo a otro. Obtener una muestra de sangre de algunas personas puede resultar más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden ser:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Punciones múltiples para ubicar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Triyodotironina; Radioinmunoanálisis de T3; Bocio nodular tóxico - T3; Tiroiditis - T3; Tirotoxicosis - T3; Enfermedad de Graves - T3"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Faix JD. Thyroid function testing (thyrotropin, triiodothyronine, and thyroxine). In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 68.",
      "Guber HA, Oprea M, Rusell YX. Evaluation of endocrine function. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 25.",
      "Pearce EN, Hollenberg AN. Thyroid. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 207.",
      "Salvatore D, Cohen R, Kopp PA, Larsen PR. Thyroid pathophysiology and diagnostic evaluation. In: Melmed S, Auchus RJ, Golfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 11.",
      "Wassner AJ, Smith JR. Thyroid development and physiology. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 601."
    ],
    "ultima revisión 2/28/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la tiroides",
      "Hipertiroidismo",
      "Hipotiroidismo",
      "Pruebas y exámenes para la tiroides",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}