{
  "titulo": "Examen de sangre en heces con reactivo desechable",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen que se realiza en casa para detectar sangre invisible en las heces."
    ],
    "forma en que se realiza el examen": [
      "Esta prueba se lleva a cabo en casa con almohadillas desechables. Usted puede comprar las pastillas en la farmacia sin receta médica. Las marcas incluyen EZ-Detect, HomeChek Reveal, y ColoCARE.",
      "Usted no toca las heces directamente con esta prueba. Usted simplemente anota los cambios que se ven en una tarjeta y luego envía por correo la tarjeta de resultados a su proveedor de atención médica.",
      "Para hacer la prueba:",
      "Orine si necesita, después jale la palanca del baño antes de tener una evacuación intestinal.",
      "Después de la evacuación intestinal, coloque la almohadilla desechable en el inodoro.",
      "Esté pendiente de un cambio de color en la zona de pruebas de la almohadilla. Los resultados aparecerán en cerca de 2 minutos.",
      "Anote los resultados en la tarjeta facilitada, después jale la palanca del baño para eliminar la almohadilla.",
      "Repita el procedimiento para las próximas dos evacuaciones.",
      "Los diferentes exámenes usan diferentes maneras para verificar la calidad del agua. Revise las instrucciones que vienen en el paquete."
    ],
    "preparación para el examen": [
      "Algunos medicamentos pueden interferir con este examen.",
      "Pregunte a su proveedor si debe hacer cambios en sus medicamentos. Nunca deje de tomar un medicamento o cambie la forma de tomarlo sin antes consultar con su proveedor.",
      "Revise el paquete de la prueba para ver si hay algún alimento que necesita dejar de comer antes de hacer el examen."
    ],
    "lo que se siente durante el examen": [
      "Debido a que el examen solo requiere una defecación normal, no hay molestias."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se realiza principalmente para la detección del cáncer colorrectal. También se puede hacer en el caso de bajos niveles de glóbulos rojos (anemia)."
    ],
    "resultados normales": [
      "Un resultado negativo es normal. Esto significa que usted no tiene evidencia de sangrado gastrointestinal.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor sobre los resultados de sus exámenes."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales de la almohadilla desechable significan que hay sangrado presente en algún lugar del tracto digestivo, que puede ser causado por:",
      "Hinchazón, vasos sanguíneos frágiles en el colon que puede resultar en la pérdida de sangre",
      "Cáncer de colon",
      "Pólipos en el colon",
      "Venas agrandadas llamadas várices en las paredes del esófago (el tubo que conecta la garganta con el estómago) que sangran",
      "Revestimiento del estómago o el esófago inflamado o hinchado",
      "Infecciones en el estómago o los intestinos",
      "Hemorroides",
      "Enfermedad de Crohn o la colitis ulcerosa",
      "Úlcera en el estómago o primera parte de los intestinos",
      "Otras causas de un resultado positivo, que no indica un problema en el tracto gastrointestinal, incluyen:",
      "Expectoración y luego deglución de sangre",
      "Sangrado nasal",
      "Los resultados anormales requieren seguimiento por parte del médico."
    ],
    "riesgos": [
      "La prueba puede dar un resultado falso positivo (el examen indica un problema cuando en realidad no hay ningún problema) o un falso negativo (la prueba indica que no hay un problema, pero en realidad sí lo hay). Esto es similar a otras pruebas de frotis fecales que también puede dar resultados falsos."
    ],
    "nombres alternativos": [
      "Examen casero desechable de sangre oculta en heces; Examen casero desechable de sangre oculta en materia fecal"
    ],
    "referencias": [
      "Garber JJ, Chung DC. Colonic polyps and polyposis syndromes. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 126.",
      "National Cancer Institute website. Colorectal cancer screening (PDQ) health professional version. www.cancer.gov/types/colorectal/hp/colorectal-screening-pdq. Updated March 2, 2023. Accessed April 5, 2023.",
      "Rex DK, Boland CR, Dominitz JA, et al. Colorectal cancer screening: recommendations for physicians and patients from the U.S. Multi-Society Task Force on Colorectal Cancer. Am J Gastroenterol. 2017;112(7):1016-1030. PMID: 28555630 pubmed.ncbi.nlm.nih.gov/28555630/.",
      "US Preventive Services Task Force. Final recommendation statement. Colorectal cancer: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/colorectal-cancer-screening. Updated May 18, 2021. Accessed February 20, 2023.",
      "Wolf AMD, Fontham ETH, Church TR, et al. Colorectal cancer screening for average-risk adults: 2018 guideline update from the American Cancer Society. CA Cancer J Clin. 2018;68(4):250-281. PMID: 29846947 pubmed.ncbi.nlm.nih.gov/29846947/."
    ],
    "ultima revisión 1/31/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer del colon y del recto",
      "Enfermedades del estómago",
      "Enfermedades del esófago",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}