{
  "titulo": "Examen cuantitativo de proteínas de Bence-Jones",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Este examen mide el nivel de proteínas anormales llamadas proteínas de Bence-Jones en la orina."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de orina limpia. Este método se utiliza para evitar que los microbios del pene o de la vagina ingresen a la muestra. Para recoger la orina, su proveedor de atención médica puede suministrarle un equipo especial para tomar la muestra limpia que contiene una solución de limpieza y toallitas estériles. Siga las instrucciones al pie de la letra para que los resultados sean precisos.",
      "Se envía la muestra al laboratorio. Hay varios métodos que se utiliza para detectar proteínas Bence-Jones. El método llamado electroforesis de proteínas en la orina es el más preciso."
    ],
    "lo que se siente durante el examen": [
      "El examen solo involucra la micción normal y no se presenta ninguna molestia."
    ],
    "razones por las que se realiza el examen": [
      "Las proteínas de Bence-Jones son una parte de los anticuerpos regulares, llamados cadenas ligeras. Estas proteínas normalmente no están en la orina. Algunas veces, cuando el cuerpo produce demasiados anticuerpos, el nivel de las cadenas ligeras también se eleva. Estas proteínas son lo suficientemente pequeñas para ser filtradas por los riñones. Luego, van a la orina.",
      "Su proveedor puede ordenar este examen:",
      "Para diagnosticar afecciones médicas que lleven a que se presente proteína en la orina",
      "Si usted tiene mucha proteína en la orina",
      "Si tiene signos de un cáncer de la sangre llamado mieloma múltiple"
    ],
    "resultados normales": [
      "Un resultado normal significa que no se encuentran proteínas de Bence-Jones en la orina."
    ],
    "significado de los resultados anormales": [
      "Las proteínas de Bence-Jones muy pocas veces se encuentran en la orina. Si se presentan, generalmente están asociadas con mieloma múltiple.",
      "Un resultado anormal también puede deberse a:",
      "Una acumulación anormal de proteínas en los tejidos y órganos (amiloidosis)",
      "Un tipo de cáncer de la sangre llamado leucemia linfocítica crónica",
      "Cáncer del sistema linfático (linfoma)",
      "Acumulación en la sangre de una proteína denominada M (Gammapatía monoclonal de significado incierto GMSI)",
      "Insuficiencia renal crónica"
    ],
    "riesgos": [
      "Este examen no tiene riesgos."
    ],
    "nombres alternativos": [
      "Cadenas ligeras de inmunoglobulina - orina; Proteína en orina de Bence-Jones"
    ],
    "imágenes": [
      "Sistema urinario masculino"
    ],
    "referencias": [
      "Gertz MA, Dispenzieri A. Amyloidosis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 174.",
      "Rajkumar SV, Dispenzieri A. Multiple myeloma and related disorders. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 101.",
      "Riley RS, McPherson RA. Basic examination of urine. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 29."
    ],
    "ultima revisión 6/17/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Mieloma múltiple",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}