{
  "titulo": "Examen de glucosa-6-fosfato deshidrogenasa",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La glucosa-6-fosfato deshidrogenasa (G6PD) es un tipo de proteína que ayuda a que los glóbulos rojos trabajen apropiadamente. Con el examen de glucosa-6-fosfato deshidrogenasa, se mira la cantidad (actividad) de esta sustancia en los glóbulos rojos."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "Generalmente no se necesita una preparación especial para este examen."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil o un hematoma leve. Esto desaparece pronto."
    ],
    "razones por las que se realiza el examen": [
      "Su proveedor de atención médica puede recomendar este examen si usted tiene signos de deficiencia de G6PD. Esto significa que no tiene suficiente actividad proteína G6PD.",
      "La poca actividad de la G6PD lleva a la destrucción de los glóbulos rojos, un proceso denominado hemólisis. Cuando este proceso está ocurriendo activamente, se llama episodio hemolítico.",
      "Los episodios hemolíticos se pueden desencadenar por infecciones, ciertos alimentos (como las habas) y ciertos medicamentos, incluyendo los siguientes. Esta lista no incluye a todos los medicamentos posibles:",
      "Medicamentos para reducir la fiebre",
      "Nitrofurantoína",
      "Fenacetina",
      "Primaquina",
      "Sulfamidas",
      "Diuréticos tiazídicos",
      "Quinidina"
    ],
    "resultados normales": [
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios utilizan diferentes mediciones o analizan muestras diferentes. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales significan que usted tiene una deficiencia de G6PD. Esto puede causar anemia hemolítica en ciertas condiciones."
    ],
    "riesgos": [
      "Hay pocos riesgo relacionados con la toma de muestra de sangre. Las venas y las arterias varían de tamaño de una persona a otra y de un lado del cuerpo a otro. Puede ser más difícil obtener una muestra de sangre de algunas personas que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Múltiples punciones para localizar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Prueba de glucosa-6-fosfato deshidrogenasa en glóbulos rojos; Examen G6PD"
    ],
    "referencias": [
      "Gallagher PG. Hemolytic anemias: red blood cell membrane and metabolic defects. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2020:chap147.",
      "Kaplan M, Wong RJ, Bensen R, Sibley E, Stevenson DK. Neonatal jaundice and liver disease. In: Martin RJ, Fanaroff AA, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 12th ed. Philadelphia, PA: Elsevier; 2025:chap 95.",
      "Luzzatto L, Poggi V. Glucose-6-phosphate dehydrogenase deficiency. In: Orkin SH, Fisher DE, Ginsburg D, Look AT, Lux SE, Nathan DG, eds. Nathan and Oski's Hematology and Oncology of Infancy and Childhood. 8th ed. Philadelphia, PA: Elsevier; 2015:chap18."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "G6PD",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}