{
  "titulo": "Examen de cobre en orina de 24 horas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El examen de cobre en orina de 24 horas mide la cantidad de cobre en una muestra de orina."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de orina de 24 horas.",
      "El primer día, orine en la taza de baño cuando se levante en la mañana.",
      "Enseguida, recoja toda la orina en un recipiente especial durante las siguientes 24 horas.",
      "El segundo día, orine en el recipiente cuando se levante en la mañana.",
      "Tape el recipiente. Manténgalo en el refrigerador o en un lugar fresco durante el período de recolección.",
      "Etiquete el recipiente con su nombre, la fecha, la hora de terminación, y regréselo de acuerdo a las instrucciones.",
      "Para un bebé, lave completamente la zona por donde la orina sale del cuerpo.",
      "Abra una bolsa colectora de orina (bolsa plástica con una cinta adhesiva en un extremo).",
      "Para los niños, coloque todo el pene dentro de la bolsa y fije el adhesivo a la piel.",
      "Para las niñas, coloque la bolsa sobre los labios mayores.",
      "Ponga el pañal como de costumbre sobre la bolsa asegurada.",
      "Es posible que se tenga que repetir el procedimiento más de una vez. Un bebé activo puede desplazar la bolsa, haciendo que la muestra sea absorbida por el pañal.",
      "Vierta la orina de la bolsa en un recipiente suministrado por su proveedor de atención médica.",
      "Devuelva la bolsa o el recipiente de acuerdo con las instrucciones.",
      "Un especialista del laboratorio determinará cuánto cobre está presente en la muestra."
    ],
    "preparación para el examen": [
      "No se requiere de una preparación especial para este examen. Si la muestra va a obtenerse de un bebé, puede ser necesario un par de bolsas colectoras de orina adicionales."
    ],
    "lo que se siente durante el examen": [
      "El examen implica únicamente la micción normal y no produce ninguna molestia."
    ],
    "razones por las que se realiza el examen": [
      "Su proveedor de atención médica puede ordenar este examen si usted tiene signos de la enfermedad de Wilson, un trastorno genético que afecta la forma como el cuerpo procesa el cobre."
    ],
    "resultados normales": [
      "El rango normal es de 10 a 30 microgramos por 24 horas.",
      "Nota: los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con el proveedor acerca del significado de los resultados específicos de su examen.",
      "Los ejemplos anteriores muestran las mediciones comunes para los resultados de estas pruebas. Algunos laboratorios usan diferentes medidas o podrían evaluar diferentes muestras."
    ],
    "significado de los resultados anormales": [
      "Un resultado anormal significa que usted tiene un nivel de cobre superior al normal, lo cual puede deberse a:",
      "Cirrosis biliar",
      "Hepatitis crónica activa",
      "Enfermedad de Wilson"
    ],
    "riesgos": [
      "No existen riesgos asociados con el suministro de una muestra de orina."
    ],
    "nombres alternativos": [
      "Cobre urinario cuantitativo"
    ],
    "imágenes": [
      "Examen de cobre en orina"
    ],
    "referencias": [
      "Riley RS, McPherson RA. Basic examination of urine. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 29.",
      "Schilsky ML. Wilson disease and related disorders. In: Friedman LS, Martin P, eds. Handbook of Liver Disease. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 19.",
      "Williams MJ, Gordon-Walker TT. Hepatology. In: Penman ID, Ralston SH, Strachan MWJ, Hobson RP, eds. Davidson's Principles and Practice of Medicine. 24th ed. Philadelphia, PA: Elsevier; 2023:chap 24."
    ],
    "ultima revisión 1/24/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad de Wilson",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}