{
  "titulo": "Examen de cromo en la sangre",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El cromo es un mineral que afecta los niveles de insulina, carbohidratos, grasa y proteína en el cuerpo. Este artículo aborda el examen para verificar la cantidad de cromo en la sangre."
    ],
    "forma en que se realiza el examen": [
      "Es necesaria una muestra de sangre. La mayoría de las veces, la sangre se extrae de una vena localizada en la parte interior del codo o el dorso de la mano."
    ],
    "preparación para el examen": [
      "Usted debe dejar de tomar suplementos minerales y multivitamínicos por cuando menos algunos días antes del examen. Pregunte a su proveedor de atención médica si hay otras medicinas que deba suspender antes de realizarse el examen. Asimismo, infórmele a su proveedor de atención si recientemente le han aplicado medios de contraste que contengan gadolinio o yodo como parte de un estudio imagenológico. Estas sustancias pueden interferir con el examen."
    ],
    "lo que se siente durante el examen": [
      "Usted puede sentir un ligero dolor o una picadura cuando se introduce la aguja. También puede experimentar algo de sensación pulsátil en el sitio después de que se extrae la sangre."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se puede hacer para diagnosticar deficiencia o intoxicación con cromo."
    ],
    "resultados normales": [
      "El nivel de cromo en el suero normalmente es menor o igual a 1.4 microgramos/litro (µ/L) o 26.92 nanomoles/L (nmol/L).",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor de atención acerca del significado del resultado específico de su examen."
    ],
    "significado de los resultados anormales": [
      "Un nivel elevado de cromo puede presentarse si usted se expone demasiado a esta sustancia. Esto puede suceder si usted trabaja en las siguientes industrias:",
      "Curtido de cuero",
      "Galvanoplastia",
      "Manufactura del acero",
      "Un nivel bajo de cromo sólo ocurre en personas que reciben toda su alimentación a través de una vena (nutrición parenteral total, NPT) y que no obtienen suficiente cromo."
    ],
    "consideraciones": [
      "Los resultados del examen se pueden alterar si la muestra se recoge en un tubo de metal."
    ],
    "nombres alternativos": [
      "Cromo sérico"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Mason JB, Booth SL. Vitamins, trace minerals, and other micronutrients. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 205.",
      "National Institutes of Health: Office of dietary supplements website. Chromium: fact sheet for consumers. ods.od.nih.gov/factsheets/chromium-Consumer/. Updated March 22, 2021. Accessed July 4, 2023.",
      "Pham AK, McClave SA. Nutritional management. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 6."
    ],
    "ultima revisión 6/20/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}