{
  "titulo": "Examen de agregación plaquetaria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen que verifica qué tan bien las plaquetas, una parte de la sangre, se aglutinan y causan la coagulación de la sangre."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre.",
      "El especialista del laboratorio observará la forma como las plaquetas se esparcen en la parte líquida de la sangre (plasma) y si forman o no aglomeraciones después de que se les agrega cierto químico o fármaco. Cuando las plaquetas se aglutinan, la muestra de sangre es más clara. Una máquina mide los cambios en la turbiedad e imprime un registro de los resultados."
    ],
    "preparación para el examen": [
      "Su proveedor de atención médica puede pedirle que deje de tomar temporalmente medicamentos que puedan afectar los resultados del examen. Asegúrese de decirle a su proveedor acerca de todos los medicamentos que esté tomando. Estos incluyen:",
      "Antibióticos",
      "Antihistamínicos",
      "Antidepresivos",
      "Medicamentos anticoagulantes, como el ácido acetilsalicílico (aspirin), que dificultan la coagulación de la sangre",
      "Antiinflamatorios no esteroides (AINE)",
      "Medicamentos con estatinas para el colesterol",
      "También informe a su proveedor acerca de cualquier vitamina o remedios herbales que esté tomando.",
      "NO deje de tomar ningún medicamento sin hablar primero con su proveedor."
    ],
    "lo que se siente durante el examen": [
      "Cuando se inserta la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber una sensación pulsátil o un pequeño hematoma. Esto desaparece rápidamente."
    ],
    "razones por las que se realiza el examen": [
      "Su proveedor puede ordenar este examen si usted tiene signos de un trastorno hemorrágico o un bajo conteo de plaquetas. También se puede ordenar si se sabe que un miembro de su familia tiene un trastorno hemorrágico debido a disfunción plaquetaria.",
      "El examen puede ayudar a diagnosticar problemas con la función plaquetaria. Este puede determinar si el problema se debe a los genes, a otro trastorno o a un efecto secundario de medicamentos."
    ],
    "resultados normales": [
      "El tiempo normal que tardan las plaquetas en aglutinarse depende de la temperatura y puede variar de un laboratorio a otro.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios usan diferentes mediciones o analizan diferentes muestras. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "La disminución de la agregación plaquetaria puede deberse a:",
      "Trastornos autoinmunitarios que producen anticuerpos contra las plaquetas",
      "Productos de degradación de la fibrina",
      "Trastornos hereditarios en la función plaquetaria",
      "Medicamentos que bloquean la formación de plaquetas",
      "Trastornos de la médula ósea",
      "Uremia (como resultado de insuficiencia renal)",
      "Enfermedad de von Willebrand (un trastorno hemorrágico)"
    ],
    "riesgos": [
      "Extraer una muestra de sangre implica poco riesgo. Las venas y las arterias varían en tamaño de una persona a otro y de un lado del cuerpo a otro. Extraer sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Punciones múltiples para localizar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)",
      "Nota: Este examen se realiza a menudo porque la persona tiene un problema de sangrado. El sangrado puede ser un riesgo mayor para esa persona que para la gente sin problemas de sangrado."
    ],
    "referencias": [
      "Pai M, Moffat KA. Laboratory evaluation of hemostatic and thrombotic disorders. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 127.",
      "Rao AK, Songdej N, Di Paola JA. Platelet disorders and von Willebrand disease. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 41.",
      "Schafer AI. Approach to the patient with bleeding and thrombosis. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 162."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Mark Levin, MD, Hematologist and Oncologist, Monsey, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas plaquetarios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}