{
  "titulo": "Examen de diferencial sanguíneo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una prueba que mide el porcentaje de cada tipo de glóbulo blanco (GB) que usted tiene en la sangre. También revela si hay algunas células anormales o inmaduras."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre.",
      "Un especialista del laboratorio toma una gota de sangre de la muestra y la extiende sobre un portaobjetos de vidrio. La muestra se tiñe con un tinte especial, el cual ayuda a establecer la diferencia entre diversos tipos de glóbulos blancos.",
      "Normalmente, aparecen cinco tipos de glóbulos blancos en la sangre, también llamados leucocitos:",
      "Neutrófilos",
      "Linfocitos (células B y T)",
      "Monocitos",
      "Eosinófilos",
      "Basófilos",
      "Una máquina especial cuenta la cantidad de cada tipo de glóbulo. El examen muestra si la cantidad de glóbulos está en la proporción apropiada entre sí, y si hay más o menos cantidad de un tipo de glóbulo."
    ],
    "preparación para el examen": [
      "No se necesita preparación especial."
    ],
    "lo que se siente durante el examen": [
      "Cuando se inserta la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber una sensación pulsátil o un pequeño hematoma. Esto\r\ndesaparece rápidamente."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se hace para diagnosticar una infección, anemia o leucemia. También se utiliza para vigilar alguna de estas afecciones o para ver si el tratamiento está funcionando."
    ],
    "resultados normales": [
      "Los diferentes tipos de glóbulos blancos se presentan como un porcentaje de todos los glóbulos blancos:",
      "Neutrófilos: 40% a 60%",
      "Linfocitos: 20% a 40%",
      "Monocitos: 2% a 8%",
      "Eosinófilos: 1% a 4%",
      "Basófilos: 0.5% a 1%",
      "En banda (neutrófilos jóvenes): 0% a 3%"
    ],
    "significado de los resultados anormales": [
      "Cualquier infección o estrés agudo ocasiona un aumento en la producción de glóbulos blancos. Los conteos altos de glóbulos blancos pueden deberse a inflamación, una respuesta inmunitaria o enfermedades sanguíneas como la leucemia. Los glóbulos blancos anormales o inmaduros pueden indicar leucemia o invasión de la médula ósea por cáncer o infección.",
      "Es importante saber que el aumento anormal de un tipo de glóbulo blanco puede causar una disminución en los porcentajes de otros tipos de glóbulos blancos.",
      "Un aumento del porcentaje de neutrófilos puede deberse a:",
      "Infección aguda",
      "Inflamación",
      "Estrés agudo",
      "Eclampsia (convulsiones o coma en una mujer embarazada)",
      "Gota (un tipo de artriris que se produce debido a la acumulación de ácido úrico en la sangre)",
      "Formas agudas o crónicas de leucemia",
      "Enfermedades mieloproliferativas",
      "Artritis reumatoidea",
      "Fiebre reumática (enfermedad producida por una infección por estreptococos del grupo A)",
      "Tiroiditis (enfermedad tiroidea)",
      "Traumatismo",
      "Fumar cigarrillos",
      "Una disminución en el porcentaje de neutrófilos puede deberse a:",
      "Anemia aplásica",
      "Quimioterapia",
      "Influenza (gripe)",
      "Radioterapia o exposición a la radiación",
      "Infección viral",
      "Infección bacteriana grave y generalizada (sepsis)",
      "Un aumento en el porcentaje de linfocitos puede deberse a:",
      "Infección bacteriana crónica",
      "Hepatitis infecciosa (inflamación e hinchazón del hígado provocada por bacterias o virus)",
      "Mononucleosis infecciosa o mononucleosis (una infección viral que causa fiebre, dolor de garganta e inflamación de los ganglios linfáticos)",
      "Tuberculosis",
      "Leucemia linfocítica (un tipo de cáncer de la sangre)",
      "Mieloma múltiple (un tipo de cáncer de la sangre)",
      "Infección viral (como paperas o sarampión)",
      "Una disminución en el porcentaje de linfocitos puede deberse a:",
      "Quimioterapia",
      "Infección por VIH/sida",
      "Leucemia",
      "Radioterapia o exposición a la radiación",
      "Sepsis (respuesta inflamatoria y grave a bacterias u otros gérmenes)",
      "Uso de esteroides",
      "Un aumento del porcentaje de monocitos puede deberse a:",
      "Enfermedad inflamatoria crónica",
      "Leucemia",
      "Infección parasitaria",
      "Tuberculosis o TB (infección bacteriana que afecta los pulmones)",
      "Infección viral (por ejemplo, mononucleosis infecciosa, paperas, o sarampión)",
      "Un aumento en el porcentaje de eosinófilos puede deberse a:",
      "Enfermedad de Addison (las glándulas adrenales que no producen suficientes hormonas)",
      "Reacción alérgica",
      "Cáncer",
      "Leucemia mieloide crónica",
      "Enfermedad vascular del colágeno",
      "Síndromes hipereosinofílicos",
      "Infección parasitaria",
      "Un aumento en el porcentaje de basófilos puede deberse a:",
      "Después de la esplenectomía",
      "Reacción alérgica",
      "Leucemia mieloide crónica (un tipo de cáncer de la médula ósea)",
      "Enfermedad vascular del colágeno",
      "Enfermedad mieloproliferativa (grupo de enfermedades de la médula ósea)",
      "Varicela",
      "Una disminución en el porcentaje de basófilos puede deberse a:",
      "Infección aguda",
      "Cáncer",
      "Lesión grave"
    ],
    "riesgos": [
      "Hay pocos riesgos relacionados con la toma de una muestra de sangre. Las venas y las arterias varían en tamaño de una persona a otra y de un lado del cuerpo a otro. Extraer sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos relacionados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Múltiples funciones para localizar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Diferencial; Diferencia; Fórmula leucocítica"
    ],
    "imágenes": [
      "Basfilo (primer plano)",
      "Elementos formados de la sangre",
      "Conteo de glóbulos blancos  - Serie"
    ],
    "referencias": [
      "Bain BJ. The peripheral blood smear. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 148.",
      "Nasr MR, Hutchison RE. Leukocytic disorders. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 34."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Mark Levin, MD, Hematologist and Oncologist, Monsey, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Análisis de sangre",
      "Problemas de la sangre",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}