{
  "titulo": "Examen con tira reactiva de proteína en la orina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen que mide la presencia de todas las proteínas, incluyendo la albúmina, en una muestra de orina.",
      "La albúmina y proteína también se pueden medir mediante un examen de sangre."
    ],
    "forma en que se realiza el examen": [
      "Después de que usted entrega la muestra de orina, esta se analiza. El proveedor de atención médica utiliza una tira reactiva hecha con una almohadilla con escala cromática. El color en la tira reactiva le indica al proveedor el nivel de proteína en su orina.",
      "Si es necesario, su proveedor puede pedirle que recoja la orina en casa durante 24 horas. Su proveedor le dirá cómo hacerlo. Siga las instrucciones con exactitud para que los resultados sean precisos."
    ],
    "preparación para el examen": [
      "Diversos medicamentos pueden cambiar el resultado de este examen. Antes del examen, coméntele a su proveedor qué medicamentos está tomando. NO deje de tomar ningún medicamento antes de hablar con su proveedor.",
      "Los siguientes factores también pueden interferir con los resultados del examen:",
      "Deshidratación",
      "Un tinte (medio de contraste) si se somete a un examen radiográfico en los 3 días anteriores al examen de orina",
      "Fluido vaginal que se mezcla con la orina",
      "Ejercicio vigoroso",
      "Infección del tracto urinario"
    ],
    "lo que se siente durante el examen": [
      "El examen implica únicamente la micción normal. No produce ninguna molestia."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se realiza con mayor frecuencia cuando su proveedor sospecha que usted tiene una enfermedad renal. También puede ser utilizado como una prueba de detección de enfermedad en los riñones, por ejemplo en personas con diabetes.",
      "Aunque normalmente hay pequeñas cantidades de proteína presentes en la orina, la prueba rutinaria con tira reactiva puede no detectarlas. Una prueba de microalbúmina en la orina se puede llevar a cabo para detectar pequeñas cantidades de albúmina en la orina que pueden no detectarse con la tira reactiva. Si el riñón está enfermo, las proteínas pueden detectarse por una prueba con tira reactiva, incluso si los niveles sanguíneos de estas son normales."
    ],
    "resultados normales": [
      "Para una muestra de orina aleatoria, los valores normales son de 0 a 14 mg/dL.",
      "Para una muestra de orina de 24 horas, el valor normal es menor a 80 mg por 24 horas.",
      "Los ejemplos anteriores son mediciones comunes para los resultados de estos exámenes. Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios utilizan diferentes mediciones o analizan muestras diferentes. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Las cantidades grandes de proteína en la orina pueden deberse a:",
      "Insuficiencia cardíaca",
      "Problemas renales, como daño renal, nefropatía diabética, quistes renales",
      "Pérdida de líquidos corporales (deshidratación)",
      "Mieloma múltiple",
      "Problemas durante el embarazo, como convulsiones causadas por eclampsia o presión arterial alta causada por la preeclampsia",
      "Problemas de las vías urinarias, como tumor o infección vesical"
    ],
    "riesgos": [
      "Este examen no presenta ningún riesgo."
    ],
    "nombres alternativos": [
      "Proteína urinaria; Albúmina - orina; Albúmina urinaria; Proteinuria; Albuminuria"
    ],
    "imágenes": [
      "Prueba de proteína en la orina"
    ],
    "referencias": [
      "Krishnan A, Levin A. Laboratory assessment of kidney disease: glomerular filtration rate, urinalysis, and proteinuria. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 23.",
      "Lamb EJ, Jones GRD. Kidney function tests. In: Rifai N, Chiu RWK, Young I, Burnham CD, Wittwer CT, eds. Tietz Textbook of Laboratory Medicine. 7th ed. St Louis, MO: Elsevier; 2023:chap 34."
    ],
    "ultima revisión 8/20/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Análisis de orina",
      "Infecciones de las vías urinarias",
      "Orina y micción",
      "Problemas de los riñones asociados con la diabetes",
      "Pruebas y exámenes para los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}