{
  "titulo": "Examen de coeficiente intelectual",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una serie de pruebas utilizadas para determinar su inteligencia general con relación a otras personas de la misma edad."
    ],
    "información": [
      "En la actualidad, se utilizan muchas pruebas para medir el coeficiente intelectual (CI). Las cuestiones de si realmente miden la inteligencia o simplemente miden ciertas aptitudes son controversiales. Las pruebas de coeficiente intelectual miden una aptitud de desempeño específica y es posible que no evalúen con exactitud el potencial futuro o los talentos de una persona. Los resultados de cualquier prueba de inteligencia pueden tener un sesgo cultural.",
      "Las pruebas que se utilizan más ampliamente incluyen:",
      "Escala Wechsler de Inteligencia Preescolar y Primaria",
      "Las Escalas de Inteligencia de Stanford-Binet",
      "Escalas de Capacidad Diferencial",
      "Batería de Evaluación Kaufman para Niños",
      "Las capacidades funcionales que se miden en estas pruebas incluyen las de lenguaje, matemáticas, analíticas y espaciales (por ejemplo, la lectura de un mapa) entre otras. Cada prueba tiene su propio sistema de calificación.",
      "En general, las pruebas de CI son solo una manera de medir qué tan bien funciona una persona. Otros factores, como la genética y el entorno, también deben tomarse en consideración."
    ],
    "nombres alternativos": [
      "Prueba de inteligencia"
    ],
    "imágenes": [
      "Anatomía de un cerebro normal"
    ],
    "referencias": [
      "Blais MA, Sinclair SJ, O'Keefe SM. Understanding and applying psychological assessment. In: Stern TA, Fava M, Wilens TE, Rosenbaum JF, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 2nd ed. Philadelphia, PA: Elsevier; 2016:chap 7.",
      "Chaves-Gnecco D, Feldman HM. Developmental/behavioral pediatrics. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 3."
    ],
    "ultima revisión 10/31/2022": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}