{
  "titulo": "Examen de drepanocitos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Este examen busca la hemoglobina anormal en la sangre que causa la enfermedad anemia drepanocítica."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil o un hematoma leve. Esto desaparece pronto."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se hace para determinar si una persona tiene hemoglobina anormal que causa enfermedad y rasgo drepanocítico. La hemoglobina es una proteína en los glóbulos rojos que transporta el oxígeno.",
      "A causa de la enfermedad drepanocítica, una persona tiene dos genes anormales para la hemoglobina S. Una persona con rasgo drepanocítico solo tiene uno de estos genes anormales y no presenta síntomas, o solo síntomas leves.",
      "Este examen no establece la diferencia entre estos dos trastornos, por lo que se hará otro examen, llamado electroforesis de hemoglobina para decir cuál de las dos afecciones tiene alguien."
    ],
    "resultados normales": [
      "Un resultado normal se denomina resultado negativo.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios utilizan diferentes mediciones o analizan muestras diferentes. Hable con su proveedor de atención médica acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Un resultado anormal indica que una persona podría tener una de estas:",
      "Anemia drepanocítica",
      "Rasgo falciforme o drepanocítico",
      "La deficiencia de hierro o las transfusiones de sangre dentro de los últimos 3 meses pueden causar un resultado falso negativo. Esto significa que la persona podría tener la hemoglobina anormal para células falciformes, pero estos otros factores están haciendo que los resultados de la prueba aparezcan negativos (normal)."
    ],
    "riesgos": [
      "Hay pocos riesgos relacionados con la toma de muestra de sangre. Las venas y las arterias varían de tamaño de una persona a otra y de un lado del cuerpo a otro. Obtener una muestra de sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Múltiples punciones para localizar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Sickledex; Examen de hemoglobina S"
    ],
    "imágenes": [
      "Glóbulos rojos drepanocíticos",
      "Glóbulos rojos - drepanocíticos múltiples",
      "Glóbulos rojos - drepanocíticos",
      "Glóbulos rojos - falciformes y cuerpos de Pappenheimer"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Get screened to know your sickle cell status. www.cdc.gov/sickle-cell/sickle-cell-trait/fact-sheet-get-screened-to-know-your-sickle-cell-status.html. Updated May 15, 2024. Accessed May 27, 2024.",
      "Centers for Disease Control and Prevention website. Sickle Cell Disease (SCD) About sickle cell disease. www.cdc.gov/sickle-cell/about/index.html. Updated May 15, 2024. Accessed June 25, 2024.",
      "Menapace LA, Thein SL. Clinical aspects of sickle cell disease. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 43."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad de células falciformes",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}