{
  "titulo": "Examen de tripsinógeno",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El tripsinógeno es una sustancia que normalmente se produce en el páncreas y se secreta en el intestino delgado. El tripsinógeno se convierte a tripsina; luego, comienza el proceso necesario para descomponer las proteínas en sus pilares fundamentales (llamados aminoácidos).",
      "Se puede hacer un examen para medir la cantidad de tripsinógeno en la sangre."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre toma de una vena. La sangre se analiza luego en un laboratorio."
    ],
    "preparación para el examen": [
      "No se requiere preparación especial para este examen. Es posible que le pidan no comer ni beber nada 8 horas antes del examen."
    ],
    "lo que se siente durante el examen": [
      "Puede sentir un dolor moderado o un pinchazo mientras se inserta la aguja para extraer la sangre. Posteriormente, puede haber algo de sensación pulsátil."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se realiza para detectar enfermedades del páncreas.",
      "También puede ordenar durante las pruebas de detección para recién nacidos con el fin de buscar fibrosis quística."
    ],
    "resultados normales": [
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor de cuidado de la salud acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "El aumento en los niveles de tripsinógeno puede deberse a:",
      "Producción anormal de enzimas pancreáticas",
      "Pancreatitis aguda",
      "Fibrosis quística",
      "Cáncer pancreático",
      "Los niveles muy bajos se pueden observar en personas con pancreatitis crónica."
    ],
    "riesgos": [
      "Extraer una muestra de sangre implica poco riesgo. Las venas y las arterias varían en tamaño de una persona a otra y de un lado del cuerpo a otro. Extraer sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Desmayo o sensación de mareo",
      "Múltiples punciones para ubicar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Sangrado excesivo",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "consideraciones": [
      "Otros exámenes para detectar enfermedades en el páncreas pueden ser:",
      "Amilasa sérica",
      "Lipasa sérica"
    ],
    "nombres alternativos": [
      "Tripsina sérica; Inmunorreactividad similar a la de la tripsina; Tripsinógeno en suero; Tripsina inmunorreactiva"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Chernecky CC, Berger BJ. Trypsin- plasma or serum. In: Chernecky CC, Berger BJ, eds. Laboratory Tests and Diagnostic Procedures. 6th ed. St Louis, MO: Elsevier Saunders; 2013:1125-1126.",
      "Forsmark CE. Chronic pancreatitis. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 59.",
      "Siddiqi HA, Rabinowitz S, Axiotis CA. Laboratory diagnosis of gastrointestinal and pancreatic disorders. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 23."
    ],
    "ultima revisión 1/30/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de páncreas",
      "Enfermedades del páncreas",
      "Fibrosis quística",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}