{
  "titulo": "Examen de creatinina en la sangre",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un análisis que mide el nivel de creatinina en la sangre. Se hace para ver qué tan bien están funcionando los riñones.",
      "La creatinina en la orina se puede medir con un examen de orina."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "Su proveedor de atención médica puede solicitarle que deje de tomar temporalmente ciertos medicamentos que puedan afectar el examen. Estos medicamentos incluyen:",
      "Cimetidina, famotidina y ranitidina",
      "Ciertos antibióticos, como cefoxitina y trimetoprima",
      "Coméntele a su proveedor sobre todos los medicamentos que toma."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil o un hematoma leve. Esto desaparece poco después."
    ],
    "razones por las que se realiza el examen": [
      "La creatinina es un subproducto químico de la creatina. La creatina es un químico producido por el cuerpo y que se utiliza para proporcionarle energía principalmente a los músculos.",
      "Este examen se realiza para ver qué tan bien funcionan los riñones. La creatinina es eliminada del cuerpo completamente por estos órganos. Si la función renal es anormal, los niveles de creatinina en la sangre aumentarán. Esto se debe a que se elimina menos creatinina a través de la orina."
    ],
    "resultados normales": [
      "Un resultado normal es de 0.7 a 1.3 mg/dL (de 61.9 a 114.9 µmol/L) para los hombres y de 0.6 a 1.1 mg/dL (de 53 a 97.2 µmol/L) para las mujeres.",
      "Las mujeres con frecuencia tienen niveles de creatinina en sangre más bajos que los hombres. Esto se debe a que ellas frecuentemente tienen menor masa muscular. El nivel de creatinina varía con base en la talla y la masa muscular de una persona.",
      "Los ejemplos de arriba son mediciones comunes para los resultados de estos exámenes. Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios utilizan diferentes mediciones o analizan muestras diferentes. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Un nivel superior a lo normal de creatinina puede deberse a:",
      "Obstrucción de las vías urinarias",
      "Problemas renales, como insuficiencia o daño en el riñón, infección o reducción del flujo de sangre",
      "Pérdida de líquido corporal (deshidratación)",
      "Problemas musculares, como descomposición de las fibras musculares (rabdomiólisis)",
      "Problemas durante el embarazo, como convulsiones (causadas por la eclampsia) o hipertensión arterial causada por preeclampsia",
      "Un nivel inferior a lo normal de creatinina puede deberse a:",
      "Afecciones que comprometen los músculos y nervios que llevan a una reducción de la masa muscular",
      "Malnutrición",
      "Existen muchas otras afecciones para las cuales se puede ordenar el examen, como hipertensión arterial, diabetes o sobredosis de medicamentos. Su proveedor le comentará más al respecto, de ser necesario."
    ],
    "riesgos": [
      "Extraer una muestra de sangre implica poco riesgo. Las venas y las arterias varían de tamaño de una persona a otra y de un lado del cuerpo a otro. Extraer sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Varias punciones para localizar las venas",
      "Acumulación de sangre debajo de la piel (hematoma)",
      "Infección (un riesgo leve en cualquier momento que se presente ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Creatinina en suero; Función del riñon - creatinina; Función renal - creatinina"
    ],
    "imágenes": [
      "Pruebas de creatinina"
    ],
    "referencias": [
      "Gharavi AG, Landry DW. Approach to the patient with renal disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 106.",
      "Oh MS, Briefel G, Pincus MR. Evaluation of renal function, water, electrolytes, and acid-base balance. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 15."
    ],
    "ultima revisión 8/20/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}