{
  "titulo": "Examen con azul de metileno",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una prueba que se utiliza para determinar el tipo o tratar la metahemoglobinemia, un trastorno sanguíneo."
    ],
    "forma en que se realiza el examen": [
      "El proveedor de atención médica envuelve una banda apretada o un esfigmomanómetro de presión arterial alrededor del antebrazo. La presión hace que las venas por debajo de la zona se llenen de sangre.",
      "El brazo se limpia con un desinfectante (antiséptico). Se coloca una aguja dentro de la vena, generalmente cerca de la parte interna del codo o el dorso de la mano. Luego, se coloca una sonda delgada, llamada catéter, dentro de la vena. (Se puede denominar IV que significa intravenoso). Mientras la sonda permanece allí, se retiran la aguja y el torniquete.",
      "Un polvo verde oscuro, llamado azul de metileno, pasa a través de la sonda a la vena. El proveedor observa la forma como este polvo convierte una sustancia en la sangre llamada metahemoglobina en hemoglobina normal."
    ],
    "preparación para el examen": [
      "No se requiere preparación especial para este examen."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer sangre, algunas personas pueden sentir dolor moderado. Otras solo sienten el dolor o sensación de pinchazo. Posteriormente, puede haber una sensación pulsátil o un hematoma leve. Esto desaparece rápidamente."
    ],
    "razones por las que se realiza el examen": [
      "Hay varios tipos de proteínas transportadoras de oxígeno en la sangre. Una de ellas es la metahemoglobina. Los niveles normales de metahemoglobina en la sangre por lo general están en alrededor del 1%. Si el nivel está más alto, usted puede enfermarse debido a que la proteína no está transportando oxígeno. Esto puede provocar que la sangre luzca de color marrón en vez de rojo.",
      "La metahemoglobinemia tiene diversas causas, muchas de las cuales son genéticas (problemas en los genes). Este examen se utiliza para diferenciar entre la metahemoglobinemia causada por la falta de una proteína llamada citocromo b5 reductasa y otros tipos que se transmiten de padres a hijos (hereditaria). El médico utilizará los resultados de este examen para ayudar a determinar su tratamiento."
    ],
    "resultados normales": [
      "Normalmente, el azul de metileno disminuye rápidamente el nivel de metahemoglobina en la sangre.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios usan diferentes medidas o examinan distintas muestras. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Usted puede tener una forma poca común de metahemoglobinemia si este examen no disminuye significativamente el nivel de metahemoglobina en la sangre."
    ],
    "riesgos": [
      "Hay poco riesgo en la extracción de sangre. Las venas y las arterias varían en tamaño de una persona a otra y de un lado del cuerpo a otro. Introducir una vía intravenosa puede ser más difícil para usted o su hijo que para otras personas.",
      "Otros riesgos asociados con este tipo de prueba de sangre son menores, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Punciones múltiples para localizar las venas",
      "Hematoma (acumulación de sangre debajo de la piel que causa moretones)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel, pero las posibilidades de infección aumentan a mayor tiempo de permanencia del catéter IV en la vena)"
    ],
    "nombres alternativos": [
      "Metahemoglobinemia - examen con azul de metileno"
    ],
    "referencias": [
      "Chernecky CC, Berger BJ. Methemoglobin - blood. In: Chernecky CC, Berger BJ, eds. Laboratory Tests and Diagnostic Procedures. 6th ed. St Louis, MO: Elsevier Saunders; 2013:781-782.",
      "Neerja V, Graham S, Bem S. Basic examination of blood and bone marrow. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 31."
    ],
    "ultima revisión 10/13/2022": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas de la sangre",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}