{
  "titulo": "Examen de hemoglobinuria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El examen de hemoglobinuria es un examen que revisa la hemoglobina en la orina."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de orina limpia (de la mitad del chorro). El método de la muestra de orina limpia se usa para prevenir que los gérmenes del pene o la vagina entren en la muestra de orina. Para recolectar la orina, usted puede necesitar un equipo de recolección de orina limpia por parte de su proveedor de atención médica que contiene una solución para limpiar y toallitas estériles. Siga las instrucciones al pie de la letra para que los resultados sean precisos."
    ],
    "preparación para el examen": [
      "Este examen no requiere ningún tipo de preparación especial. Si la muestra se toma a un bebé, se pueden necesitar un par de bolsas adicionales."
    ],
    "lo que se siente durante el examen": [
      "Este procedimiento sólo involucra el proceso normal de orinar. No hay ninguna molestia."
    ],
    "razones por las que se realiza el examen": [
      "La hemoglobina es una molécula contenida dentro de los glóbulos rojos. La hemoglobina ayuda a mover el oxígeno a través del cuerpo.",
      "Los glóbulos rojos tienen un promedio de vida de 120 días y, después de este tiempo, se descomponen en partes que pueden producir un nuevo glóbulo rojo. Este proceso se lleva a cabo típicamente en el bazo, en la médula ósea y en el hígado. Si los glóbulos rojos se descomponen en los vasos sanguíneos, las partes se mueven libremente en el torrente sanguíneo.",
      "Si el nivel de hemoglobina en la sangre se eleva demasiado, entonces dicha hemoglobina comienza a aparecer en la orina, lo cual se denomina hemoglobinuria.",
      "Este examen se puede usar para ayudar a diagnosticar las causas de la hemoglobinuria."
    ],
    "resultados normales": [
      "Normalmente no hay presencia de hemoglobina en la orina."
    ],
    "significado de los resultados anormales": [
      "La hemoglobinuria puede ser el resultado de cualquiera de las siguientes afecciones:",
      "Quemaduras",
      "Lesión por aplastamiento",
      "Síndrome urémico hemolítico (SUH), un trastorno que se presenta cuando una infección en el sistema digestivo produce sustancias tóxicas",
      "Infección renal",
      "Inflamación o lesión renal, incluyendo la glomerulonefritis",
      "Tumor renal",
      "Malaria",
      "Hemoglobinuria paroxística nocturna, enfermedad en la que los glóbulos rojos se descomponen más rápido de lo normal",
      "Hemoglobinuria paroxística por frío, enfermedad en la que el sistema inmunológico produce anticuerpos que destruyen los glóbulos rojos.",
      "Anemia drepanocítica",
      "Talasemia, enfermedad en la cual el cuerpo produce una forma anormal o una cantidad inadecuada de hemoglobina",
      "Púrpura trombocítica trombótica (PTT)",
      "Reacción a las transfusiones",
      "Tuberculosis"
    ],
    "nombres alternativos": [
      "Hemoglobina en la orina"
    ],
    "imágenes": [
      "Muestra de orina"
    ],
    "referencias": [
      "Gharavi AG, Landry DW. Approach to the patient with renal disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2023:chap 100.",
      "Riley RS, McPherson RA. Basic examination of urine. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 29."
    ],
    "ultima revisión 8/20/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad de células falciformes",
      "Problemas de coagulación",
      "Pruebas y exámenes para los riñones",
      "Talasemia",
      "Tuberculosis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}