{
  "titulo": "Examen de la densidad de la orina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen de laboratorio que muestra el total de concentración de todas las partículas químicas de la orina."
    ],
    "forma en que se realiza el examen": [
      "Después de que usted entrega la muestra de orina, esta se analiza de inmediato. El proveedor de atención médica utiliza una tira reactiva hecha con una almohadilla con escala cromática. El color al cual cambia la tira reactiva le indicará al proveedor la densidad de la orina. La tira reactiva proporciona solo un resultado aproximado. Para obtener un resultado de la densidad de la orina más preciso, su proveedor puede enviar la muestra de orina a un laboratorio."
    ],
    "preparación para el examen": [
      "Su proveedor puede decirle que necesita limitar su consumo de líquidos de 12 a 14 horas antes del examen.",
      "Su proveedor le solicitará que deje de tomar temporalmente cualquier medicamento que pueda afectar los resultados del examen. Asegúrese de hablarle a su proveedor sobre los medicamentos que usted toma, incluidos el dextrán y la sacarosa.  NO deje de tomar ningún medicamento antes de hablar con su proveedor.",
      "Otras cosas también pueden afectar los resultados del examen. Coméntele a su proveedor si recientemente:",
      "Recibió algún tipo de anestesia para una cirugía",
      "Recibió un tinte intravenoso (medio de contraste) para un examen de imagenología, como una tomografía computarizada o una resonancia magnética",
      "El uso de hierbas o remedios naturales, especialmente hierbas chinas"
    ],
    "lo que se siente durante el examen": [
      "El examen implica únicamente la micción normal. No hay ninguna molestia."
    ],
    "razones por las que se realiza el examen": [
      "Este examen ayuda a evaluar el equilibrio hídrico y la concentración de orina del cuerpo."
    ],
    "resultados normales": [
      "La osmolalidad de la orina es una prueba más específica y precisa para la concentración de la orina. El examen específico de la densidad de la orina es más fácil y cómodo y, por lo regular, integra el análisis de orina rutinario. El examen de osmolalidad en la orina tal vez no sea necesario.",
      "El rango normal de la densidad de la orina es de 1.005 a 1.030. Los valores normales pueden variar un poco entre distintos laboratorios. Algunos laboratorios utilizan diferentes medidas o analizan muestras diferentes. Hable con su proveedor sobre el significado de sus resultados específicos de la prueba."
    ],
    "significado de los resultados anormales": [
      "El aumento de la densidad de la orina puede deberse a afecciones tales como:",
      "Glándulas suprarrenales no producen suficientes hormonas (como la enfermedad de Addison)",
      "Glucosa en la orina",
      "Insuficiencia cardíaca",
      "Nivel alto de sodio en la sangre",
      "Pérdida de líquidos corporales (deshidratación)",
      "Estrechamiento de la arteria renal (estenosis de la arteria renal)",
      "Shock",
      "Azúcar, o glucosa, en la orina",
      "Síndrome de secreción inadecuada de hormona antidiurética (SIADH)",
      "La disminución en la densidad de la orina puede deberse a:",
      "Daño a las células tubulares del riñón (necrosis tubular renal)",
      "Diabetes insípida",
      "Tomar demasiado líquido",
      "Insuficiencia renal",
      "Nivel bajo de sodio en la sangre",
      "Infección renal grave (pielonefritis)"
    ],
    "riesgos": [
      "Este examen no presenta ningún riesgo."
    ],
    "nombres alternativos": [
      "Densidad urinaria"
    ],
    "imágenes": [
      "Tracto urinario femenino",
      "Tracto urinario masculino"
    ],
    "referencias": [
      "Krishnan A, Levin A. Laboratory assessment of kidney disease: glomerular filtration rate, urinalysis, and proteinuria. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 23.",
      "Riley RS, McPherson RA. Basic examination of the urine. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 29.",
      "Villeneuve P-M, Bagshaw SM. Assessment of urine biochemistry. In: Ronco C, Bellomo R, Kellum JA, Ricci Z, eds. Critical Care Nephrology. 3rd ed. Philadelphia, PA: Elsevier; 2019:chap 55."
    ],
    "ultima revisión 8/20/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Análisis de orina",
      "Equilibrio hidroelectrolítico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}