{
  "titulo": "Examen para antígeno del rotavirus",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen que detecta el rotavirus en las heces. Esto es la causa más común de diarrea infecciosa en niños."
    ],
    "forma en que se realiza el examen": [
      "Existen muchas maneras para recoger las muestras fecales.",
      "Usted puede recoger la materia fecal en una envoltura plástica que se coloca suelta sobre la taza del inodoro y se sujeta con la tapa de éste. Luego, usted coloca la muestra en un recipiente limpio.",
      "Un tipo de equipo para el examen suministra una gasa especial para recoger la muestra, la cual se coloca luego en un recipiente.",
      "Para los bebés y niños pequeños que utilizan pañales, cubra el pañal con una envoltura plástica. Ubique la envoltura plástica para evitar que se mezclen la orina y las heces con el fin de obtener una mejor muestra.",
      "La muestra se debe recoger mientras se está presentando la diarrea. Lleve la muestra al laboratorio para su análisis."
    ],
    "preparación para el examen": [
      "No se necesita preparación especial para este examen."
    ],
    "lo que se siente durante el examen": [
      "El examen involucra una defecación normal."
    ],
    "razones por las que se realiza el examen": [
      "El rotavirus es la causa principal de gastroenteritis (gastroenteritis vírica epidémica) en los niños. Este examen se realiza para diagnosticar una infección por rotavirus."
    ],
    "resultados normales": [
      "Normalmente, el rotavirus no se encuentra en las heces.",
      "Nota: los rangos de los valores normales pueden variar ligeramente entre laboratorios. Algunos laboratorios utilizan diferentes mediciones o analizan distintas muestras. Hable con el proveedor de atención médica acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "El rotavirus en las heces indica que una infección por este virus está presente."
    ],
    "riesgos": [
      "No existen riesgos asociados con este examen."
    ],
    "consideraciones": [
      "Debido a que el rotavirus se transmite fácilmente de una persona a otra, tome estas medidas para prevenir la propagación del microrganismo:",
      "Lávese muy bien las manos después del contacto con un niño que pudiera estar infectado.",
      "Desinfecte cualquier superficie que haya estado en contacto con las heces.",
      "Pregúntele a su proveedor respecto a una vacuna para ayudar a prevenir la infección grave por rotavirus en niños menores de 8 meses de vida.",
      "Vigile atentamente a los bebés y a los niños pequeños que tengan esta infección en busca de signos de deshidratación."
    ],
    "nombres alternativos": [
      "Gastroenteritis - antígeno por rotavirus"
    ],
    "imágenes": [
      "Muestra de heces"
    ],
    "referencias": [
      "Bass DM. Rotaviruses, calciviruses, and astroviruses. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 312.",
      "Boggild AK, Freedman DO. Infections in returning travelers. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 319.",
      "Cortese MM. Rotaviruses. In: Long SS, ed. Principles and Practice of Pediatric Infectious Diseases. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 216.",
      "Franco MA, Greenberg HB. Rotaviruses, noroviruses, and other gastrointestinal viruses. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 350.",
      "Hammershaimb EA, Kotloff KL. Acute gastroenteritis in children. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 387."
    ],
    "ultima revisión 6/11/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Rotavirus",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}