{
  "titulo": "Examen de sangre para ACE",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El examen del antígeno carcinoembrionario (ACE) mide el nivel de ACE en la sangre. ACE es una proteína que normalmente se encuentra en el tejido de un feto en el útero. El nivel sanguíneo de esta proteína desaparece o se vuelve muy bajo después del nacimiento. En los adultos, un nivel anormal de ACE puede ser un signo de cáncer."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "El tabaquismo puede incrementar el nivel de ACE. Si usted fuma, el proveedor de atención médica puede pedirle que evite hacerlo por un corto período de tiempo antes del examen."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o picadura. Posteriormente, puede haber algo de sensación pulsátil o un hematoma leve. Esto desaparecerá poco después."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se hace para vigilar la respuesta al tratamiento y luego verificar el retorno del cáncer de colon y otros cánceres, como el cáncer tiroideo medular y cánceres del recto, el pulmón, las mamas, el hígado, el páncreas, el estómago y los ovarios.",
      "No se utiliza como prueba de detección para el cáncer y no debe realizarse a menos que se haya diagnosticado cáncer."
    ],
    "resultados normales": [
      "El rango normal es de 0 a 2.5 ng/mL (de 0 a 2.5 µg/L).",
      "En los fumadores, los valores ligeramente más altos se pueden considerar normales (de 0 a 5 ng/mL, o de 0 a 5 µg/L)."
    ],
    "significado de los resultados anormales": [
      "El nivel alto de ACE en una persona recientemente tratada para ciertos cánceres puede significar que la enfermedad ha retornado. Un nivel más alto de lo normal puede deberse a los siguientes cánceres:",
      "Cáncer de mama",
      "Cánceres del aparato reproductor y vías urinarias",
      "Cáncer de colon",
      "Cáncer de pulmón",
      "Cáncer pancreático",
      "Cáncer de tiroides",
      "Un nivel de ACE más alto de lo normal no puede diagnosticar un cáncer nuevo por sí solo. Se necesitan más exámenes.",
      "El aumento del nivel de ACE también puede deberse a:",
      "Problemas del hígado y la vesícula biliar, como la cicatrización del hígado (cirrosis) o inflamación de la vesícula biliar (colecistitis)",
      "Tabaquismo excesivo",
      "Enfermedades intestinales inflamatorias (como colitis ulcerativadiverticulitis)",
      "Infección pulmonary",
      "Inflamación del páncreas (pancreatitis)",
      "Úlcera gástrica"
    ],
    "riesgos": [
      "El riesgo relacionado con la extracción de sangre es bajo. Las venas y las arterias varían de tamaño de una persona a otra y de un lado del cuerpo a otro. Extraer sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo (raro)",
      "Desmayo o sensación de mareo",
      "Varias punciones para localizar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve en cualquier momento que se presente ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Examen de sangre para antígeno carcinoembrionario"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Franklin WA, Aisner DL, Davies KD, et al. Pathology, biomarkers, and molecular diagnostics. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 15.",
      "Lee P, Jain S, Pincus WR, Khalili M, Bowne WB, Bluth MH, McPherson RA. Diagnosis and management of cancer using serologic and other body fluid markers. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 76."
    ],
    "ultima revisión 8/28/2023": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}