{
  "titulo": "Examen del pH de la orina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen que mide el nivel de ácido en la orina."
    ],
    "forma en que se realiza el examen": [
      "Después de que usted entrega la muestra de orina, esta se analiza de inmediato. El proveedor de atención médica utiliza una tira reactiva hecha con una almohadilla con escala cromática. El color en la tira reactiva le indica al proveedor el nivel de ácido en su orina."
    ],
    "preparación para el examen": [
      "Es posible que su proveedor le solicite dejar de tomar ciertos medicamentos que pueden afectar los resultados del examen. Estos pueden incluir:",
      "Acetazolamida",
      "Cloruro de amonio",
      "Mandelato de metenamina",
      "Citrato de potasio",
      "Bicarbonato de sodio",
      "Diuréticos tiazídicos",
      "NO deje de tomar ningún medicamento antes de hablar con su proveedor.",
      "Consuma una alimentación equilibrada y normal durante varios días antes del examen. Tenga en cuenta que:",
      "Una dieta rica en frutas, verduras o productos lácteos distintos al queso puede aumentar el pH de la orina.",
      "Una dieta rica en pescado, carne o queso puede disminuir el pH de la orina."
    ],
    "lo que se siente durante el examen": [
      "El examen implica únicamente la micción normal. No produce ninguna molestia."
    ],
    "razones por las que se realiza el examen": [
      "Su proveedor puede ordenar este examen para verificar si hay cambios en los niveles de acidez en la orina. Se puede realizar para ver si usted:",
      "Está en riesgo de presentar cálculos renales. Se pueden formar diferentes tipos de cálculos según cuánta acidez tenga la orina.",
      "Tener una afección metabólica, como acidosis tubular renal.",
      "Necesita tomar ciertos medicamentos para tratar infecciones en las vías urinarias. Algunos medicamentos son más efectivos cuando la orina es ácida o no ácida (alcalina)."
    ],
    "resultados normales": [
      "Los valores normales fluctúan entre 4.6 y 8.0 en el pH.",
      "Los ejemplos de arriba son mediciones comunes para los resultados de estos exámenes. Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios utilizan diferentes mediciones o analizan muestras diferentes. Hable con el proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Un pH alto en la orina puede deberse a:",
      "Riñones que no eliminan apropiadamente los ácidos del torrente sanguíneo (acidosis tubular renal)",
      "Insuficiencia renal",
      "Bombeo del estómago (succión gástrica para extraer el líquido del estómago)",
      "Infección en el tracto urinario",
      "Vómitos",
      "Un pH bajo en la orina puede deberse a:",
      "Cetoacidosis diabética",
      "Diarrea",
      "Demasiado ácido en los líquidos corporales (acidosis metabólica), como la cetoacidosis diabética",
      "Inanición"
    ],
    "riesgos": [
      "Este examen no presenta ningún riesgo."
    ],
    "nombres alternativos": [
      "pH - orina"
    ],
    "imágenes": [
      "Tracto urinario femenino",
      "Examen de orina para determinacin del pH",
      "Tracto urinario masculino"
    ],
    "referencias": [
      "Bushinsky DA. Kidney stones. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 32.",
      "Hamm LL, DuBose TD. Disorders of acid-base balance. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 16.",
      "Navarro D, Fonseca NM, Garigali G, Fogazzi GB. Urinalysis. In: Johnson RJ, Floege J, Tonelli M, eds. Comprehensive Clinical Nephrology. 7th ed. Philadelphia, PA: Elsevier; 2024:chap 4.",
      "Riley RS, McPherson RA. Basic examination of urine. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 29."
    ],
    "ultima revisión 8/20/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Análisis de orina",
      "Piedras en los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}