{
  "titulo": "Examen de renina en la sangre",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen que mide el nivel de renina en la sangre."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "Ciertos medicamentos pueden afectar los resultados de este examen. Su proveedor de atención médica le dirá si necesita dejar de tomar alguno. No deje de tomar ningún medicamento antes de hablar con su proveedor.",
      "Los medicamentos que pueden afectar las mediciones de la renina incluyen:",
      "Píldoras anticonceptivas.",
      "Medicamentos para la presión arterial.",
      "Medicamentos que dilatan los vasos sanguíneos (vasodilatadores). Por lo general, se emplean para tratar la presión arterial alta o la insuficiencia cardíaca.",
      "Diuréticos.",
      "Su proveedor puede indicarle que limite su consumo de sodio antes del examen.",
      "Tenga en cuenta que el nivel de renina puede verse afectado por el embarazo al igual que la hora del día y la posición del cuerpo al momento de tomarle la muestra de sangre."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil o un hematoma leve. Esto desaparece poco después."
    ],
    "razones por las que se realiza el examen": [
      "La renina es una proteína (enzima) segregada por células renales especiales cuando usted tiene un nivel de sal (sodio) reducido o bajo volumen de sangre. A menudo, el examen de renina en la sangre se hace al mismo tiempo que el examen de aldosterona en la sangre para calcular la proporción entre renina y aldosterona.",
      "Si usted padece presión arterial alta, el médico puede solicitar un examen de aldosterona y renina para ayudar a determinar la causa de la presión sanguínea elevada. Los resultados del examen ayudan a guiar al médico en la elección del medicamento correcto."
    ],
    "resultados normales": [
      "Para una dieta normal en sodio, el rango de valores normales es de 0.2 a 1.6 ng/mL/hora (0.2 a 1.6 µg/L/hora) mientras está acostado y de 0.5 a 4.0 ng/mL/hora (0.5 a 4.0 µg/L/hora) mientras de pie.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios utilizan diferentes mediciones o analizan muestras diferentes. Hable con el médico acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Los niveles altos de renina pueden deberse a:",
      "Glándulas suprarrenales que no producen suficientes hormonas (enfermedad de Addison u otro tipo de insuficiencia suprarrenal)",
      "Sangrado (hemorragia)",
      "Insuficiencia cardíaca",
      "Presión arterial alta causada por el estrechamiento de las arterias renales (hipertensión renovascular)",
      "Cicatrización del hígado y actividad hepática deficiente (cirrosis)",
      "Pérdida de líquido corporal (deshidratación)",
      "Dieta baja en sal",
      "Daño renal que crea el síndrome nefrótico",
      "Tumores renales que producen renina",
      "Presión arterial muy alta y repentina (hipertensión maligna)",
      "Los niveles bajos de renina pueden deberse a:",
      "Glándulas suprarrenales que segregan demasiada hormona aldosterona (hiperaldosteronismo)",
      "Presión arterial alta que es sensible a la sal",
      "Dieta alta en sal",
      "Tratamiento con hormona antidiurética (HAD)",
      "Tratamiento con esteroides que provoca que el cuerpo retenga sal"
    ],
    "riesgos": [
      "Hay poco riesgo asociado a la toma de muestras de sangre. Las venas y las arterias varían en tamaño de un paciente a otro y de un lado del cuerpo a otro. Tomar muestras de sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden ser:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Múltiples punciones para localizar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Actividad de renina plasmática; Renina plasmática aleatoria; ARP"
    ],
    "imágenes": [
      "Flujo de sangre y orina - el riñón",
      "Examen de sangre"
    ],
    "referencias": [
      "Guber HA, Oprea M, Russell YX. Evaluation of endocrine function. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 25.",
      "Weiner ID, Wingo CS. Endocrine causes of hypertension: aldosterone. In: Johnson RJ, Floege J, Tonelli M, eds. Comprehensive Clinical Nephrology. 7th ed. Philadelphia, PA: Elsevier; 2024:chap 39."
    ],
    "ultima revisión 7/30/2023": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Presión arterial alta",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}