{
  "titulo": "Examen de potasio en la orina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen que mide la cantidad de potasio presente en la orina."
    ],
    "forma en que se realiza el examen": [
      "Después de que usted suministra una muestra de orina, esta se analiza en el laboratorio. Si es necesario, el proveedor de atención médica puede pedirle que recoja la orina en su casa durante 24 horas y le dirá cómo hacerlo. Siga las instrucciones con exactitud para que los resultados sean precisos."
    ],
    "preparación para el examen": [
      "Su proveedor le puede solicitar que suspenda temporalmente cualquier medicamento que pueda afectar los resultados del examen. Coméntele a su proveedor sobre todos los medicamentos que esté tomando, incluso:",
      "Corticosteroides",
      "Antiinflamatorios no esteroides (AINE)",
      "Suplementos de potasio",
      "Diuréticos",
      "NO deje de tomar ningún medicamento sin antes hablar con su proveedor."
    ],
    "lo que se siente durante el examen": [
      "El examen implica únicamente la micción normal. No hay ninguna molestia."
    ],
    "razones por las que se realiza el examen": [
      "Su proveedor puede ordenar este examen si usted tiene signos de un trastorno que afecta los líquidos corporales, como deshidratación, vómitos o diarrea.",
      "También se puede realizar para diagnosticar o confirmar trastornos renales o de las glándulas suprarrenales."
    ],
    "resultados normales": [
      "En adultos, los valores normales de potasio en orina son generalmente de 20 mEq/L en una muestra de orina aleatoria y de 25 a 125 mEq por día en una muestra de 24 horas. Se pueden dar niveles urinarios más altos o más bajos, según la cantidad de potasio que haya en su dieta y la cantidad de potasio que haya en su cuerpo.",
      "Los ejemplos anteriores son medidas comunes para los resultados de estos exámenes. Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos utilizan diferentes mediciones o analizan muestras distintas. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Un nivel más alto de lo normal de potasio en la orina puede deberse a:",
      "Acidosis diabética y otras formas de acidosis metabólica",
      "Trastornos alimentarios (anorexia, bulimia)",
      "Problemas renales, como el daño a las células del riñón llamadas células tubulares (necrosis tubular renal)",
      "Nivel bajo de magnesio en la sangre (hipomagnesemia)",
      "Daño muscular (rabdomiólisis)",
      "El nivel bajo de potasio en la orina pueden deberse a:",
      "Ciertos medicamentos, entre ellos: betabloqueadores, litio, trimetoprim, diuréticos ahorradores de potasio, inhibidores de la enzima convertidora de la angiotensina (ECA), bloqueadores de los receptores de angiotensina (BRA), o antiinflamatorios no esteroides (AINE)",
      "Glándulas suprarrenales que secretan muy poca aldosterona (hiperaldosteronismo)"
    ],
    "riesgos": [
      "Este examen no presenta ningún riesgo."
    ],
    "nombres alternativos": [
      "Potasio urinario"
    ],
    "imágenes": [
      "Tracto urinario femenino",
      "Tracto urinario masculino"
    ],
    "referencias": [
      "Kamel KS, Halperin ML. Interpretation of electrolyte and acid-base parameters in blood and urine. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 24.",
      "Villeneuve P-M, Bagshaw SM. Assessment of urine biochemistry. In: Ronco C, Bellomo R, Kellum JA, Ricci Z, eds. Critical Care Nephrology. 3rd ed. Philadelphia, PA: Elsevier; 2019:chap 55."
    ],
    "ultima revisión 8/20/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Complicaciones de la diabetes",
      "Enfermedades de las glándulas suprarrenales",
      "Potasio en la dieta",
      "Pruebas y exámenes para los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}