{
  "titulo": "Examen de betacaroteno en la sangre",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una prueba que mide el nivel del betacaroteno en la sangre."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "Siga las instrucciones de su proveedor de atención médica respecto a no comer ni beber nada hasta por 8 horas antes del examen. Es posible igualmente que le soliciten no comer nada que contenga vitamina A (caroteno) durante 48 horas antes del examen.",
      "Su proveedor también puede decirle que temporalmente deje de tomar medicamentos, como el retinol, que pueden interferir con los resultados del examen."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o una picadura. Posteriormente, puede haber una sensación pulsátil o un hematoma leve. Esto desaparece rápidamente."
    ],
    "razones por las que se realiza el examen": [
      "El betacaroteno se encuentra en ciertos alimentos. Se descompone para convertirse en vitamina A en el cuerpo.",
      "Su proveedor puede ordenar este examen si usted tiene signos de que su nivel de vitamina A puede estar demasiado bajo, tales como:",
      "Huesos o los dientes que no se desarrollan correctamente",
      "Ojos inflamados o resecos",
      "Sentirse más irritable",
      "Caída del cabello",
      "Pérdida del apetito",
      "Ceguera nocturna",
      "Infecciones recurrentes",
      "Erupciones en la piel",
      "El examen también se puede utilizar para ayudar a medir la forma como el cuerpo absorbe las grasas."
    ],
    "resultados normales": [
      "El rango normal es 50 a 300 mcg/dL o 0.93 a 5.59 micromol/L.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos utilizan diferentes mediciones o analizan muestras distintas. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Un nivel más alto de lo normal puede deberse al hecho de tomar demasiada vitamina A (hipervitaminosis A).",
      "La deficiencia de betacaroteno puede ocurrir si usted está desnutrido. También se puede presentar si su cuerpo tiene problemas para absorber las grasas a través de su tubo digestivo como sucede con:",
      "Enfermedad pulmonar prolongada (crónica) llamada fibrosis quística.",
      "Problemas del páncreas, como hinchazón e inflamación (pancreatitis) o el órgano que no produce suficientes enzimas (insuficiencia pancreática).",
      "Trastorno del intestino delgado llamado celiaquía.",
      "Este examen juega un papel valioso en el diagnóstico de la deficiencia de vitamina A, pero los resultados del examen se deben evaluar junto con otros hallazgos clínicos."
    ],
    "riesgos": [
      "La extracción de sangre involucra un pequeño riesgo. Las venas y las arterias varían de tamaño de una persona a otra y de un lado del cuerpo a otro, razón por la cual extraer sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Múltiples pinchazos para localizar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Examen de caroteno"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Mason JB, Booth SL. Vitamins, trace minerals, and other micronutrients. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 199.",
      "Markell M, Siddiqi HA. Vitamins and trace elements. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 27."
    ],
    "ultima revisión 10/13/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Vitamina A",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}