{
  "titulo": "Examen de bilirrubina en sangre",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen que mide el nivel de bilirrubina en la sangre. La bilirrubina es un pigmento amarillento que se encuentra en la bilis, un líquido producido por el hígado.",
      "La bilirrubina también se puede medir con un examen de orina."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "No se debe comer ni beber nada durante al menos 4 horas antes del examen. Su proveedor de atención médica puede indicarle que deje de tomar cualquier medicamento que afecte el examen.",
      "Muchos medicamentos pueden cambiar el nivel de bilirrubina en la sangre. Asegúrese de que su proveedor sepa qué medicamentos está tomando."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas pueden sentir un ligero dolor. Otras personas sienten un pinchazo o picadura. Posteriormente, puede haber algo de sensación pulsátil o un leve hematoma. Esto desaparece pronto."
    ],
    "razones por las que se realiza el examen": [
      "Nuevos glóbulos rojos reemplazan todos los días una pequeña cantidad de glóbulos rojos viejos. La bilirrubina queda en las sangre después de la eliminación de estas células viejas. El hígado ayuda a descomponer la bilirrubina para que pueda ser expulsada del cuerpo a través de las heces.",
      "Un nivel de bilirrubina en la sangre de 2.0 mg/dL puede causar ictericia. Esta es una coloración amarilla en la piel, las membranas mucosas o los ojos.",
      "La ictericia es la razón más común para examinar el nivel de bilirrubina. Probablemente se pida este examen si:",
      "El proveedor está preocupado por una ictericia en el recién nacido (la mayoría de los recién nacidos tiene algo de ictericia)",
      "La ictericia se presenta en los bebés más grandes, los niños y los adultos",
      "Un examen de bilirrubina también se ordenará si el proveedor sospecha que una persona tiene problemas en el hígado o la vesícula biliar."
    ],
    "resultados normales": [
      "Es normal tener algo de bilirrubina en la sangre. Un nivel normal es:",
      "Bilirrubina directa (también llamada conjugada): menos de 0.3 mg/dL (menos de 5.1 µmol/L)",
      "Bilirrubina total: de 0.1 a 1.2 mg/dL (de 1.71 a 20.5 µmol/L)",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios usan diferentes medidas o pueden evaluar diferentes muestras. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "En los recién nacidos, el nivel de bilirrubina es más alto durante los primeros días de vida. El proveedor de su hijo debe considerar lo siguiente al decidir si el nivel de bilirrubina de su bebé está demasiado alto:",
      "Qué tan rápido se ha estado elevando el nivel",
      "Si el bebé nació prematuro",
      "La edad del bebé",
      "La ictericia también puede ocurrir cuando se descomponen más glóbulos rojos de lo normal. Esto puede ser causado por:",
      "Un trastorno en la sangre llamado eritroblastosis fetal",
      "Un trastorno en los glóbulos rojos llamado anemia hemolítica",
      "Una reacción a una transfusión en la cual los glóbulos rojos que se recibieron en una transfusión son destruidos por el sistema inmunitario de la persona",
      "Los siguientes problemas del hígado también pueden causar ictericia o un nivel de bilirrubina alto:",
      "Cicatrización del hígado (cirrosis)",
      "Hígado hinchado e inflamado (hepatitis)",
      "Otras enfermedades hepáticas",
      "Trastorno en el cual la bilirrubina no se procesa normalmente en el hígado (por ejemplo, la enfermedad de Gilbert)",
      "Los siguientes problemas con la vesícula biliar o las vías biliares pueden causar niveles de bilirrubina más altos:",
      "Estrechamiento anormal del conducto biliar común (estenosis biliar)",
      "Cáncer del páncreas o de la vesícula biliar",
      "Cálculos biliares"
    ],
    "riesgos": [
      "Hay pocos riesgos asociados a la toma de muestras de sangre. Las venas varían en tamaño de una persona a otra y de un lado del cuerpo a otro. Tomar una muestra de sangre puede ser más difícil en algunas personas que en otras.",
      "Los riesgos asociados a la toma de muestras de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Múltiples punciones para localizar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve que se presenta cada vez que hay ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Bilirrubina total - sangre; Bilirrubina no conjugada - sangre; Bilirrubina indirecta - sangre; Bilirrubina conjugada - sangre; Bilirrubina directa - sangre; Ictericia - examen de bilirrubina en sangre; Hiperbilirubinemia - examen de bilirrubina en sangre"
    ],
    "instrucciones para el paciente": [
      "Alta tras ictericia del recién nacido"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Daniels L, Khalili M, Goldstein E, Bluth MH, Bowne WB, Pincus MR. Evaluation of liver function. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 22.",
      "Pratt DS. Liver chemistry and function tests. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 73."
    ],
    "ultima revisión 2/28/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ictericia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}