{
  "titulo": "Exanguinotransfusión",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un procedimiento potencialmente salvavidas que se lleva a cabo para contrarrestar los efectos de la ictericia grave o cambios en la sangre, debido a enfermedades como la anemia drepanocítica.",
      "El procedimiento consiste en extraer lentamente la sangre de la persona y reemplazarla con sangre o plasma fresco de un donante."
    ],
    "descripción": [
      "Una exanguinotransfusión requiere que la sangre de la persona se pueda extraer y reemplazar. En la mayoría de los casos, esto implica la inserción de uno o más sondas delgadas, llamadas catéteres, dentro de un vaso sanguíneo. La exanguinotransfusión se hace en ciclos, cada uno de los cuales frecuentemente dura unos pocos minutos.",
      "La sangre de la persona se extrae lentamente (con frecuencia, alrededor de 5 a 20 mL a la vez, según la talla de la persona y de la gravedad de la enfermedad). Una cantidad igual de sangre o plasma fresco y precalentado se transfunde dentro del cuerpo de la persona. Este ciclo se repite hasta que se haya reemplazado el volumen correcto de sangre.",
      "Después de la exanguinotransfusión, se pueden dejar catéteres en su lugar en caso de que sea necesario repetir el procedimiento.",
      "En caso de enfermedades como la anemia drepanocítica, se extrae la sangre y se reemplaza con sangre de un donante.",
      "En afecciones como policitemia neonatal, se extrae una cantidad específica de sangre del niño y se reemplaza con una solución salina normal, plasma (la porción líquida y clara de la sangre) o albúmina (una proteína normal de la sangre). Esto disminuye el número total de glóbulos rojos en el cuerpo y facilita el flujo de sangre a través de este."
    ],
    "por qué se realiza el procedimiento": [
      "Una exanguinotransfusión puede ser necesaria para tratar las siguientes afecciones:",
      "Conteo de glóbulos rojos peligrosamente alto en un recién nacido (policitemia neonatal)",
      "Enfermedad hemolítica del recién nacido inducida por Rh",
      "Alteraciones graves en la química corporal",
      "Ictericia grave del recién nacido que no responde a la fototerapia con luces azules o bililuces",
      "Crisis drepanocítica grave",
      "Efectos tóxicos de ciertos fármacos"
    ],
    "riesgos": [
      "Los riesgos generales son los mismos de cualquier transfusión. Entre otras posibles complicaciones están:",
      "Coágulos sanguíneos",
      "Cambios en la química de la sangre (potasio alto o bajo, calcio bajo, glucosa baja, cambio en el equilibrio ácido-básico en la sangre)",
      "Problemas cardíacos y pulmonares",
      "Infección (riesgo muy bajo debido al análisis cuidadoso de la sangre)",
      "Shock si no se repone suficiente sangre"
    ],
    "después del procedimiento": [
      "Se puede requerir el monitoreo de la persona durante varios días en el hospital después de la transfusión. La duración de la estadía depende de qué afección motivó el tratamiento de exanguinotransfusión."
    ],
    "nombres alternativos": [
      "Enfermedad hemolítica - exanguinotransfusión"
    ],
    "instrucciones para el paciente": [
      "Alta tras ictericia del recién nacido"
    ],
    "imágenes": [
      "Serie de la exanguinotransfusión"
    ],
    "referencias": [
      "Golden WC, Watchko JF. Neonatal hyperbilirubinemia and kernicterus. In: Gleason CA, Sawyer T, eds. Avery's Diseases of the Newborn. 11th ed. Philadelphia, PA: Elsevier; 2024:chap 72.",
      "Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM. Blood disorders. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 124.",
      "Park J. Hematology. In: Anderson CC, Kapoor S, Mark TE, eds. Harriet Lane Handbook, The: The Johns Hopkins Hospital. 23rd ed. Philadelphia, PA: Elsevier; 2021:chap 14.",
      "Rodrigue BB, Sloan SR. Pediatric transfusion medicine. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 119."
    ],
    "ultima revisión 11/6/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ictericia",
      "Problemas poco comunes de los recién nacidos",
      "Transfusión y donación de sangre",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}