{
  "titulo": "Excoriación",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la irritación cutánea que se presenta donde la piel roza contra ella misma, las ropas u otro material."
    ],
    "información": [
      "Cuando el roce provoca irritación en la piel, estos consejos pueden ayudar:",
      "Evite la ropa áspera. Usar telas 100% de algodón contra la piel puede ayudar.",
      "Reduzca el roce contra la piel utilizando el tipo correcto de ropa para la actividad que realizará (por ejemplo, mallas atléticas para correr o pantalones cortos de ciclista para montar en bicicleta).",
      "Evite las actividades que estén causando la excoriación, a menos que sean parte de su estilo de vida típico, ejercicios o rutina deportiva.",
      "Use ropa limpia y seca. El sudor seco, los químicos, la suciedad y otros detritos pueden causar irritación.",
      "Utilice vaselina o talco para bebés en las zonas irritadas hasta que la piel sane. También puede usar estos productos antes de las actividades para prevenir excoriaciones en zonas de fácil irritación como, por ejemplo, en la parte interna de los muslos o los brazos antes de correr."
    ],
    "nombres alternativos": [
      "Irritación de piel por roce o fricción"
    ],
    "imágenes": [
      "Irritación de la piel"
    ],
    "referencias": [
      "Franks RR. Skin problems in the athlete. In: Madden CC, Putukian M, McCarty EC, Young CC, eds. Netter's Sports Medicine. 3rd ed. Philadelphia, PA: Elsevier; 2023:chap 40.",
      "Smith ML. Environmental and sports-related skin diseases. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 88."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}