{
  "titulo": "Extirpación de las glándulas suprarrenales",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una operación en la cual se extirpan una o ambas glándulas suprarrenales. Estas glándulas son parte del sistema endocrino y están localizadas exactamente encima de los riñones."
    ],
    "descripción": [
      "Usted recibirá anestesia general que le permitirá dormir y no sentir dolor durante la cirugía.",
      "La extirpación de las glándulas suprarrenales se puede llevar a cabo de dos maneras. El tipo de cirugía que tenga dependerá del problema que esté siendo tratado.",
      "Con la cirugía abierta, el cirujano hace un corte quirúrgico (incisión) grande para extirpar la glándula.",
      "Con la técnica laparoscópica, se hacen varios cortes pequeños.",
      "El cirujano le planteará cuál es el mejor procedimiento para usted.",
      "Después de extirpar la glándula suprarrenal, se le envía a un patólogo para su análisis bajo un microscopio."
    ],
    "por qué se realiza el procedimiento": [
      "La glándula suprarrenal se extrae cuando hay un cáncer conocido o un tumor (masa) que podría ser cáncer.",
      "Algunas veces, se extirpa una masa en la glándula suprarrenal debido a que secreta una hormona que puede causar efectos secundarios dañinos.",
      "Uno de los tumores más comunes es un feocromocitoma, que puede causar presión arterial muy alta.",
      "Otros trastornos incluyen el síndrome de Cushing, el síndrome de Conn y una masa suprarrenal de causa desconocida."
    ],
    "riesgos": [
      "Los riesgos de la anestesia y la cirugía en general incluyen:",
      "Reacción a los medicamentos",
      "Problemas respiratorios",
      "Sangrado, coágulos de sangre o infección",
      "Los riesgos de esta cirugía incluyen:",
      "Daño a órganos cercanos en el cuerpo",
      "Herida que se abre o tejido que sobresale a través de la incisión (hernia quirúrgica)",
      "Crisis suprarrenal aguda en la cual no hay suficiente cortisol, una hormona producida por las glándulas suprarrenales"
    ],
    "antes del procedimiento": [
      "Coméntele al cirujano o al personal de enfermería:",
      "Si está o podría estar embarazada",
      "Qué medicamentos está tomando, incluso fármacos, suplementos o hierbas que haya comprado sin una receta",
      "Durante los días antes de la cirugía:",
      "Le pueden solicitar que deje de tomar anticoagulantes temporalmente. Estos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn), clopidogrel (Plavix), warfarina (Coumadin, Jantoven) y otros.",
      "Pregúntele al cirujano qué medicamentos debe tomar aun el día de la cirugía.",
      "Si fuma, intente dejarlo. Fumar frena la recuperación e incrementa el riesgo de problemas. Pídale a su proveedor de atención médica ayuda para dejar el cigarrillo.",
      "En el día de la cirugía:",
      "Siga las instrucciones sobre cuándo dejar de comer y beber.",
      "Tome los medicamentos que el médico le recomendó con un pequeño sorbo de agua.",
      "Llegue al hospital a tiempo."
    ],
    "después del procedimiento": [
      "Mientras está en el hospital:",
      "Se le puede pedir que se siente en el lado de la cama y camine el mismo día de su cirugía",
      "Puede tener una sonda o catéter, que proviene de su vejiga",
      "Puede tener un drenaje que sale de su incisión quirúrgica",
      "Probablemente no pueda comer los primeros 1 a 3 días, y luego usted empezará a beber líquidos",
      "Se le puede instar a realizar ejercicios de respiración",
      "Es posible que use medias especiales para prevenir los coágulos de sangre",
      "Puede recibir inyecciones bajo la piel para prevenir los coágulos de sangre",
      "Puede recibir un analgésico",
      "Se le puede monitorear su presión arterial y continuar recibiendo medicamentos para ello",
      "Será dado de alta 1 a 2 días después de la cirugía.",
      "En casa:",
      "Siga las instrucciones acerca de cómo cuidar de usted mismo mientras se recupera.",
      "Se puede quitar el vendaje y tomar una ducha el día después de la cirugía, a menos que su cirujano indique lo contrario.",
      "Puede tener un poco de dolor y necesitar analgésicos.",
      "Puede empezar a realizar algunas actividades ligeras.",
      "La recuperación de la cirugía abierta puede ser dolorosa debido al lugar en donde se encuentra la incisión quirúrgica. La recuperación después de un procedimiento laparoscópico a menudo es más rápida."
    ],
    "pronóstico": [
      "Las personas que se someten a la cirugía laparoscópica casi siempre tienen una recuperación más rápida en comparación con la cirugía abierta. El pronóstico después de la operación depende de la razón por la cual se realizó la cirugía:",
      "Si se sometió a una cirugía por el síndrome de Conn, es probable que necesite continuar tomando medicamentos para la presión arterial.",
      "Si se sometió a una cirugía por el síndrome de Cushing, está en riesgo de sufrir complicaciones que pueden necesitar tratamiento. Su proveedor puede darle más información al respecto.",
      "Si se sometió a una cirugía por feocromocitoma, el resultado por lo general es bueno."
    ],
    "nombres alternativos": [
      "Adrenalectomía; Extracción de las glándulas suprarrenales"
    ],
    "referencias": [
      "Lim SK, Rha KH. Surgery of the adrenal glands. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 107.",
      "Miller BS, Doherty GM. Adrenal surgery. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 100.",
      "Yeh MW, Livhits MJ, Duh QY. The adrenal glands. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 40."
    ],
    "ultima revisión 3/11/2023": [
      "Versión en inglés revisada por: Debra G. Wechter, MD, FACS, General Surgery Practice Specializing in Breast Cancer, Virginia Mason Medical Center, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de las glándulas suprarrenales",
      "Enfermedades de las glándulas suprarrenales",
      "Feocromocitoma",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}