{
  "titulo": "Extirpación de las glándulas paratiroideas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La paratiroidectomía es la cirugía para extraer tumores paratiroideos o las glándulas paratiroideas. Las glándulas paratiroideas están justo por detrás de la glándula tiroidea en el cuello. Estas glándulas le ayudan al cuerpo a regular el nivel de calcio en su sangre."
    ],
    "descripción": [
      "Usted recibirá anestesia general (dormido y sin dolor) para esta cirugía.",
      "Por lo regular, las glándulas paratiroideas se extirpan usando una incisión quirúrgica de 2 a 4 pulgadas (in) o de 5 a 10 centímetros (cm) en el cuello. Durante la cirugía:",
      "La incisión generalmente se hace en el centro del cuello, justo por debajo de la nuez de Adán.",
      "El cirujano buscará las cuatro glándulas paratiroideas y extirpará cualquiera de ellas que esté afectada.",
      "Es posible que le realicen un examen especial de sangre durante la cirugía, en el cual se sabrá si le extirparon todas las glándulas afectadas.",
      "En casos poco frecuentes, cuando es necesario extirpar todas las cuatro glándulas, se trasplanta parte de una hacia el antebrazo. O, se trasplanta a un músculo en la parte frontal de su cuello junto a la glándula tiroides. Esto ayuda a garantizar que el nivel de calcio de su cuerpo permanezca a un nivel saludable.",
      "El tipo específico de cirugía depende de dónde están las glándulas paratiroideas afectadas. Los tipos de cirugía incluyen:",
      "Paratiroidectomía mínimamente invasive. Es posible que le pongan una inyección de una cantidad muy pequeña de marcador radiactivo antes de esta cirugía. Esto ayuda a que las glándulas afectadas resalten. En caso de que le pongan esta inyección, el cirujano usará una sonda especial, como un contador de Geiger para localizar la glándula paratiroidea. Su cirujano hará un pequeño corte (de 1 a 2 in; o de 2.5 a 5 cm) a un lado de su cuello y luego extirpará la glándula afectada a través de este corte. Este procedimiento dura aproximadamente 1 hora.",
      "Paratiroidectomía asistida por video. El cirujano le hará dos cortes pequeños en el cuello. Uno es para introducir los instrumentos y el otro es para introducir un laparascopio con una cámara. El cirujano utilizará la cámara para ver la zona y extirpará las glándulas afectadas con los instrumentos.",
      "Paratiroidectomía endoscópica. El cirujano hará dos o tres cortes pequeños en la parte frontal del cuello y otro en la parte superior del esternón. Esto reduce la cicatrización visible, el dolor y el tiempo de recuperación. Esta incisión es de menos de 2 in (5 cm). El procedimiento para extirpar cualquier glándula paratiroides afectada es similar a la paratiroidectomía asistida por video."
    ],
    "por qué se realiza el procedimiento": [
      "El proveedor de atención médica puede recomendar esta cirugía si una o más de las glándulas paratiroideas están produciendo demasiada hormona paratiroidea. Esta afección se denomina hiperparatiroidismo. Con frecuencia es causada por un pequeño tumor no canceroso (benigno) llamado adenoma.",
      "El cirujano tendrá en cuenta muchos factores al decidir si realiza una cirugía y qué tipo de cirugía sería la mejor para usted. Algunos de estos factores son:",
      "Su edad",
      "Los niveles del calcio en la orina y sangre",
      "Si usted presenta síntomas"
    ],
    "riesgos": [
      "Los riesgos de la anestesia y la cirugía en general incluyen:",
      "Reacciones a medicamentos o problemas para respirar",
      "Sangrado, coágulos de sangre o infección",
      "Los riesgos de la paratiroidectomía son:",
      "Lesión de la glándula tiroidea o necesidad de extirpar una parte de ella.",
      "Hipoparatiroidismo (las glándulas paratiroideas no producen suficiente hormona paratiroidea). Esto puede llevar a niveles bajos de calcio que son peligrosos para su salud.",
      "Lesión a los nervios que van a los músculos que mueven sus cuerdas vocales. Usted puede tener una voz ronca o débil que puede ser temporal o permanente.",
      "Dificultad respiratoria. Esto no es común y normalmente desaparece algunas semanas o meses después de la cirugía."
    ],
    "antes del procedimiento": [
      "Las glándulas paratiroideas son muy pequeñas. Usted puede necesitar hacerse exámenes que muestren exactamente dónde están. Esto le ayudará al cirujano a encontrar dichas glándulas durante la cirugía. Dos de los exámenes que le pueden hacer son una tomografía computarizada y un ultrasonido. Algunas veces su cirujano le ordenará un escaneo con medicina nuclear, conocido como escaneo Sestamibi antes de su cirugía para localizar todas las glándulas paratiroideas.",
      "Coméntele a su cirujano o personal de enfermería si:",
      "Está o podría estar embarazada",
      "Está tomando algún medicamento, incluyendo medicamentos, suplementos o hierbas de venta sin receta.",
      "Durante la semana anterior a la cirugía:",
      "Se le puede pedir que, temporalmente deje de tomar medicamentos que evitan que su sangre coagule. A estos se les llama medicamentos anticoagulantes. Estos incluyen medicamentos y suplementos de venta libre como el ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn), y vitamina E. Muchos medicamentos recetados también son anticoagulantes.",
      "Pregúntele a su cirujano qué medicamentos debe seguir tomando el día de la cirugía.",
      "El día de la cirugía:",
      "Siga las instrucciones acerca de cuándo dejar de comer o beber.",
      "Tome los medicamentos que su cirujano le dijo que tomara con un pequeño sorbo de agua.",
      "Llegue a tiempo al hospital"
    ],
    "después del procedimiento": [
      "Con frecuencia, las personas pueden irse a casa el mismo día de la cirugía. Usted puede empezar sus actividades cotidianas en unos cuantos días. Sanar totalmente le llevará alrededor de 1 a 3 semanas.",
      "La zona de la cirugía se debe mantener limpia y seca. Usted tal vez necesite tomar líquidos y comer alimentos blandos durante un día.",
      "Comuníquese con su cirujano si tiene entumecimiento u hormigueo alrededor de la boca en las 24 a 48 horas después de la cirugía. Esto es causado por el bajo nivel de calcio. Siga las instrucciones sobre cómo tomar suplementos de calcio.",
      "Después de este procedimiento, usted debe hacerse exámenes de sangre periódicos para verificar su nivel de calcio."
    ],
    "expectativas (pronóstico)": [
      "Las personas por lo regular se recuperan poco después de esta cirugía. La recuperación puede ser más rápida cuando se utilizan técnicas menos invasivas.",
      "Algunas veces, se necesita otra cirugía para extirpar más de las glándulas paratiroideas."
    ],
    "nombres alternativos": [
      "Extracción de las glándulas paratiroideas; Paratiroidectomía; Hyperparatiroidismo - paratiroidectomía; PTH - paratiroidectomía"
    ],
    "instrucciones para el paciente": [
      "Cuidado de heridas quirúrgicas abiertas"
    ],
    "imágenes": [
      "Paratiroidectomía",
      "Paratiroidectomía - Serie"
    ],
    "referencias": [
      "Bobanga I, McHenry CR. The parathyroid glands. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 38.",
      "Karzai S, Prescott JD. Primary hyperparathyroidism. In: Cameron JL, Cameron AM, eds. Current Surgical Therapy. 14th ed. Philadelphia, PA: Elsevier; 2023:860-866."
    ],
    "ultima revisión 9/30/2024": [
      "Versión en inglés revisada por: Jonas DeMuro, MD, Diplomate of the American Board of Surgery with added Qualifications in Surgical Critical Care, Assistant Professor of Surgery, Renaissance School of Medicine, Stony Brook, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la paratiroides",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}