{
  "titulo": "Extirpación de un tumor mamario",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la cirugía para extirpar un tumor que puede ser un cáncer de mama. También se elimina el tejido alrededor de la protuberancia. Esta cirugía se denomina biopsia de mama por escisión o lumpectomía.",
      "Cuando se elimina un tumor no canceroso tal como un fibroadenoma de la mama, a esto también se le denomina una biopsia de mama por escisión o una lumpectomía."
    ],
    "descripción": [
      "A veces, al examinarla, el proveedor de atención médica no puede sentir la protuberancia. Sin embargo, se puede ver en exámenes imagenológicos, como una mamografía o una ecografía. En este caso, se hará una localización con alambre antes de la cirugía:",
      "Un radiólogo utilizará una mamografía o un ultrasonido para colocar una aguja o alambre (o agujas o alambres) en o cerca del área anormal de la mama.",
      "Esto le ayudará al cirujano a saber dónde está el bulto para poder extirparlo.",
      "La extirpación del tumor de mama se realiza como una cirugía ambulatoria la mayor parte del tiempo. Le aplicarán anestesia general (usted estará dormida, pero sin dolor) o anestesia local (estará ligeramente sedada y sin dolor). El procedimiento tarda aproximadamente 1 hora.",
      "El cirujano hace un corte pequeño en la mama. Se extirpa el tumor y algo de tejido mamario circundante. Si se sabe que un bulto es canceroso, un patólogo examina una muestra del tejido extirpado para asegurarse de que todo el cáncer se ha eliminado.",
      "Cuando no se encuentran células cancerosas cerca de los bordes del tejido extirpado, se denomina borde claro.",
      "Su cirujano también puede extirpar parte o todos los ganglios linfáticos de la axila para ver si el cáncer se ha diseminado.",
      "A menudo, unos pequeños clips metálicos se colocarán dentro de la mama para marcar el área de extracción de tejido especialmente si hay una preocupación por el cáncer. Esto hace la zona fácil de ver en las mamografías futuras. También ayuda como guía a la radioterapia cuando sea necesario.",
      "El cirujano cerrará la piel con suturas o con grapas. Estas también se pueden disolver o retirar posteriormente. En pocas ocasiones, una sonda de drenaje puede ser colocada para eliminar el exceso de líquido. El cirujano enviará el tumor o protuberancia al patólogo para que le realicen más pruebas."
    ],
    "por qué se realiza el procedimiento": [
      "La cirugía para extirpar un cáncer de mama casi siempre es el primer paso en el tratamiento.",
      "La selección de cuál cirugía es la mejor para usted puede ser difícil. Es posible que sea complicado saber si la lumpectomía o la mastectomía (extirpación de toda la mama) es la mejor. Usted y los proveedores que le están tratando su cáncer de mama tomarán la decisión juntos. En general:",
      "Con frecuencia, se prefiere la lumpectomía para tumores mamarios más pequeños. Esto se debe a que es un procedimiento menor y tiene más o menos la misma probabilidad de curar el cáncer de mama que una mastectomía. Esta es una buena opción ya que logra conservar la mayoría del tejido mamario que no ha sido afectado por el cáncer.",
      "La mastectomía para eliminar todo el tejido mamario se puede hacer si el área del cáncer es demasiado grande o hay muchos tumores que no se pueden extirpar sin deformar la mama.",
      "Usted y su proveedor deben tener en cuenta:",
      "El tamaño del tumor",
      "Dónde se localiza este en la mama",
      "Si hay más de un tumor",
      "Qué cantidad de la mama está afectada",
      "El tamaño de las mamas en relación con el tumor",
      "La edad",
      "Los antecedentes familiares",
      "La salud general, incluso el hecho de si usted ha llegado a la menopausia",
      "Si está embarazada",
      "Si no es candidato para un tratamiento adicional como la radiación"
    ],
    "riesgos": [
      "Los riesgos de una cirugía son:",
      "Sangrado",
      "Infección",
      "Cicatrización deficiente de la herida",
      "Ataque cardíaco, accidente cerebrovascular, muerte",
      "Reacciones a los medicamentos",
      "Riesgos relacionados con la anestesia general",
      "La apariencia de la mama puede cambiar después de la cirugía. Usted puede notar depresiones, una cicatriz o una diferencia en la forma entre sus mamas. Además, las áreas del seno pueden estar entumecidas, como cerca de la cicatriz o el pezón.",
      "Se puede necesitar otro procedimiento para extirpar más tejido mamario si los exámenes muestran que el cáncer está demasiado cerca del borde del tejido que ya se ha extraído."
    ],
    "antes del procedimiento": [
      "Coméntele siempre al proveedor:",
      "Si pudiera estar embarazada",
      "Qué medicamentos está tomando, incluso medicamentos o hierbas que haya comprado sin una receta",
      "Cualquier alergia que pueda tener, incluyendo a medicamentos, alimentos y al látex o caucho",
      "Reacciones a la anestesia en el pasado",
      "Durante los días antes de su cirugía:",
      "Le pueden solicitar que deje de tomar ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn), clopidogrel (Plavix), warfarina (Coumadin) y cualquier otro medicamento que dificulte la coagulación de la sangre. Asegúrese de preguntarle a su cirujano qué medicamentos debe dejar de tomar, y por cuánto tiempo antes del procedimiento.",
      "Pregúntele a su proveedor qué medicamentos debe tomar aun el día de su cirugía.",
      "Si usted fuma, trate de dejar de hacerlo al menos 2 semanas antes de la cirugía. Su proveedor puede ayudarle.",
      "En el día de la cirugía:",
      "Siga las instrucciones de su proveedor respecto a comer o beber antes de la cirugía.",
      "Tome los medicamentos que su proveedor le recomendó con un pequeño sorbo de agua.",
      "Su proveedor le dirá a qué hora debe llegar para el procedimiento."
    ],
    "después del procedimiento": [
      "El período de recuperación es muy corto para una lumpectomía simple. Muchas mujeres tienen un poco de dolor, pero si siente dolor, puede tomar analgésicos, como paracetamol.",
      "Su piel debe sanar en aproximadamente un mes. Usted necesitará cuidar del área de la incisión quirúrgica. Cambie los apósitos como su proveedor le indicó. Esté atenta a los signos de infección cuando llegue a casa (como enrojecimiento, hinchazón o secreción de la incisión). Use un sostén cómodo que le brinde un buen soporte, como un sostén deportivo. Es posible que deba colocar una gasa sobre la incisión para que el sostén no la irrite.",
      "Usted posiblemente necesite vaciar un drenaje de líquido unas cuantas veces al día durante 1 a 2 semanas. Se le puede pedir que mida y registre la cantidad de líquido drenado. Su proveedor retirará el drenaje posteriormente.",
      "La mayoría de las mujeres pueden regresar a sus actividades habituales en una semana más o menos. Evite levantar objetos pesados, trotar o actividades que le causen dolor en el área quirúrgica durante 1 a 2 semanas. Consulte con su cirujano antes de conducir o volver al trabajo."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de una lumpectomía para cáncer de mama depende del tamaño del cáncer, así como de la composición del tumor. También depende si este se ha diseminado a los ganglios linfáticos bajo el brazo.",
      "Una lumpectomía para cáncer de mama con frecuencia va seguida de radioterapia y otros tratamientos como quimioterapia o terapia hormonal o ambas.",
      "En la mayoría de los casos, usted no necesita una reconstrucción de la mama después de una lumpectomía."
    ],
    "nombres alternativos": [
      "Tumorectomía; Escisión local amplia; Cirugía de conservación de la mama; Cirugía para preservar la mama; Mastectomía parcial; Resección segmentaria; Tilectomía"
    ],
    "instrucciones para el paciente": [
      "Alta tras mastectomía",
      "Cuidado de heridas quirúrgicas abiertas",
      "Cuidados personales con el linfedema",
      "Radiación de haz externo en las mamas - alta"
    ],
    "imágenes": [
      "Mama o seno femenino",
      "Biopsia abierta del seno",
      "Autoexamen de seno",
      "Autoexamen de seno",
      "Autoexamen de seno",
      "Protuberancias mamarias",
      "Tumorectomía",
      "Causas de las protuberancias en las mamas",
      "Extirpación del tumor de seno - Serie",
      "Biopsia por aguja de núcleo de la mama"
    ],
    "referencias": [
      "American Cancer Society website. Breast-conserving surgery (lumpectomy). www.cancer.org/cancer/types/breast-cancer/treatment/surgery-for-breast-cancer/breast-conserving-surgery-lumpectomy. Updated October 27, 2021. Accessed November 6, 2024.",
      "American Society of Breast Surgeons. Performance and practice guidelines for breast-conserving surgery/partial mastectomy. www.breastsurgeons.org/docs/statements/Performance-and-Practice-Guidelines-for-Breast-Conserving-Surgery-Partial-Mastectomy.pdf. Updated February 22, 2015. Accessed November 6, 2024.",
      "Gladden AAH, Finlayson CA. Early breast cancer. In: McIntyre RC, Schulick RD, eds. Surgical Decision Making. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 101.",
      "Henry NL, Shah PD, Haider I, Freer PE, Jagsi R, Sabel MS. Cancer of the breast. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 88.",
      "Klimberg VS, Hunt KK. Diseases of the breast. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 35."
    ],
    "ultima revisión 10/17/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Mastectomía",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}