{
  "titulo": "Extirpación de venas varicosas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La extirpación venosa o fleboextracción es la cirugía para extirpar venas varicosas de las piernas."
    ],
    "descripción": [
      "Las venas varicosas son venas hinchadas, retorcidas y dilatadas que se pueden ver bajo la piel. A menudo son de color rojo o azul. Por lo general aparecen en las piernas, pero se pueden presentar en otras partes del cuerpo.",
      "Normalmente, las válvulas en las venas mantienen la sangre circulando hacia el corazón, de manera que no se acumule en un lugar. En las venas varicosas, las válvulas están dañadas o ausentes. Esto provoca que las venas resulten llenas de sangre, especialmente cuando uno está de pie.",
      "La extirpación venosa se utiliza para extraer o ligar una vena grande en la pierna llamada vena safena superficial. Esto ayuda a tratar las venas varicosas.",
      "La extirpación venosa por lo general tarda de 1 a 1 ½ horas aproximadamente. Usted puede recibir ya sea:",
      "Anestesia general, con la cual estará dormido y no podrá sentir dolor.",
      "Anestesia raquídea, la cual insensibilizará la mitad inferior del cuerpo. A usted también le pueden dar un medicamento para ayudar a que se relaje.",
      "Durante la cirugía:",
      "El cirujano hará 2 o 3 cortes quirúrgicos pequeños en la pierna.",
      "Los cortes estarán cerca de la parte superior, media e inferior de la vena dañada. Uno estará en la ingle. El otro estará más abajo en la pierna, ya sea en la pantorrilla o en el tobillo.",
      "El cirujano pasará luego un cable plástico flexible y delgado hasta la vena a través de la ingle y lo guiará a través de la vena hacia el otro corte más abajo en la pierna.",
      "Luego, se ata el cable a la vena y se hala hacia afuera a través del corte inferior, con lo cual se extrae la vena.",
      "Si usted tiene otras venas dañadas cerca de la superficie de la piel, el cirujano también puede hacer incisiones pequeñas sobre ellas para extirparlas o ligarlas. Esto se denomina flebectomía ambulatoria.",
      "Su cirujano cerrará las incisiones con suturas (puntos de sutura).",
      "Usted usará vendajes y medias de compresión en la pierna después del procedimiento."
    ],
    "por qué se realiza el procedimiento": [
      "Su proveedor atención médica puede recomendar la extirpación venosa para:",
      "Venas varicosas que causan problemas de circulación",
      "Dolor y pesadez en la pierna",
      "Úlceras o cambios en la piel que son causados por demasiada presión en las venas",
      "Coágulos de sangre o hinchazón en las venas",
      "Mejorar la apariencia de la pierna",
      "Venas varicosas que no se pueden tratar con procedimientos más nuevos",
      "En la actualidad, los cirujanos muy pocas veces están realizando extirpaciones quirúrgicas de las venas, debido a que hay formas no quirúrgicas más nuevas de tratar las venas varicosas que no requieren anestesia general y que se llevan a cabo sin hospitalización de un día para otro. Estos otros tratamientos son menos dolorosos, tienen mejores resultados y tienen un tiempo de recuperación mucho más breve."
    ],
    "riesgos": [
      "La extracción venosa es generalmente segura. Pregúntele a su cirujano acerca de los problemas que podrían ocurrir.",
      "Los riesgos de la anestesia y la cirugía en general son:",
      "Reacciones a los medicamentos",
      "Problemas respiratorios",
      "Sangrado, coágulos de sangre",
      "Infección",
      "Los riesgos a raíz de la extracción venosa son:",
      "Hematomas o cicatrización",
      "Daño a nervios",
      "Reaparición de la vena varicosa con el tiempo"
    ],
    "antes del procedimiento": [
      "Coméntele siempre a su cirujano:",
      "Si está o pudiera estar en embarazo",
      "Qué medicamentos está tomando, incluso medicamentos, suplementos o hierbas que haya comprado sin una receta",
      "Si ha estado tomando mucho alcohol, más de 1 o 2 tragos al día",
      "Durante los días antes de la cirugía:",
      "Le pueden solicitar que deje de tomar fármacos que dificultan la coagulación de la sangre. Estos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Naprosyn, Aleve), anticoagulantes como warfarina (Coumadin) y cualquier otro fármaco.",
      "Pregúntele a su cirujano qué fármacos debe tomar aún el día de la cirugía.",
      "En el día de la cirugía:",
      "Se le solicitará generalmente no beber ni comer nada durante al menos 6 a 8 horas antes de la cirugía.",
      "Tome los medicamentos que le recetaron con un pequeño sorbo de agua."
    ],
    "después del procedimiento": [
      "Las piernas estarán envueltas en vendajes para controlar la hinchazón y el sangrado durante 3 a 5 días después de la cirugía. Usted posiblemente necesite mantenerlas envueltas durante varias semanas."
    ],
    "expectativas (pronóstico)": [
      "La extirpación quirúrgica de las venas reduce el dolor y mejora la apariencia de la pierna. En ocasiones muy poco frecuentes, la extirpación venosa deja cicatrices. Se puede presentar hinchazón leve de la pierna. No olvide usar medias de descanso de manera regular."
    ],
    "nombres alternativos": [
      "Extirpación venosa con ligadura; Extirpación venosa con avulsión; Extirpación venosa con ablación; Ligadura y extirpación venosas; Cirugía de las venas; Insuficiencia venosa - extirpación venosa; Reflujo venoso - extirpación venosa; Úlcera venosa - venas"
    ],
    "instrucciones para el paciente": [
      "Cuidado de heridas quirúrgicas abiertas",
      "Venas varicosas - Qué preguntarle al médico"
    ],
    "referencias": [
      "Iafrati MD. Varicose veins: surgical treatment. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 154.",
      "Pascarella L, Marston W. Venous disease. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 65.",
      "Weitz JI, Ekelboom JW. Venous thrombosis and embolism. In: Goldman MP, Cooney KA, eds. Sclerotherapy. 7th ed. Philadelphia, PA: Elsevier; 2024:chap 68."
    ],
    "ultima revisión 5/10/2024": [
      "Versión en inglés revisada por: Neil Grossman, MD, Saint Vincent Radiological Associates, Framingham, MA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Várices",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}