{
  "titulo": "Extracción de cataratas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cirugía para retirar un cristalino opaco (catarata) del ojo. Las cataratas se eliminan para ayudar a ver mejor. El procedimiento casi siempre incluye la colocación de un cristalino artificial o lente intraocular en el ojo."
    ],
    "descripción": [
      "La cirugía de cataratas es un procedimiento ambulatorio. Esto significa que usted probablemente no tenga que quedarse de un día para otro en un hospital. La cirugía la realiza un oftalmólogo. Este es un médico que se especializa en cirugía y enfermedades de los ojos.",
      "Normalmente los adultos están despiertos durante el procedimiento. Se aplica un medicamento anestésico (anestesia local) usando gotas para los ojos o una inyección para bloquea el dolor. También le administrarán un sedante para ayudarle a relajarse. A los niños por lo regular se les aplica anestesia general. Este es un medicamento que induce un sueño profundo para que no puedan sentir dolor.",
      "Su médico usa un microscopio para examinar el ojo. Se hace un corte (incisión) pequeño en el ojo.",
      "Se extrae el cristalino con una de las siguientes técnicas, según el tipo de catarata:",
      "Facoemulsificación: Con este procedimiento, su médico usa un instrumento que produce ondas sonoras para romper la catarata en pequeños fragmentos. Luego estos se extraen por medio de succión. Este procedimiento utiliza una incisión muy pequeña.",
      "Extracción extracapsular: Su médico usa un pequeño instrumento para extraer la catarata casi siempre en una sola pieza. Este procedimiento utiliza una incisión grande.",
      "Cirugía láser: Su médico usa una máquina que utiliza energía láser para hacer las incisiones y ablandar la catarata. El resto de la cirugía es muy parecido a la facoemulsificación. El uso del láser en lugar de un bisturí (escalpelo) puede acelerar la recuperación y ser más preciso.",
      "Después de que se extrae la catarata, generalmente se coloca un cristalino artificial, llamado lente intraocular (LIO) en el ojo para restaurar el poder de enfoque del cristalino anterior (catarata). Esto ayuda a mejorar la visión. Según la potencia de la LIO y el tipo implantado, es posible que no necesite anteojos después de la cirugía.",
      "Su médico puede cerrar la incisión con suturas muy pequeñas. Usualmente, se emplea un método de autosellado (sin suturas). Si le colocan suturas, posiblemente sea necesario retirarlas después.",
      "La cirugía dura menos de media hora. La mayoría de las veces, solo se hace en un ojo. Si tiene cataratas en ambos ojos, el médico puede sugerirle que espere de 1 a 2 semanas entre cada cirugía. Recientemente, algunos sistemas de salud han realizado la cirugía en ambos ojos, con solo unos minutos de diferencia."
    ],
    "por qué se realiza el procedimiento": [
      "El cristalino normal del ojo es claro (transparente). A medida que se desarrolla una catarata, el cristalino se torna opaco y bloquea la entrada de luz al ojo. Sin la luz suficiente, usted no puede ver con claridad.",
      "Las cataratas son indoloras y se observan sobre todo en adultos mayores. Sin embargo, algunas veces, los niños nacen con ellas. La cirugía de cataratas se realiza por lo general si usted no puede ver bien a causa de este problema. Las cataratas generalmente no dañan permanentemente el ojo, así que usted y su oftalmólogo pueden decidir si la cirugía es adecuada para usted."
    ],
    "riesgos": [
      "En ocasiones poco frecuentes, no se puede retirar todo el cristalino. Si esto sucede, se necesitará un procedimiento para extraer todos los fragmentos del cristalino en una fecha posterior. Después de esto, la visión puede mejorar más.",
      "Las complicaciones muy poco frecuentes pueden ser infección y sangrado, lo cual puede llevar a problemas de visión permanentes."
    ],
    "antes del procedimiento": [
      "Antes de la cirugía, un oftalmólogo le hará un examen completo del ojo y pruebas oculares.",
      "Su médico usará un ultrasonido o un dispositivo de escaneo con láser para medir el ojo. Estos exámenes ayudan a determinar el mejor LIO para usted. Normalmente, su médico tratará de escoger un LIO que le permita ver sin anteojos o lentes de contacto después de la cirugía.  Algunos LIO le permiten ver mejor ya sea de lejos o de cerca, pero no son recomendables para todas las personas. Pregúntele a su médico cuál es el mejor para usted.  Asegúrese de entender cómo será su visión una vez que se implante el LIO. Asegúrese también de hacer preguntas para que conozca lo que debe esperar de la cirugía.",
      "El médico puede recetar gotas oftálmicas antes de la cirugía. Siga las instrucciones al pie de la letra sobre la manera de usarlas."
    ],
    "después del procedimiento": [
      "Antes de regresar a su casa, puede recibir lo siguiente:",
      "Un parche para usarlo sobre el ojo hasta el examen de control",
      "Gotas oftálmicas para prevenir infecciones, tratar la inflamación y ayudar con la cicatrización",
      "Algunas veces, su médico le aplicará una inyección al final de la cirugía para que no necesite ponerse gotas.",
      "Será necesario tener a alguien que lo lleve a casa después de la cirugía.",
      "Usted usualmente tendrá un examen de control con el médico al siguiente día. Si recibió suturas, necesitará una cita para que se las retiren.",
      "Consejos para la recuperación después de la cirugía de cataratas:",
      "Use gafas oscuras afuera después de quitarse el parche.",
      "Lávese bien las manos antes y después de usar las gotas oftálmicas y tocarse el ojo. Trate de que no le caiga jabón ni agua en el ojo cuando esté bañándose o duchándose durante los primeros días.",
      "Las actividades livianas son mejores a medida que usted se recupera. Consulte con el médico antes de realizar alguna actividad extenuante, reanudar la actividad sexual o manejar.",
      "La recuperación tarda aproximadamente 2 semanas. Si necesita anteojos o lentes de contacto nuevos, por lo regular se las adaptan en ese momento. Asista a la consulta de control con el médico."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas tiene un buen pronóstico y se recupera rápidamente de la cirugía de cataratas.",
      "Si una persona tiene otros problemas oculares, tales como glaucoma o degeneración macular, es probable que la cirugía sea más difícil o que el desenlace clínico no sea tan bueno."
    ],
    "nombres alternativos": [
      "Extracción de cataratas; Cirugía de cataratas"
    ],
    "instrucciones para el paciente": [
      "Cataratas - qué preguntarle al médico",
      "Prevención de caídas",
      "Prevenir caídas - qué se le pregunta al médico",
      "Seguridad en el baño para los adultos"
    ],
    "imágenes": [
      "El ojo",
      "Examen con lámpara de hendidura",
      "Catarata - primer plano del ojo",
      "Catarata",
      "Serie de la cirugía de cataratas",
      "Protector ocular"
    ],
    "referencias": [
      "American Academy of Ophthalmology website. Cataract /Anterior Segment Summary Benchmark - 2022, AAO PPP Cataract and Anterior Segment Panel, Hoskins Center for Quality Eye Care. www.aao.org/summary-benchmark-detail/cataract-anterior-segment-summary-benchmark-2020. Updated December 2022. Accessed August 3, 2023.",
      "American Academy of Ophthalmology website. Preferred Practice Patterns. AAO PPP Cataract and Anterior Segment Panel, Hoskins Center for Quality Eye Care. Cataract in the adult eye PPP - 2021. www.aao.org/preferred-practice-pattern/cataract-in-adult-eye-ppp-2021-in-press. Updated November 2021. Accessed August 7, 2023.",
      "Lacy M, Kung TPH, Owen JP, et al. Endophthalmitis rate in immediately sequential versus delayed sequential bilateral cataract surgery within the Intelligent Research in Sight (IRIS) Registry Data. Ophthalmology. 2022;129(2):129-138. PMID: 34265315 pubmed.ncbi.nlm.nih.gov/34265315/.",
      "Salmon JF. Lens. In: Salmon JF, ed. Kanski's Clinical Ophthalmology. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 10.",
      "Shorstein NH, Liu L, Carolan JA, Herrinton L. Endophthalmitis prophylaxis failures in patients injected with intracameral antibiotic during cataract surgery. Am J Ophthalmol. 2021;227:166-172. PMID: 33571472 pubmed.ncbi.nlm.nih.gov/33571472/."
    ],
    "ultima revisión 8/4/2023": [
      "Versión en inglés revisada por: Franklin W. Lusby, MD, Ophthalmologist, Lusby Vision Institute, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cataratas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}