{
  "titulo": "Extracción de garrapatas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las garrapatas son criaturas pequeñas, similares a insectos que viven en los bosques y campos. Se adhieren a usted al rozar los arbustos, las plantas y el césped. Una vez en usted, las garrapatas de desplazan con frecuencia hasta lugares calientes y húmedos. A menudo se encuentran en las axilas, la ingle y el cabello. Las garrapatas se adhieren firmemente a la piel y comienzan a chupar sangre para alimentarse. Este proceso no es doloroso. La mayoría de la gente no se dará cuenta de la picadura de la garrapata.",
      "Algunas especies de garrapatas pueden ser tan grandes como un borrador de lápiz. También pueden ser tan pequeñas que son muy difíciles de ver. Aumentan de tamaño (hincharse) después de adherirse. Las garrapatas pueden transmitir bacterias causantes de enfermedades. Algunas de estas pueden ser graves."
    ],
    "consideraciones": [
      "Si bien la mayoría de las garrapatas no son portadoras de bacterias que causen enfermedades a los humanos, algunas sí. Estas bacterias pueden causar:",
      "Fiebre por garrapatas de Colorado",
      "Enfermedad de Lyme",
      "Fiebre maculosa de las Montañas Rocosas",
      "Tularemia"
    ],
    "primeros auxilios": [
      "Si una garrapata se adhiere a usted, siga estos pasos para eliminarla:",
      "Utilice pinzas para agarrar a la garrapata cerca de la cabeza o la boca. No utilice sus dedos desnudos. Si no tiene pinzas y necesita usar sus dedos, use un pañuelo o toalla de papel.",
      "Tire de la garrapata hacia afuera con un movimiento lento y constante. Evite apretar o aplastar a la garrapata. Tenga cuidado de no dejar la cabeza incrustada en la piel.",
      "Limpie bien la zona con agua y jabón. También lave sus manos cuidadosamente.",
      "Guarde la garrapata en un frasco. Vigile atentamente a la persona que fue mordida durante la siguiente semana o dos, para detectar los síntomas de la enfermedad de Lyme.",
      "Si no se pueden eliminar todas las partes de la garrapata, obtenga ayuda médica. Lleve la garrapata en el frasco a la cita con su proveedor de atención médica."
    ],
    "no se debe": [
      "No trate de incinerar la garrapata con un fósforo u otro objeto caliente.",
      "No retuerza la garrapata al quitarla.",
      "No trate de matar, ahogar ni lubricar a la garrapata con aceite, alcohol, gelatina de petróleo u otro material similar, mientras que la garrapata aún está incrustada en la piel."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si no ha podido extraer toda la garrapata. Igualmente, contáctelo en los días siguientes a la picadura de la garrapata desarrolla:",
      "Erupción",
      "Síntomas seudogripales, incluyendo fiebre y dolor de cabeza",
      "Dolor o enrojecimiento en las articulaciones",
      "Inflamación de los ganglios linfáticos",
      "Llame al número local de emergencias (como el 911 en los Estados Unidos) si tiene signos de:",
      "Dolor torácico",
      "Palpitaciones cardíacas",
      "Dolor de cabeza cada vez más fuerte que no responde a los medicamentos",
      "Parálisis",
      "Dolor de cabeza fuerte",
      "Dificultad respiratoria"
    ],
    "prevención": [
      "Para evitar las picaduras de garrapatas:",
      "Use pantalones y camisas de manga larga al caminar por áreas de vegetación densa, pastizales altos o zonas muy boscosas.",
      "Introduzca los pantalones por dentro de los calcetines para impedir que las garrapatas se trepen por su pierna.",
      "Mantenga la camisa siempre por dentro del pantalón.",
      "Use prendas de vestir de colores claros de manera que las garrapatas se puedan ver fácilmente.",
      "Rocíe la ropa con repelente de insectos.",
      "Revise su ropa y la piel con frecuencia mientras está en el bosque.",
      "Después de volver a la casa:",
      "Quítese la ropa. Inspeccione muy bien todas las áreas de la piel, incluyendo el cuero cabelludo. Las garrapatas pueden trepar rápidamente por todo el cuerpo.",
      "Algunas garrapatas son grandes y fáciles de localizar. Otras pueden ser muy pequeñas, por lo que se deben evaluar muy bien todas las manchas negras o cafés en la piel.",
      "De ser posible, solicítele a alguien que le ayude a examinar su cuerpo para ver si hay garrapatas.",
      "Un adulto debe examinar cuidadosamente a los niños."
    ],
    "imágenes": [
      "Enfermedad de Lyme",
      "Garrapata de perros y venados",
      "Garrapatas incrustadas en la piel"
    ],
    "referencias": [
      "Bolgiano EB, Sexton J. Tickborne illnesses. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 123.",
      "Cummins GA, Traub SJ. Tick-borne diseases. In: Auerbach PS, Cushing TA, Harris NS, eds. Auerbach's Wilderness Medicine. 7th ed. Philadelphia, PA: Elsevier; 2017:chap 42.",
      "Diaz JH. Ticks, including tick paralysis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett’s Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 296."
    ],
    "ultima revisión 2/11/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Picaduras de garrapatas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}