{
  "titulo": "Exámenes de salud para hombres de 18 a 39 años",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Usted debe visitar a su proveedor de atención médica regularmente, incluso si se siente saludable. El propósito de estas consultas es:",
      "Detectar problemas médicos",
      "Evaluar su riesgo de desarrollar problemas médicos futuros",
      "Fomentar un estilo de vida saludable",
      "Estar al día con sus vacunas y otros servicios de atención preventiva",
      "Ayudarle a que se familiarice con su proveedor en caso de una enfermedad"
    ],
    "información": [
      "Incluso si usted se siente bien, debería visitar a su proveedor para que le realice chequeos regulares. Estas consultas pueden ayudarle a evitar problemas en el futuro. Por ejemplo, la única manera de averiguar si usted tiene presión arterial alta es hacerse chequeos regulares. Es posible que los niveles altos de azúcar en la sangre y de colesterol tampoco presenten ningún síntoma en las etapas iniciales. Estas afecciones pueden ser detectadas con simples exámenes de sangre.",
      "Hay ocasiones determinadas en las que debe visitar a un proveedor o hacerse pruebas de detección específicas. El Grupo Trabajo sobre Servicios Preventivos de los Estados Unidos (United States Preventive Services Task Force) publica una lista de pruebas de detección recomendadas. A continuación están los lineamientos para los exámenes de salud para hombres de 18 a 39 años.",
      "PRUEBA DE DETECCIÓN DE PRESIÓN ARTERIAL",
      "Debe revisar su presión arterial por lo menos una vez cada 3 a 5 años si:",
      "Su presión arterial está en el rango normal (el número superior menor que 120 mm Hg y el número inferior menor a 80 mm Hg)",
      "No tiene factores de riesgo de desarrollar hipertensión",
      "Pregúntele a su proveedor si necesita que le revisen su presión arterial con más frecuencia si:",
      "El número superior está de 120 a 129 mm Hg o el número inferior está de 70 a 79 mm Hg)",
      "Tiene diabetes, enfermedad cardíaca, problemas renales, tiene sobrepeso o tienen otras afecciones médicas específicas.",
      "Tiene un pariente en primer grado con presión arterial alta",
      "Es afroamericano",
      "Si el número superior es 130 mm Hg o mayor, o el número inferior es 80 mm Hg o mayor, a esto se le considera etapa 1 de hipertensión. Programe una cita con su proveedor para aprender cómo reducir su presión arterial.",
      "Averigüe en dónde hacen pruebas de detección de presión arterial en su vecindario o lugar de trabajo. Pregúntele a su proveedor si puede pasar a que le chequeen su presión arterial.",
      "PRUEBA DE DETECCIÓN DE COLESTEROL",
      "La prueba de detección de colesterol debe iniciar:",
      "A la edad de 35 años para los hombres sin factores de riesgo conocidos de enfermedad cardíaca",
      "A la edad de 20 años para hombres con factores de riesgo conocidos de enfermedad cardíaca",
      "Debe repetir las pruebas de detección de colesterol:",
      "Cada 5 años para hombres con niveles normales de colesterol",
      "Con más frecuencia si se presentan cambios en el estilo de vida (incluyendo aumento de peso y dieta)",
      "Con más frecuencia si tiene diabetes, enfermedad cardíaca, problemas renales u otras afecciones específicas",
      "PRUEBA DE DETECCIÓN DE DIABETES",
      "Debe hacerse pruebas de detección de diabetes empezando a los 35 años y luego repetirlas cada 3 años si no tiene factores de riesgo.",
      "Es posible que tenga que empezar con las pruebas de detección antes y repetirlas con más frecuencia si tiene otros factores de riesgo de diabetes, como:",
      "Tiene parientes en primer grado con diabetes.",
      "Tiene sobrepeso u obesidad.",
      "Tiene presión arterial alta, prediabetes o historial de enfermedad cardíaca.",
      "EXAMEN DENTAL",
      "Visite al dentista una o dos veces cada año para un examen y limpieza. Su dentista evaluará si usted tiene necesidad de visitas más frecuentes.",
      "EXAMEN OFTALMOLÓGICO",
      "Hágase un examen oftalmológico cada 5 a 10 años antes de los 40 años.",
      "Si usted tiene problemas de la vista, hágase un examen cada 2 años, o más a menudo si lo recomienda su proveedor.",
      "Hágase un examen oftalmológico que incluya un examen de retina (la parte posterior del ojo) por lo menos una vez al año si tiene diabetes.",
      "VACUNAS",
      "Las vacunas que se necesitan normalmente incluyen:",
      "Vacuna contra la gripe: aplíquese una cada año.",
      "Vacuna contra el COVID-19: pregúntele a su proveedor cuál es la mejor para usted.",
      "Vacuna contra el tétanos, la difteria y la tos ferina (Tdap): aplíquese una vacuna contra el tétanos y la difteria al cumplir o después de los 19 años, si no la recibió cuando era adolescente.",
      "Tétanos y difteria: aplíquese un refuerzo (o la Tdap) cada 10 años.",
      "Vacuna contra la varicela: aplíquese dos dosis si nunca ha recibido una vacuna contra la varicela.",
      "Vacuna contra la hepatitis B: aplíquese 2, 3 o 4 dosis dependiendo sus circunstancias específicas.",
      "Vacuna contra el sarampión, las paperas y la rubéola (MMR): aplíquese una o dos dosis si no tiene la vacuna MMR. Su médico puede informarle si usted es inmune.",
      "Pregúntele a su proveedor acerca de la vacuna contra el virus del papiloma humano (VPH) si tiene de 19 a 26 años y:",
      "No ha recibido la vacuna contra el VPH en el pasado",
      "No ha completado toda la serie de vacunas (debería ponerse al día con esta vacuna)",
      "Pregúntele a su proveedor si debe recibir otras vacunas, si tiene ciertas afecciones médicas como diabetes o un mayor riesgo de desarrollar ciertas enfermedades como neumonía.",
      "PRUEBAS DE DETECCIÓN DE ENFERMEDADES INFECCIOSAS",
      "Todos los adultos de 18 a 79 años deberían hacerse una prueba de una sola vez para hepatitis C.",
      "Todas las personas de 15 a 65 años deberían hacerse una prueba de inmunodeficiencia adquirida (VIH)",
      "Dependiendo de su estilo de vida e historial médico, usted puede necesitar pruebas de detección de infecciones como sífilis, clamidia, entre otras.",
      "EXAMEN FÍSICO",
      "Todos los adultos deben visitar a su proveedor de vez en cuando, incluso si están saludables. El propósito de estas visitas es:",
      "Detectar diabetes",
      "Evaluar los riesgos de desarrollar futuros problemas médicos",
      "Fomentar un estilo de vida saludable",
      "Estar al día con las vacunas y otros servicios de atención preventiva",
      "Mantener una relación con un proveedor en caso de enfermarse",
      "Su altura, peso e IMC deben ser evaluados en cada examen.",
      "Durante el examen, su proveedor puede preguntarle acerca de:",
      "Depresión y ansiedad",
      "Dieta y ejercicio",
      "Consumo de alcohol y tabaco",
      "Seguridad, como el uso de cinturones de seguridad y detectores de humo",
      "Sus medicamentos y riesgo para interacciones",
      "EXAMEN TESTICULAR",
      "El Grupo de Trabajo sobre Servicios Preventivos de los Estados Unidos (US Preventive Services Task Force) no recomienda el autoexamen testicular. Realizarse exámenes testiculares ha demostrado tener poco o ningún beneficio.",
      "AUTOEXAMEN DE LA PIEL",
      "Su proveedor puede revisar su piel en busca de signos de cáncer de piel, especialmente si usted está en alto riesgo, como si tuvo cáncer de la piel anteriormente.",
      "Tiene parientes cercanos con cáncer de piel",
      "Tiene un sistema inmunitario debilitado.",
      "OTRAS PRUEBAS DE DETECCIÓN",
      "Hable con su proveedor acerca de la prueba de detección de cáncer de colon si tiene fuertes antecedentes familiares de cáncer de colon o pólipos, o si ha tenido enfermedad inflamatoria intestinal o pólipos."
    ],
    "nombres alternativos": [
      "Consulta para el mantenimiento de la salud - hombres - 18 a 39 años; Examen físico - hombres - 18 a 39 años; Examen anual - hombres - 18 a 39 años; Chequeo - hombres - 18 a 39 años; Salud de los hombres - 18 a 39 años; Examen de cuidados preventivos - hombres - 18 a 39 años"
    ],
    "referencias": [
      "American Academy of Ophthalmology website. Clinical statement: comprehensive adult medical eye examination PPP 2020. www.aao.org/education/preferred-practice-pattern/comprehensive-adult-medical-eye-evaluation-ppp. Updated November 2020. Accessed July 30, 2023.",
      "American Dental Association website. Your top 9 questions about going to the dentist -- answered! www.mouthhealthy.org/en/dental-care-concerns/questions-about-going-to-the-dentist. Accessed July 30, 2023.",
      "Atkins D, Barton M. The periodic health examination. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 12.",
      "Centers for Disease Control and Prevention website. Recommended Vaccinations for Adults. Recommended Immunizations for adults aged 19 years and older, United States, 2024. www.cdc.gov/vaccines/imz-schedules/adult-easyread.html. Updated August 14, 2024. Accessed September 26, 2024.",
      "ElSayed NA, Aleppo G, Aroda VR, American Diabetes Association, et al. Professional Practice Committee. 2. Classification and diagnosis of diabetes: standards of medical care in diabetes-2023. Diabetes Care. 2023;46(Suppl 1):S19-S30. PMID: 36507649. pubmed.ncbi.nlm.nih.gov/36507649/.",
      "Grundy SM, Stone NJ, Bailey AL, et al. 2018 AHA/ACC/AACVPR/AAPA/ABC/ACPM/ADA/AGS/APhA/ASPC/NLA/PCNA Guideline on the management of blood cholesterol: a report of the American College of Cardiology/American Heart Association Task Force on Clinical Practice Guidelines [published correction appears in J Am Coll Cardiol. 2019 Jun 25;73(24):3237-3241]. J Am Coll Cardiol. 2019;73(24):e285-e350. PMID: 30423393 pubmed.ncbi.nlm.nih.gov/30423393/.",
      "Meschia JF, Bushnell C, Boden-Albala B; American Heart Association Stroke Council; et al. Guidelines for the primary prevention of stroke: a statement for healthcare professionals from the American Heart Association/American Stroke Association. Stroke. 2014;45(12):3754-3832. PMID: 25355838 pubmed.ncbi.nlm.nih.gov/25355838/.",
      "Mora S, Libby P, Ridker PM. Primary prevention of cardiovascular disease. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 25.",
      "US Preventive Services Task Force website. A and B\r\nrecommendations. www.uspreventiveservicestaskforce.org/uspstf/recommendation-topics/uspstf-a-and-b-recommendations.\r\nAccessed July 30, 2023.",
      "US Preventive Services Task Force website. Final recommendation statement. Hepatitis C virus infection in adolescents and adults: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/hepatitis-c-screening. Published March 2, 2020. Accessed July 30, 2023.",
      "US Preventive Services Task Force website. Final recommendation statement. Human immunodeficiency virus (HIV) infection: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/human-immunodeficiency-virus-hiv-infection-screening. Published June 11, 2019. Accessed July 30, 2023.",
      "US Preventive Services Task Force website. Hypertension in adults: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/hypertension-in-adults-screening. Published April 27, 2021. Accessed July 30, 2023.",
      "US Preventive Services Task Force website. Final recommendation statement. Prediabetes and type 2 diabetes: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/screening-for-prediabetes-and-type-2-diabetes. Updated August 24, 2021. Accessed July 30, 2023.",
      "US Preventive Services Task Force website. Final recommendation statement. Skin cancer: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/skin-cancer-screening. Updated April 18, 2023. Accessed July 30, 2023.",
      "US Preventive Services Task Force website. Testicular cancer: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/testicular-cancer-screening. Published April 15, 2011. Accessed July 30, 2023.",
      "Whelton PK, Carey RM, Mancia G, Kreutz R, Bundy JD, Williams B. Harmonization of the American College of Cardiology/American Heart Association and European Society of Cardiology/European Society of Hypertension Blood Pressure/Hypertension Guidelines: comparisons, reflections, and recommendations. Circulation. 2022;146:868-877. DOI: 10.1161/CIRCULATIONAHA.121.054602. PMID 35950927. pubmed.ncbi.nlm.nih.gov/35950927/."
    ],
    "ultima revisión 8/1/2023": [
      "Versión en inglés revisada por: David C. Dugdale, III, MD, Professor of Medicine, Division of General Medicine, Department of Medicine, University of Washington School of Medicine. Also reviewed by David Zieve, MD, MHA, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 04/18/2023. Internal review and update on 08/01/23. Editorial update 09/26/2024/.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Chequeo médico",
      "Salud de los hombres",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}