{
  "titulo": "Exámenes de salud para hombres de 40 a 64 años",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Usted debe visitar a su proveedor de atención médica\r\nregularmente, incluso si se siente saludable. El propósito de estas consultas es:",
      "Detectar problemas médicos",
      "Evaluar el riesgo de problemas médicos futuros",
      "Fomentar un estilo de vida saludable",
      "Estar al día con las vacunas y otros servicios de atención preventiva",
      "Ayudarle a que se familiarice con su proveedor en caso de una enfermedad"
    ],
    "información": [
      "Incluso si usted se siente bien, debe visitar a su proveedor para que le realice chequeos regulares. Estas consultas pueden ayudarle a evitar problemas en el futuro. Por ejemplo, la única manera de averiguar si usted tiene presión arterial alta es hacerse chequeos regulares. El azúcar alta en sangre y los niveles de colesterol alto pueden no tener síntomas en las etapas tempranas. Un simple examen de sangre puede detectar estas afecciones.",
      "Hay ocasiones determinadas en las que debe visitar a un proveedor o hacerse pruebas de detección específicas. El Grupo Trabajo sobre Servicios Preventivos de los Estados Unidos (United States Preventive Services Task Force) publica una lista de pruebas de detección recomendadas. A continuación están los lineamientos para los exámenes de salud para hombres de 40 a 64 años.",
      "PRUEBA DE DETECCIÓN DE PRESIÓN ARTERIAL",
      "Revise su presión arterial por lo menos una vez al año. Averigüe en donde hacen pruebas de detección de presión arterial en su zona. Pregúntele a su proveedor si puede dejar de chequearse la presión. También puede revisar su presión arterial en las máquinas automáticas en algunas tiendas de abarrotes locales y farmacias.",
      "Pregúntele a su proveedor si necesita que le revisen su presión arterial con más frecuencia si:",
      "Tiene diabetes, enfermedad cardíaca, problemas renales, tiene sobrepeso o tiene ciertas otras afecciones médicas",
      "Tiene un pariente en primer grado con presión arterial",
      "Es afroamericano",
      "El número superior está de 120 a 129 mm Hg o el número inferior está de 70 a 79 mm Hg)",
      "Si el número superior es 130 mm Hg o mayor, pero menor que 140 mm Hg o el número inferior es 80 mm Hg o mayor, pero menos de 90 mm Hg, a esto se le considera etapa 1 de hipertensión. Las lecturas por encima de estas se consideran etapa 2 de hipertensión. Programe una cita con su proveedor para aprender cómo reducir su presión arterial. Registre los números de su presión arterial y lleve esta información para compartirla con su proveedor.",
      "PRUEBA DE DETECCIÓN DE COLESTEROL",
      "Comience sus pruebas de detección de colesterol entre los 20 y 35 años según su riesgo de enfermedad cardíaca.",
      "Repita la prueba de detección de colesterol o haga otro monitoreo adicional:",
      "Cada 5 años para hombres con niveles normales de colesterol",
      "Con más frecuencia si se presentan cambios en el estilo de vida (incluyendo aumento de peso y dieta)",
      "Con más frecuencia si tiene diabetes, presión arterial alta, enfermedad cardíaca, accidente cerebrovascular o problemas de circulación en las piernas o los pies u otras ciertas afecciones.",
      "Su proveedor puede recomendar hacer exámenes con más frecuencia si está tomando medicamentos para controlar el colesterol alto.",
      "PRUEBA DE DETECCIÓN DE CÁNCER COLORRECTAL",
      "Si tiene menos de 45 años, hable con su proveedor acerca de hacerse examinar. Usted podría necesitar hacerse las pruebas de detección si tiene un historial familiar muy fuerte de cáncer de colon o pólipos. Las pruebas de detección también deben considerarse si tiene factores de riesgo como historial de enfermedad intestinal inflamatoria o pólipos.",
      "Si tiene de 45 a 75 años, se debe hacer la prueba de detección de cáncer colorrectal. Existen varias pruebas de detección disponibles:",
      "Una prueba de sangre oculta en heces fecal (FOBT, por sus siglas en inglés) o una prueba inmunoquímica fecal (PIF) cada año",
      "Una prueba de DNA-PIF en heces cada 1 a 3 años",
      "Una sigmoidoscopia flexible cada 5 años o cada 10 años con prueba de sangre oculta en heces (FOBT o PIF) cada año",
      "Colonografía por TC (colonoscopia virtual) cada 5 años",
      "Una colonoscopia cada 10 años",
      "Puede necesitar una colonoscopia con mayor frecuencia si tiene factores de riesgo para cáncer colorrectal, como:",
      "Colitis ulcerativa",
      "Un antecedente familiar o personal de cáncer de colorrectal o pólipos",
      "Antecedentes de crecimientos en el colon llamados pólipos adenomatosos",
      "Antecedentes familiares de síndromes hereditarios de cáncer colorrectal como la poliposis adenomatosa familiar (PAF) o el cáncer colorrectal hereditario sin poliposis (CCNPH).",
      "EXAMEN DENTAL",
      "Visite al dentista una o dos veces cada año para un examen y limpieza. Su dentista evaluará si usted necesita consultas más frecuentes.",
      "PRUEBA DE DETECCIÓN DE PREDIABETES Y DIABETES TIPO 2",
      "Si tiene un familiar en primer grado con diabetes",
      "Si presión arterial alta, prediabetes o antecedentes de enfermedad cardíaca",
      "EXAMEN OFTALMOLÓGICO",
      "Hágase un examen de la vista cada 2 a 4 años, entre las edades de 40 a 54 años y cada 1 a 3 años entre las edades de 55 a 64 años. Su proveedor puede recomendarle evaluaciones de la vista más frecuentemente si tiene problemas de visión o riesgo de desarrollar glaucoma.",
      "Hágase un examen oftalmológico que incluya un examen de retina (la parte posterior del ojo) por lo menos cada año si tiene diabetes.",
      "VACUNAS",
      "Las vacunas que se necesitan normalmente incluyen:",
      "Vacuna contra la gripe: aplíquese una cada año",
      "Vacuna contra el COVID-19: pregúntele a su proveedor cuál es la mejor para usted",
      "Vacuna contra el tétanos, la difteria y la tos ferina (Tdap): aplíquese una vacuna Tdap como una vacuna contra el tétanos y la difteria si no la recibió cuando era adolescente.",
      "Tétanos y difteria: aplíquese un refuerzo (Td o la Tdap) cada 10 años.",
      "Vacuna contra la varicela: aplíquese 2 dosis si nunca ha tenido varicela o si no ha recibido una vacuna contra la varicela y nació en o después de 1980.",
      "Vacuna contra la hepatitis B: aplíquese 2, 3 o 4 dosis dependiendo sus circunstancias específicas, si no las recibió siendo niño o adolescente, hasta la edad de 59 años.",
      "Vacuna contra la culebrilla (herpes zóster): dos dosis al cumplir o después de los 50 años",
      "Pregúntele a su proveedor si debe recibir otras vacunas, específicamente si tiene ciertas afecciones médicas como diabetes o un mayor riesgo de desarrollar algunas enfermedades como neumonía.",
      "PRUEBAS DE DETECCIÓN DE ENFERMEDADES INFECCIOSAS",
      "Prueba de detección de hepatitis C: todos los adultos de 18 a 79 años deberían hacerse una prueba única de hepatitis C.",
      "Prueba de detección del virus de inmunodeficiencia adquirida (VIH): todas las personas de 15 a 65 años deberían hacerse una prueba única de VIH",
      "Dependiendo de su estilo de vida e historial médico, usted puede necesitar pruebas de detección de infecciones como sífilis, clamidia, entre otras.",
      "PRUEBA DE DETECCIÓN DE CÁNCER DE PULMÓN",
      "Debe realizarse una prueba de detección de cáncer de pulmón con tomografía computarizada de baja dosis (LDCT, por sus siglas en inglés) al año si:",
      "Tiene de 50 a 80 años Y",
      "Tiene un historial de tabaquismo de 20 años Y",
      "Actualmente fuma o ha dejado de fumar en los últimos 15 años",
      "PRUEBA DE DETECCIÓN DE OSTEOPOROSIS",
      "Si tiene de 50 a 64 años y tiene factores de riesgo de osteoporosis, debe hablar con su proveedor sobre las pruebas de detección.",
      "Los factores de riesgo pueden incluir el uso prolongado de esteroides, bajo peso corporal, tabaquismo, consumo excesivo de alcohol, una fractura luego de los 50 años, o antecedentes familiares de fractura de cadera o de osteoporosis.",
      "EXÁMENES FÍSICOS",
      "Todos los adultos deben visitar a su proveedor de vez en cuando, incluso si están saludables. El propósito de estas visitas es:",
      "Detectar diabetes",
      "Evaluar los riesgos de desarrollar futuros problemas médicos",
      "Fomentar un estilo de vida saludable",
      "Actualizar las vacunas y otros servicios de atención preventiva",
      "Mantener una relación con un proveedor en caso de enfermarse",
      "Debe revisar su presión arterial, estatura, peso e índice de masa corporal (IMC) en cada examen.",
      "Durante su evaluación, su proveedor puede preguntarse sobre:",
      "Depresión y ansiedad",
      "Dieta y ejercicios",
      "Consumo de alcohol y tabaquismo",
      "Seguridad, como el uso del cinturón de seguridad y detectores de humo",
      "Sus medicamentos y el riesgo para interacciones",
      "PRUEBA DE DETECCIÓN DE CÁNCER DE PRÓSTATA",
      "Si tiene entre 55 y 69 años, antes de hacerse la prueba, hable con su proveedor acerca de los pros y los contras de hacerse una prueba de sangre para el antígeno prostático específico (PSA). Pregúntele acerca de:",
      "Si la prueba de detección disminuye las probabilidades de morir de cáncer de próstata",
      "Si la prueba de detección del cáncer de próstata causa algún daño, como los efectos secundarios de las pruebas o el sobre tratamiento del cáncer cuando se descubre.",
      "Si tiene un mayor riesgo de cáncer de próstata que los demás.",
      "Por lo general no se recomienda la prueba de detección si tiene 55 años o menos. Debe hablar con su proveedor si tiene un mayor riesgo de cáncer de próstata. Los riesgos incluyen:",
      "Antecedentes familiares de cáncer de próstata (sobre todo un hermano o padre que fuera diagnosticado antes de los 65 años)",
      "Ser afroamericano",
      "Si decide hacerse la prueba, la prueba de sangre PSA se repetirá con el tiempo (cada año o con menos frecuencia), aunque no se conoce cuál es la mejor frecuencia.",
      "Los exámenes físicos de la próstata ya no se hacen de rutina en hombres sin síntomas.",
      "EXAMEN DE LA PIEL",
      "Su proveedor puede revisar su piel en busca de señales de cáncer de piel, sobre todo si tiene un riesgo alto. Usted puede tener alto riesgo si:",
      "Ha padecido cáncer anteriormente",
      "Tiene familiares cercanos con cáncer de piel",
      "Tiene un sistema inmunitario debilitado",
      "Las organizaciones profesionales no recomiendan ni a favor ni en contra de hacerse un autoexamen de piel.",
      "EXAMEN TESTICULAR",
      "La Fuerza de Tarea de los Servicios Preventivos de los Estados Unidos (USPSTF, por sus siglas en inglés) recomienda no autoexaminarse. Realizarse autoexámenes ha mostrado tener poco o ningún beneficio."
    ],
    "nombres alternativos": [
      "Consulta para el mantenimiento de la salud - hombres - de 40 a 64 años; Examen físico - hombres - de 40 a 64 años; Examen anual - hombres - de 40 a 64 años; Chequeo - hombres - de 40 a 64 años; Salud de los hombres - de 40 a 64 años; Cuidados preventivos - hombres - de 40 a 64 años"
    ],
    "imágenes": [
      "Cáncer de próstata",
      "Osteoporosis",
      "Efectos del envejecimiento sobre la presión sanguínea",
      "Prueba de sangre oculta en heces"
    ],
    "referencias": [
      "American Academy of\r\nOphthalmology website. Clinical statement: Comprehensive\r\nadult medical eye examination PPP 2020. www.aao.org/education/preferred-practice-pattern/comprehensive-adult-medical-eye-evaluation-ppp.\r\nUpdated November 2020. Accessed June 11, 2024.",
      "American Dental Association website. Your top 9 questions about going to\r\nthe dentist - answered!\r\nwww.mouthhealthy.org/en/dental-care-concerns/questions-about-going-to-the-dentist.\r\nAccessed June 11, 2024.",
      "American Diabetes Association Professional Practice Committee. 2. Diagnosis and Classification of Diabetes: Standards of Care in Diabetes-2024. Diabetes Care. 2024;47(Suppl 1):S20-S42. PMID: 38078589 pubmed.ncbi.nlm.nih.gov/38078589/.",
      "Barton MB, Wolff TA. The preventive health visit. In: Goldman L, Cooney K, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 12.",
      "Centers for Disease Control and Prevention website. Vaccines & Immunizations. www.cdc.gov/vaccines/hcp/imz-schedules/adult-age.html. Adult Immunization Schedule by Age (Addendum updated June 27, 2024). Recommendations for Ages 19 Years or Older, United States, 2024. Updated November 16, 2023. Accessed September 16, 2024.",
      "Grundy SM, Stone NJ, Bailey AL, et al. 2018\r\nAHA/ACC/AACVPR/AAPA/ABC/ACPM/ADA/AGS/APhA/ASPC/NLA/PCNA Guideline on the\r\nmanagement of blood cholesterol: a report of the American College of\r\nCardiology/American Heart Association Task Force on Clinical Practice\r\nGuidelines [published correction appears in J Am Coll Cardiol. 201925;73(24):3237-3241].\r\nJ Am Coll Cardiol. 2019;73(24):e285-e350. PMID: 30423393\r\npubmed.ncbi.nlm.nih.gov/30423393/.",
      "Meschia JF, Bushnell C, Boden-Albala B, et al. Guidelines for the primary\r\nprevention of stroke: a statement for healthcare professionals from the\r\nAmerican Heart Association/American Stroke Association. Stroke.\r\n2014;45(12):3754-3832. PMID: 25355838 pubmed.ncbi.nlm.nih.gov/25355838/.",
      "Mora S, Libby P, Ridker PM. Primary prevention of cardiovascular disease.\r\nIn: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's\r\nHeart Disease: A Textbook of Cardiovascular Medicine. 12th ed.\r\nPhiladelphia, PA: Elsevier; 2022:chap 25.",
      "US Preventive Services Task Force website. A and B recommendations.\r\nwww.uspreventiveservicestaskforce.org/uspstf/recommendation-topics/uspstf-a-and-b-recommendations.\r\nAccessed June 11, 2024.",
      "US Preventive Services Task Force website. Final recommendation statement.\r\nColorectal cancer: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/colorectal-cancer-screening.\r\nPublished May 18, 2021. Accessed June 11, 2024.",
      "US Preventive Services Task Force website. Final recommendation statement.\r\nHepatitis C virus infection in adolescents and adults: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/hepatitis-c-screening.\r\nPublished March 2, 2020. Accessed June 11, 2024.",
      "US Preventive Services Task Force website. Final recommendation statement.\r\nHuman immunodeficiency virus (HIV) infection: Screening.\r\nwww.uspreventiveservicestaskforce.org/uspstf/recommendation/human-immunodeficiency-virus-hiv-infection-screening.\r\nPublished June 11, 2019. Accessed June 11, 2024.",
      "US Preventive Services Task Force website. Final recommendation statement: lung cancer: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/lung-cancer-screening. Updated March 9, 2021. Accessed June 11, 2024.",
      "US Preventive Services Task Force website. Final recommendation statement: osteoporosis to prevent fracture: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/osteoporosis-screening. Updated June 26, 2018. Accessed June 11, 2024.",
      "US Preventive Services Task Force website. Final recommendation statement. Prostate cancer: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/prostate-cancer-screening. Updated May 8, 2018. Accessed June 11, 2024.",
      "US Preventive Services Task Force website. Hypertension in adults: screening.\r\nwww.uspreventiveservicestaskforce.org/uspstf/recommendation/hypertension-in-adults-screening.\r\nPublished April 27, 2021. Accessed June 11, 2024.",
      "US Preventive Services Task Force website. Prediabetes and type 2\r\ndiabetes: Screening.\r\nwww.uspreventiveservicestaskforce.org/uspstf/recommendation/screening-for-prediabetes-and-type-2-diabetes.\r\nUpdated August 24, 2021. Accessed June 11, 2024.",
      "US Preventive Services Task Force website. Skin cancer: screening.\r\nwww.uspreventiveservicestaskforce.org/uspstf/recommendation/skin-cancer-screening.\r\nUpdated April 18, 2023. Accessed June 11, 2024.",
      "US Preventive Services Task Force website. Testicular cancer: screening.\r\nwww.uspreventiveservicestaskforce.org/uspstf/recommendation/testicular-cancer-screening.\r\nPublished April 15, 2011. Accessed June 11, 2024.",
      "Whelton PK, Carey RM, Mancia G, Kreutz R, Bundy JD, Williams B. Harmonization\r\nof the American College of Cardiology/American Heart Association and European\r\nSociety of Cardiology/European Society of Hypertension Blood\r\nPressure/Hypertension Guidelines: Comparisons, Reflections, and\r\nRecommendations. Circulation. 2022;146:868–877. DOI: 10.1161/CIRCULATIONAHA.121.054602.\r\nPMID: 35950927. pubmed.ncbi.nlm.nih.gov/35950927/."
    ],
    "pruebe su conocimiento": [
      "Cuestionario sobre las pruebas de detección para hombres"
    ],
    "ultima revisión 5/20/2024": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Chequeo médico",
      "Salud de los hombres",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}