{
  "titulo": "Faringitis y dolor de garganta",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La faringitis, o dolor de garganta, es la molestia, el dolor o la carraspera en la garganta que a menudo hace que se presente dolor al tragar."
    ],
    "causas": [
      "La faringitis es causada por hinchazón de la parte posterior de la garganta (faringe), entre las amígdalas y la laringe.",
      "La mayoría de los dolores de garganta son causados por resfriados, gripe, virus coxsackie o mononucleosis.",
      "Las bacterias pueden causar faringitis en algunos casos:",
      "La amigdalitis estreptocócica es causada por los estreptococos del grupo A.",
      "Con menos frecuencia, bacterias como gonorrea y clamidia pueden causar dolor de garganta.",
      "La mayoría de los casos de faringitis ocurre durante los meses más fríos. La enfermedad con frecuencia se propaga entre los miembros de la familia y contactos cercanos."
    ],
    "síntomas": [
      "El síntoma principal es un dolor de garganta.",
      "Otros síntomas pueden abarcar:",
      "Fiebre",
      "Dolor de cabeza",
      "Dolores musculares y articulares",
      "Erupción cutánea",
      "Ganglios linfáticos inflamados en el cuello"
    ],
    "pruebas y exámenes": [
      "El médico llevará a cabo un examen físico y examinará la garganta.",
      "Se puede hacer una prueba rápida o un cultivo de garganta para buscar amigdalitis estreptocócica. Igualmente, se pueden realizar otros exámenes de laboratorio dependiendo de la supuesta causa. Es importante hacer la prueba de VIH (Virus de Inmunodeficiencia Humana) si se ha expuesto al VIH y tiene dolor de garganta."
    ],
    "tratamiento": [
      "La mayoría de los dolores de garganta son causados por virus. Los antibióticos no sirven para los dolores de garganta virales. Usarlos cuando no se necesitan puede llevar a que no funcionen igual de bien como cuando son necesarios.",
      "Los dolores de garganta se tratan con antibióticos si:",
      "Un examen para detectar estreptococos da resultado positivo. Su proveedor no puede diagnosticar la amigdalitis estreptocócica sólo por los síntomas o un examen físico.",
      "Un cultivo para detectar clamidia o gonorrea da positivo.",
      "Un dolor de garganta causado por la gripe (influenza) se puede aliviar por medio de antivirales.",
      "Los siguientes consejos pueden ayudar a mejorar los dolores de garganta:",
      "Beba líquidos suaves. Usted puede beber ya sea líquidos calientes, como té de limón con miel, o líquidos fríos, como el agua de hielo. También puede chupar un helado con sabor a frutas.",
      "Hacer gárgaras varias veces al día con agua tibia con sal (1/2 cucharadita o 3 g de sal en 1 taza o 240 mL de agua).",
      "Chupar dulces duros o pastillas para la garganta. Estos productos no deben administrarse a los niños pequeños porque se pueden ahogar.",
      "Usar un vaporizador de aire fresco o un humidificador puede humectar el aire y aliviar una garganta seca y dolorosa.",
      "Probar con analgésicos de venta libre, como el paracetamol (Tylenol) o ibuprofeno (Advil, Motrin)."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden abarcar:",
      "Infección del oído",
      "Sinusitis",
      "Absceso periamigdalino"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si:",
      "Presenta un dolor de garganta que no desaparece después de varios días",
      "Tiene fiebre elevada, ganglios linfáticos inflamados en el cuello o una erupción cutánea",
      "Si tiene dolor de garganta y dificultad para respirar, busque atención médica de inmediato."
    ],
    "nombres alternativos": [
      "Faringitis - bacteriana; Dolor de garganta"
    ],
    "imágenes": [
      "Anatomía de la garganta",
      "Nódulos linfáticos inflamados"
    ],
    "referencias": [
      "Flores AR, Caserta MT. Pharyngitis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 59.",
      "Sur DK, Plesa ML. Antibiotic use in acute upper respiratory tract infections. Am Fam Physician. 2022;106(6):628-636. PMID: 36521460 www.ncbi.nlm.nih.gov/pubmed/36521460/.",
      "Tanz RR. Acute pharyngitis. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 409.",
      "van Driel ML, De Sutter AI, Thorning S, Christiaens T. Different antibiotic treatments for group A streptococcal pharyngitis. Cochrane Database Syst Rev. 2021;3:CD004406. PMID: 33728634 www.ncbi.nlm.nih.gov/pubmed/33728634/."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Dolor de garganta",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}