{
  "titulo": "Farmacogenética",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el estudio de cómo los genes afectan la manera en la que los medicamentos funcionan en una persona. Su proveedor de atención médica puede utilizar la información de las pruebas farmacogenéticas para recetarle medicamentos que puedan funcionar mejor para usted y producir menos efectos secundarios."
    ],
    "información": [
      "La farmacogenética es un tipo de medicina de precisión. La medicina de precisión utiliza información sobre los genes, el entorno y el estilo de vida de una persona para ayudar a diagnosticar, prevenir y tratar enfermedades específicamente para esa persona.",
      "La farmacogenética utiliza información de sus genes para ver cómo su cuerpo responderá a un medicamento. Su proveedor puede ordenar pruebas farmacogenéticas para ver si usted puede tomar ciertos medicamentos de manera segura y qué tan bien funcionarán.",
      "Los resultados de las pruebas farmacogenéticas identifican cambios en ciertos genes. Estos genes controlan la respuesta de su cuerpo a los medicamentos. Al usar pruebas farmacogenéticas, su proveedor puede averiguar:",
      "Si su cuerpo tendrá una respuesta fuerte, débil o no tendrá respuesta alguna a un medicamento",
      "Qué tan rápido un medicamento es absorbido por los tejidos y las células donde se necesita",
      "Qué tan rápido su cuerpo descompone un medicamento",
      "La posibilidad de que un medicamento provocará efectos secundarios",
      "Estos resultados pueden ayudarle a su proveedor a saber qué medicamentos y qué dosis funcionarán para tratar su afección. Esto puede acelerar el proceso del tratamiento al evitar una dosis de prueba y error. Encontrar el medicamento correcto puede mejorar su salud más rápidamente.",
      "En este momento, solo ciertos medicamentos tienen esta prueba disponible. Por ejemplo, se puede usar en algunos casos para personas que toman medicamento para:",
      "Depresión",
      "Ansiedad",
      "Algunos cánceres",
      "VIH",
      "Epilepsia",
      "Tromboembolismo",
      "Hiperuricemia",
      "Tuberculosis",
      "Ciertos tipos de leucemia",
      "Infección por hongos",
      "Malaria",
      "La farmacogenética puede ayudar a los proveedores a encontrar los mejores medicamentos para los personas que los necesitan."
    ],
    "nombres alternativos": [
      "PGx; Farmacogenómica"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Pharmacogenomics. www.cdc.gov/genomics-and-health/about/pharmacogenetics.html?CDC_AAref_Val=https://www.cdc.gov/genomics/disease/pharma.htm. Updated May 14, 2024. Accessed June 19, 2024.",
      "Korf BR, Limdi NA. Principles of genetics. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 31."
    ],
    "ultima revisión 6/26/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Interacciones y efectos secundarios de los medicamentos",
      "Medicamentos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}