{
  "titulo": "Fascitis plantar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La fascia plantar es el tejido grueso en la planta del pie. Este tejido conecta el calcáneo a los dedos y crea el arco del pie. Cuando este tejido se inflama o se hincha, se denomina fascitis plantar."
    ],
    "causas": [
      "La inflamación ocurre cuando la banda gruesa de tejido en la planta del pie (fascia) se estira o se sobrecarga demasiado. Esto puede ser doloroso y hacer más difícil el hecho de caminar.",
      "Usted es más propenso a presentar fascitis plantar si:",
      "Tiene problemas con el arco del pie (tanto pie plano como arco plantar alto)",
      "Corre largas distancias, cuesta abajo o sobre superficies desiguales",
      "Es obeso o aumenta de peso de manera repentina",
      "Tiene el tendón de Aquiles (el tendón que conecta los músculos de la pantorrilla al talón) tenso",
      "Usa zapatos con soporte de arco deficiente o suelas blandas",
      "Cambia su nivel de actividad",
      "La fascitis plantar se observa tanto en hombres como en mujeres. Esta es una de las dolencias ortopédicas más comunes del pie.",
      "Con frecuencia, se pensaba que la fascitis plantar era causada por un espolón en el talón. Sin embargo, las investigaciones han determinado que esto no es así. En las radiografías, se observan espolones en el talón en personas con y sin fascitis plantar."
    ],
    "síntomas": [
      "El síntoma más común es el dolor y la rigidez en la parte inferior del talón. El dolor allí puede ser sordo o agudo. La planta del pie también puede doler o presentar ardor.",
      "El dolor generalmente es peor:",
      "En la mañana cuando usted da los primeros pasos",
      "Después de pararse o sentarse por un rato",
      "Al subir escaleras",
      "Después de actividad intensa",
      "Cuando camina, corre o salta al practicar deportes",
      "El dolor puede aparecer de manera lenta con el tiempo o aparecer repentinamente después de una actividad intensa."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen físico. Este puede mostrar:",
      "Dolor y sensibilidad en la parte inferior del pie",
      "Dolor y sensibilidad a lo largo de la planta del pie",
      "Pies planos o arcos altos",
      "Hinchazón o enrojecimiento leve en el pie",
      "Rigidez o tensión en el arco de la parte inferior del pie",
      "Rigidez o tensión en el tendón de Aquiles o en los músculos de la pantorrilla",
      "Se pueden tomar radiografías para verificar si hay otros problemas."
    ],
    "tratamiento": [
      "Su proveedor por lo regular recomienda primero estas medidas:",
      "Tomar paracetamol (Tylenol) o ibuprofeno (Advil, Motrin) para reducir el dolor y la inflamación.",
      "Fisioterapia con énfasis en ejercicios de estiramiento del talón y del pie.",
      "Usar férulas nocturnas mientras duerme con el fin de estirar el pie.",
      "Descansar lo más que pueda durante al menos una semana.",
      "Usar calzado con buen soporte y amortiguación.",
      "También puede aplicar hielo en la zona del dolor. Hago esto al menos dos veces al día durante 10 a 15 minutos, con mayor frecuencia en los primeros dos días.",
      "Si estos tratamientos no funcionan, su proveedor puede recomendar:",
      "El uso de una bota como férula, la cual luce como una bota de esquí, por 3 a 6 semanas. Se la puede quitar para bañarse.",
      "Plantillas para zapatos hechas a la medida (ortopédicas).",
      "Inyecciones de esteroides o inyecciones en el talón.",
      "Algunas veces, se necesita una cirugía del pie."
    ],
    "expectativas (pronóstico)": [
      "Los tratamientos no quirúrgicos casi siempre mejoran el dolor. El tratamiento puede durar desde varios meses hasta 2 años antes de que los síntomas mejoren. La mayoría de las personas se siente mejor en 6 a 18 meses. Muy pocas veces se necesita cirugía para aliviar el dolor."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el proveedor si tiene síntomas de fascitis plantar."
    ],
    "prevención": [
      "El hecho de verificar que el tobillo, el tendón de Aquiles y los músculos de la pantorrilla estén flexibles puede ayudar a prevenir la fascitis plantar. Estire la fascia plantar en la mañana antes de levantarse de la cama. Hacer actividades con moderación también puede ayudar."
    ],
    "imágenes": [
      "Fascia Plantar",
      "Fascitis plantar"
    ],
    "referencias": [
      "Grear BJ. Disorders of tendons and fascia and adolescent and adult pes planus. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 83.",
      "Kadakia AR, Aiyer AA. Heel pain and plantar fasciitis: hindfoot conditions. In: Miller MD, Thompson SR, eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 120.",
      "McGee DL. Podiatric procedures. In: Roberts JR, Custalow CB, Thomsen TW, eds. Roberts and Hedges' Clinical Procedures in Emergency Medicine and Acute Care. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 51."
    ],
    "ultima revisión 6/17/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades del pie",
      "Lesiones y enfermedades del talón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}