{
  "titulo": "Fecundación in vitro (FIV)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La fecundación in vitro (FIV) es la unión del óvulo de una mujer y el espermatozoide de un hombre en un plato de laboratorio. In vitro significa por fuera del cuerpo. Fecundación significa que el espermatozoide se ha fijado y ha ingresado al óvulo."
    ],
    "descripción": [
      "Normalmente, un óvulo y un espermatozoide se fecundan dentro del cuerpo de una mujer. Si el óvulo fecundado se fija o adhiere al revestimiento del útero y sigue creciendo, nace un bebé aproximadamente a los 9 meses, un proceso llamado concepción natural o sin ayuda.",
      "La FIV es una forma de tecnología de reproducción asistida (ART, por sus siglas en inglés). Esto quiere decir la utilización de técnicas médicas especiales para ayudar a una mujer a quedar embarazada. Se usa muy frecuentemente cuando han fallado otras técnicas de fecundación menos costosas.",
      "Existen cinco pasos básicos para la FIV:",
      "Paso 1: Estimulación, también llamada superovulación",
      "A la mujer se le administran medicamentos, llamados medicamentos para la fertilidad, con el fin de incrementar la producción de óvulos.",
      "Normalmente, una mujer produce un óvulo por mes. Los medicamentos para la fertilidad hacen que los ovarios produzcan varios óvulos.",
      "Durante este paso, la mujer será sometida a ultrasonidos transvaginales regulares para examinar los ovarios y a exámenes de sangre para verificar los niveles hormonales.",
      "Paso 2: Retiro del óvulo",
      "Se lleva a cabo una cirugía menor, llamada aspiración folicular, para retirar los óvulos del cuerpo de la mujer.",
      "La cirugía se realiza en el consultorio del proveedor de atención médica la mayor parte del tiempo. A la mujer se le administran medicamentos de tal manera que no sienta dolor durante el procedimiento. Utilizando imágenes de ultrasonido como guía, el proveedor introduce una aguja delgada a través de la vagina dentro del ovario y los sacos (folículos) que contienen los óvulos. La aguja se conecta a un dispositivo de succión, que extrae los óvulos y el líquido fuera del folículo, uno a la vez.",
      "El procedimiento se repite para el otro ovario. La mujer puede presentar algunos cólicos después de la cirugía, pero esto generalmente desaparece en cuestión de un día.",
      "En pocas ocasiones, se puede necesitar una laparoscopia pélvica para retirar los óvulos. Si una mujer no produce o no puede producir ningún óvulo, se pueden utilizar óvulos donados.",
      "Paso 3: Inseminación y fecundación",
      "El espermatozoide del hombre se coloca junto con los óvulos de mejor calidad. La mezcla de espermatozoide y óvulo se denomina inseminación.",
      "Los óvulos y el espermatozoide luego se almacenan en una cámara ambientalmente controlada. Generalmente, el espermatozoide entra en (fecunda) un óvulo unas cuantas horas después de la inseminación.",
      "Si el proveedor piensa que la probabilidad de fecundación es baja, se puede inyectar directamente el espermatozoide dentro del óvulo, lo cual se denomina inyección intracitoplásmica de espermatozoides (ICSI, por sus siglas en inglés).",
      "Muchos programas de fertilidad llevan a cabo, de manera rutinaria, el ICSI en algunos de los óvulos incluso si todo parece normal.",
      "Paso 4: Cultivo del embrión",
      "Cuando el óvulo fecundado se divide, se convierte en un embrión. El personal de laboratorio lo vigilará regularmente para asegurarse de que esté creciendo de manera apropiada. En aproximadamente 5 días, el embrión tiene varias células que se están dividiendo activamente.",
      "Las parejas que tienen un riesgo alto de transmitir un trastorno genético (hereditario) a un hijo pueden contemplar la posibilidad de hacerse un diagnóstico genético preimplantatorio (PGD, por sus siglas en inglés). El procedimiento se realiza con mayor frecuencia de 3 a 5 días después de la fecundación. Los científicos del laboratorio retiran una sola célula o varias células de cada embrión y examinan el material en búsqueda de trastornos genéticos específicos.",
      "De acuerdo con la American Society for Reproductive Medicine (Sociedad Estadounidense para la Medicina Reproductiva), el PGD puede ayudar a los padres a decidir qué embriones implantar. Esto disminuye la probabilidad de transmitirle un trastorno al hijo. La técnica es polémica y no se ofrece en todos los centros médicos.",
      "Paso 5: Transferencia del embrión",
      "Los embriones son colocados dentro del útero de la mujer de 3 a 5 días después del retiro y fecundación del óvulo.",
      "El procedimiento se hace en el consultorio del proveedor mientras la mujer está despierta. El proveedor introduce una sonda delgada (catéter) que contiene los embriones dentro de la vagina a través del cuello uterino hasta el interior del útero. Si un embrión se pega (se implanta) en el revestimiento del útero y crece allí, se presenta el embarazo.",
      "Se puede colocar más de un embrión dentro de la vagina al mismo tiempo, lo cual puede llevar a gemelos, trillizos o más. El número exacto de embriones transferidos es un asunto complejo que depende de muchos factores, especialmente la edad de la mujer.",
      "Los embriones que no se utilizan se pueden congelar e implantar o donar en una fecha posterior."
    ],
    "por qué se realiza el procedimiento": [
      "La FIV se hace para ayudar a que una mujer quede embarazada. Se utiliza para tratar muchas causas de infertilidad, incluyendo:",
      "Edad avanzada de la mujer (edad materna avanzada)",
      "Trompas de Falopio obstruidas o dañadas (puede ser causado por enfermedad inflamatoria pélvica o cirugía reproductiva previa)",
      "Endometriosis",
      "Factor de esterilidad masculino, incluyendo la disminución del conteo de espermatozoides y obstrucción",
      "Esterilidad inexplicable",
      "Síndrome de ovario poliquístico"
    ],
    "riesgos": [
      "La fecundación in vitro exige grandes cantidades de energía física y emocional, tiempo y dinero. El estrés y la depresión son comunes entre las parejas que le hacen frente a la esterilidad.",
      "Una mujer que toma medicamentos para la fecundidad puede presentar distensión, dolor abdominal, altibajos en el estado anímico, dolores de cabeza y otros efectos secundarios. Las constantes inyecciones de FIV pueden causar hematomas.",
      "En pocas ocasiones, los medicamentos para la fecundidad pueden causar el síndrome de hiperestimulación ovárica (OHSS, por sus siglas en inglés). Esta afección provoca una acumulación de líquido en el abdomen y el tórax. Los síntomas comprenden dolor y distensión abdominal, aumento rápido de peso (10 libras o 4.5 kilogramos entre 3 a 5 días), disminución de la micción a pesar de tomar mucho líquido, náuseas, vómitos y dificultad para respirar. Los casos leves se pueden tratar con reposo en cama, mientras que los casos más graves requieren drenaje de líquido con una aguja y posiblemente una hospitalización.",
      "Hasta la fecha, los estudios médicos han concluido que los medicamentos para la fecundidad no están ligados al cáncer de ovario.",
      "Los riesgos del retiro del óvulo comprenden reacciones a la anestesia, sangrado, infección y daño a las estructuras que rodean los ovarios, como el intestino y la vejiga.",
      "Existe un riesgo de embarazos múltiples cuando se coloca más de un embrión en el útero. El hecho de llevar más de un bebé a la vez incrementa el riesgo de parto prematuro y bajo peso al nacer. (Sin embargo, incluso un solo bebé que nazca después de una FIV tiene un mayor riesgo de prematuridad y de bajo peso al nacer).",
      "No está claro si la FIV incrementa el riesgo de defectos congénitos.",
      "La fecundación in vitro es muy costosa. Algunos estados, pero no todos, tienen leyes que dicen que las compañías de seguros médicos deben ofrecer algún tipo de cobertura. No obstante, muchos planes de seguro no cubren el tratamiento para la esterilidad. Los honorarios para un solo ciclo de FIV incluyen costos de medicamentos, cirugía, anestesia, ultrasonidos, exámenes de sangre, procesamiento de óvulos y espermatozoides, almacenamiento y transferencia de embriones. El costo total exacto de un solo ciclo de FIV varía, pero puede costar aproximadamente de $12,000 a $17,000."
    ],
    "después del procedimiento": [
      "Después de la transferencia de embriones, a la mujer se le puede pedir que descanse durante el resto del día. No es necesario hacer reposo total en cama, a menos que haya un mayor riesgo de síndrome de hiperestimulación ovárica (OHSS, por sus siglas en inglés). La mayoría de las mujeres retoman sus actividades normales al día siguiente.",
      "Las mujeres que se someten a FIV deben ponerse inyecciones diariamente o tomar píldoras de la hormona progesterona durante 8 a 10 semanas después de la transferencia embrionaria. La progesterona es una hormona producida naturalmente por los ovarios que ayuda a preparar el revestimiento de la matriz (útero) para que el embrión pueda implantarse. La progesterona también ayuda a que el embrión implantado crezca y se establezca en el útero. Una mujer puede continuar tomando progesterona de 8 a 12 semanas después de quedar en embarazo. Un nivel bajo de progesterona durante las primeras semanas del embarazo puede provocar aborto espontáneo.",
      "Más o menos de 12 a 14 días después de la transferencia de embriones, la mujer se realizará una prueba de embarazo.",
      "Comuníquese con su proveedor de inmediato si se sometió a una FIV y presenta:",
      "Fiebre de más de 100.5ºF (38ºC)",
      "Dolor pélvico",
      "Sangrado vaginal abundante",
      "Sangre en la orina"
    ],
    "expectativas (pronóstico)": [
      "Las estadísticas varían de una clínica a otra y deben examinarse cuidadosamente. Sin embargo, las poblaciones de pacientes son diferentes en cada clínica, por lo tanto, las tasas de embarazo reportadas no pueden utilizarse como una indicación precisa de qué clínica es preferible sobre las otras.",
      "Las tasas de embarazo reflejan el número de mujeres que quedaron embarazadas después de FIV. Pero no todos los embarazos terminan en un nacimiento vivo.",
      "Las tasas de nacidos vivos reflejan el número de mujeres que dan a luz a un niño vivo.",
      "El pronóstico de las tasas de nacimientos vivos depende de ciertos factores como la edad de la madre, nacimientos vivos previos y la transferencia de un solo embrión durante la FIV. Las tasas de éxito han cambiado con los años en parte debido al aumento del uso de la transferencia de un solo embrión. Las clínicas de FIV recomiendan las transferencias de un solo embrión para reducir el riesgo de embarazo de gemelos, el cual tiene mayores riesgos de complicaciones que un embarazo único. Los embriones no transferidos pueden congelarse y guardarse. Los ciclos en los que los embriones se descongelan y son transferidos se llama ciclo de transferencia de embriones congelados (FET, por sus siglas en inglés)."
    ],
    "nombres alternativos": [
      "FIV; Tecnología de reproducción asistida; ART; Procedimiento de bebé de probeta; Infertilidad - in vitro"
    ],
    "referencias": [
      "Catherino WH. Reproductive endocrinology and infertility. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 218.",
      "Forman EJ, Lobo RA. In vitro fertilization. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 41.",
      "Practice Committee of the American Society for Reproductive Medicine and the Practice Committee for the Society for Assisted Reproductive Technologies. Guidance on the limits to the number of embryos to transfer: a committee opinion. Fertil Steril. 2021;116(3):651-654. PMID: 34330423 pubmed.ncbi.nlm.nih.gov/34330423/.",
      "Tsen LC. In vitro fertilization and other assisted reproductive technology. In: Chestnut DH, Wong CA, Tsen LC, et al, eds. Chestnut's Obstetrics Anesthesia. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 15."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infertilidad",
      "Infertilidad en el hombre",
      "Infertilidad en la mujer",
      "Tecnología de reproducción asistida",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}