{
  "titulo": "Fenilcetonuria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección poco frecuente en la cual un bebé nace sin la capacidad para descomponer apropiadamente un aminoácido llamado fenilalanina."
    ],
    "causas": [
      "La fenilcetonuria es una enfermedad hereditaria. Si ambos padres portan una copia del gen disfuncional relacionado con esta afección, cada uno de sus hijos tiene un 24% (1 de 4) de riesgo de desarrollar la enfermedad.",
      "Los bebés con fenilcetonuria carecen de una enzima denominada fenilalanina hidroxilasa. Esta necesaria para descomponer el aminoácido esencial fenilalanina. La fenilalanina se encuentra en alimentos que contienen proteína.",
      "Sin la enzima, los niveles de fenilalanina se acumulan en el cuerpo. Esta acumulación puede dañar el sistema nervioso central y ocasionan daño cerebral."
    ],
    "síntomas": [
      "La fenilalanina juega un papel en la producción corporal de melanina. El pigmento es responsable de dar color a la piel y al cabello. Por lo tanto, los niños con esta afección usualmente tienen un cutis, cabello y ojos más claros que sus hermanos o hermanas sin la enfermedad.",
      "Otros síntomas pueden incluir:",
      "Retraso de las habilidades mentales y sociales",
      "Tamaño de la cabeza mucho más pequeño de lo normal",
      "Hiperactividad",
      "Movimientos espasmódicos de brazos y piernas",
      "Discapacidad mental",
      "Convulsiones",
      "Erupción cutánea",
      "Temblores",
      "Si la fenilcetonuria se deja sin tratamiento o si se consumen alimentos que contienen fenilalanina, el aliento, la piel, el cerumen y la orina pueden tener un olor \"a ratón\" o \"a moho\". Este olor se debe a la acumulación de sustancias de fenilalanina en el cuerpo."
    ],
    "pruebas y exámenes": [
      "La fenilcetonuria se puede detectar fácilmente con un simple examen de sangre. Todos los estados de los Estados Unidos exigen una prueba de detección de esta enfermedad para todos los recién nacidos, como parte del grupo de pruebas de detección para neonatos. Este examen generalmente se lleva a cabo tomando unas cuantas gotas de sangre del bebé antes de que este salga del hospital.",
      "Si la prueba de detección es positiva, se requieren exámenes adicionales de sangre y orina para confirmar el diagnóstico. También se llevan a cabo pruebas genéticas."
    ],
    "tratamiento": [
      "La fenilcetonuria es una enfermedad que se puede tratar. El tratamiento comprende una dieta muy baja en fenilalanina, especialmente cuando el niño está creciendo. La dieta se tiene que seguir en forma estricta. Esto requiere la supervisión exhaustiva por parte del dietista certificado o del médico y la cooperación de los padres y del niño. Quienes que continúan con la dieta hasta la vida adulta tienen una mejor salud física y mental que quienes no lo hacen. Una “dieta de por vida” se ha convertido en la pauta que la mayoría de los expertos recomiendan. Las mujeres que presentan fenilcetonuria deben seguir la dieta antes de la concepción y durante todo el embarazo.",
      "Hay grandes cantidades de fenilalanina en la leche, los huevos y otros alimentos comunes. El edulcorante artificial Nutrasweet (aspartamo) también contiene fenilalanina. Cualquier producto que contenga aspartamo se debe evitar.",
      "Hay muchas leches en polvo especiales hechas para bebés con fenilcetonuria. Estas se pueden usar como una fuente de proteína, con un contenido extremadamente bajo en fenilalanina y balanceada con respecto a los aminoácidos esenciales restantes. Los niños mayores y los adultos usan una leche en polvo distinta que proporciona proteína en las cantidades que ellos necesitan. Las personas con fenilcetonuria necesitan tomar la leche en polvo todos los días por el resto de su vida."
    ],
    "expectativas (pronóstico)": [
      "Se espera que el desenlace clínico sea muy alentador si la dieta se sigue estrictamente, comenzando poco después del nacimiento del niño. Si el tratamiento se retrasa o el trastorno permanece sin tratamiento, se presentará daño cerebral. El desempeño escolar se puede deteriorar levemente.",
      "Si no se evitan las proteínas que contengan fenilalanina, la fenilcetonuria puede conducir a discapacidad mental hacia el final del primer año de vida."
    ],
    "posibles complicaciones": [
      "Si este trastorno no recibe tratamiento, se presenta discapacidad mental grave. El trastorno de hiperactividad y déficit de atención (ADHD, por sus siglas en inglés) parece ser un problema común en quienes no siguen estrictamente una dieta muy baja en fenilalanina."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si a su bebé no le han realizado exámenes para fenilcetonuria. Esto es particularmente importante si algún familiar tiene este trastorno."
    ],
    "prevención": [
      "Un análisis enzimático o una prueba genética pueden determinar si los padres son portadores del gen de la fenilcetonuria (FCU). Asimismo, se puede tomar una muestra de vellosidades coriónicas o amniocentesis durante el embarazo para examinar el feto en búsqueda de esta enfermedad.",
      "Es muy importante que las mujeres con fenilcetonuria sigan estrictamente una dieta baja en fenilalanina, tanto antes de quedar embarazadas como a través de todo el embarazo. La acumulación de la fenilalanina le causará daño al bebé en desarrollo, incluso si el niño no heredó la enfermedad completa."
    ],
    "nombres alternativos": [
      "FCU; Fenilcetonuria neonatal"
    ],
    "imágenes": [
      "Examen de fenilcetonuria",
      "Prueba de tamizaje en recién nacidos"
    ],
    "referencias": [
      "Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM. Defects in metabolism of amino acids. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 103.",
      "Kumar V, Abbas AK, Aster JC, Deyrup AT, Das A. Genetic and pediatric diseases. In: Kumar V, Abbas AK, Aster JC, Deyrup AT, Das A, eds. Robbins & Kumar Basic Pathology. 11th ed. Philadelphia, PA: Elsevier; 2023:chap 4.",
      "Vockley J, Andersson HC, Antshel KM, et al; American College of Medical Genetics and Genomics Therapeutics Committee. Phenylalanine hydroxylase deficiency: diagnosis and management guideline. Genet Med. 2014;16(2):188-200. PMID: 24385074 pubmed.ncbi.nlm.nih.gov/24385074/."
    ],
    "ultima revisión 4/24/2023": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Fenilcetonuria",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}