{
  "titulo": "Fenómeno de Raynaud",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección por la cual las temperaturas frías o las emociones fuertes causan espasmos vasculares. Estos bloquean el flujo sanguíneo a las zonas afectadas y causan decoloración."
    ],
    "causas": [
      "Cuando el fenómeno de Raynaud es una afección primaria, lo que significa que ocurre por sí mismo y no está asociado con otras enfermedades, se le denomina enfermedad de Raynaud. En la mayoría de los casos, comienza en mujeres menores de 30 años de edad. El fenómeno de Raynaud secundario es cuando la afección se asocia con otras afecciones y puede ocurrir en personas de cualquier edad.",
      "Las causas comunes del fenómeno de Raynaud secundario son:",
      "Enfermedades de las arterias (como ateroesclerosis y la enfermedad de Buerger)",
      "Fármacos que causan estrechamiento de las arterias (como anfetaminas, ciertos tipos de betabloqueadores, ciertos fármacos para el cáncer, ciertos fármacos empleados para las migrañas)",
      "Artritis y afecciones autoinmunitarias (como esclerodermia, síndrome de Sjögren, artritis reumatoidea y lupus eritematoso sistémico)",
      "Ciertos trastornos sanguíneos como la enfermedad de las aglutinas frías o crioglobulinemia",
      "Lesión repetitiva o por uso como el uso excesivo de herramientas manuales o máquinas vibradoras",
      "Tabaquismo",
      "Quemadura por frío",
      "Síndrome de la abertura torácica superior"
    ],
    "síntomas": [
      "La exposición al frío o a las emociones fuertes provoca los cambios.",
      "Primero, las zonas afectadas se tornan de color blanco y luego azul. Los dedos de las manos son los más comúnmente involucrados, pero los dedos de los pies, las orejas, los labios o la nariz también pueden cambiar de color.",
      "Cuando retorna el flujo de sangre, la zona se torna de color rojo y posteriormente regresa al color normal.",
      "Los episodios pueden durar desde minutos hasta horas.",
      "Las personas con la enfermedad de Raynaud tienen problemas en los mismos dedos en ambos lados. La mayoría de las personas no presentan mucho dolor. En la piel de los brazos o de las piernas se pueden desarrollar manchas azules que desaparecen cuando se calienta la piel.",
      "Las personas con el fenómeno de Raynaud secundario tienen mayor probabilidad de presentar dolor o entumecimiento en los dedos de las manos. Se pueden formar úlceras dolorosas en los dedos afectados si los episodios son muy graves."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica a menudo puede descubrir la afección que está causando el fenómeno de Raynaud haciendo preguntas y realizando un examen físico.",
      "Los exámenes que se pueden hacer para confirmar el diagnóstico incluyen:",
      "Un examen de los vasos sanguíneos en las puntas de los dedos, utilizando una lente especial llamada microscopía de capilares periungueales",
      "Ecografía vascular",
      "Análisis de sangre para buscar afecciones artríticas y autoinmunitarias que pueden causar el fenómeno de Raynaud"
    ],
    "tratamiento": [
      "Tomar estas medidas puede ayudar a controlar el fenómeno de Raynaud:",
      "Mantenga el cuerpo caliente. Evite la exposición al frío en cualquier forma. Use mitones o guantes al estar al aire libre y al manipular hielo o alimentos congelados. Evite resfriarse, lo cual puede suceder después de cualquier deporte recreativo activo.",
      "Deje de fumar. El tabaquismo provoca que los vasos sanguíneos se estrechen aún más.",
      "Evite la cafeína.",
      "Evite el uso de medicamentos que causen estrechamiento o espasmos de los vasos sanguíneos.",
      "Use zapatos cómodos y espaciosos y calcetines de lana. Al estar afuera, use siempre zapatos.",
      "Su proveedor puede prescribir medicamentos para dilatar las paredes de los vasos sanguíneos. Estas incluyen crema de nitroglicerina tópica que se unta en la piel, bloqueadores de los canales del calcio, sildenafil (Revatio), and tadalafil (Adcirca).",
      "Con frecuencia se utiliza ácido acetilsalicílico (aspirin) para prevenir la formación de coágulos sanguíneos.",
      "Se pueden utilizar medicamentos intravenosos en caso de enfermedades graves (como cuando la gangrena comienza en los dedos de las manos y los dedos de los pies). También se pueden realizar cirugías para cortar los nervios que causan los espasmos en los vasos sanguíneos. Con frecuencia las personas son hospitalizadas cuando la afección es así de grave.",
      "Es crucial tratar la afección que causa el fenómeno de Raynaud."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico varía. Este depende la causa del problema y de su gravedad."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Se puede presentar gangrena o ulceración de la piel si una arteria resulta bloqueada por completo. El problema es más probable en personas que también tengan artritis o afecciones autoinmunitarias.",
      "Los dedos de la mano pueden volverse delgados y cubiertos con piel brillante y lisa y uñas que crecen lentamente. Esto se debe al flujo sanguíneo deficiente a estas zonas."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Tiene un antecedente de fenómeno de Raynaud y la parte del cuerpo afectada (mano, pie u otra parte) resulta infectada o desarrolla una úlcera.",
      "Los dedos cambian de color, especialmente color azul o blanco, cuando se enfrían y no regresan a su color habitual.",
      "Los dedos de las manos o de los pies se tornan de color negro o la piel se rompe.",
      "Tiene una úlcera en la piel de los pies o las manos que no sana.",
      "Tiene fiebre, articulaciones hinchadas o adoloridas o erupción cutánea."
    ],
    "nombres alternativos": [
      "Enfermedad de Raynaud; Raynaud primario; Raynaud secundario"
    ],
    "imágenes": [
      "Fenómeno de Raynaud",
      "Lupus eritematoso sistémico",
      "Sistema circulatorio"
    ],
    "referencias": [
      "Cameron J. Vascular surgery. In: Cameron J, ed. Current Surgical Therapy. 14th ed. Philadelphia, PA: Elsevier; 2023:chap 16.",
      "Landry GJ, Repella TL. Raynaud phenomenon. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 142.",
      "Roustit M, Giai J, Gaget O, et al. On-demand Sildenafil as a treatment for Raynaud phenomenon: a series of n-of-1 trials. Ann Intern Med. 2018;169(10):694-703. PMID: 30383134 pubmed.ncbi.nlm.nih.gov/30383134/.",
      "Stringer T, Femia AN. Raynaud's phenomenon: current concepts. Clin Dermatol. 2018;36(4):498-507. PMID: 30047433 pubmed.ncbi.nlm.nih.gov/30047433/."
    ],
    "ultima revisión 4/30/2023": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, New York, NY, and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Fenómeno de Raynaud",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}