{
  "titulo": "Fibrosis pulmonar idiopática",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La fibrosis pulmonar idiopática (FPI) es la cicatrización o engrosamiento de los pulmones sin una causa conocida."
    ],
    "causas": [
      "Los proveedores de atención médica no conocen qué causa la FPI ni por qué razón algunas personas la desarrollan. Idiopática significa que la causa se desconoce. La afección puede deberse a que los pulmones responden a una lesión o sustancia desconocida. Los genes pueden jugar un papel en el desarrollo de esta enfermedad. La enfermedad se presenta con más frecuencia en personas entre 60 y 70 años de edad. La FPI es más frecuente en hombres que en mujeres."
    ],
    "síntomas": [
      "Cuando\r\nusted padece FPI, sus pulmones se\r\ncicatrizan y se tornan rígidos. Esto lleva a que sea más difícil respirar.\r\nEn la mayoría de las personas, la enfermedad empeora rápidamente en cuestión de meses o\r\nunos cuantos años. En otras, el empeoramiento de la enfermedad se da durante un\r\ntiempo mucho más prolongado.",
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Dolor torácico (ocasionalmente)",
      "Tos (por lo general seca)",
      "No poder estar tan activo como antes",
      "Dificultad para respirar durante una actividad (este síntoma dura meses o años y con el tiempo también puede ocurrir en reposo)",
      "Sensación de desmayo",
      "Pérdida de peso de manera gradual"
    ],
    "pruebas y exámenes": [
      "Su proveedor llevará a cabo un examen físico y hará preguntas acerca de su historia clínica. Igualmente, preguntará si usted ha estado expuesto al asbesto u otras toxinas y si ha sido fumador.",
      "En el examen físico se puede encontrar que usted tiene:",
      "Ruidos respiratorios anormales llamados crepitaciones (suena como el Velcro cuando se separa)",
      "Coloración azulada en la piel (cianosis) alrededor de la boca o en las uñas de las manos, debido a la insuficiencia de oxígeno (con la enfermedad avanzada)",
      "Agrandamiento y formación de curvas en las yemas de los dedos, llamado dedos en palillo de tambor",
      "Los exámenes que ayudan a diagnosticar la FPI incluyen los siguientes:",
      "Broncoscopia",
      "Tomografía computarizada de alta resolución del tórax (TCAR)",
      "Radiografía de tórax",
      "Ecocardiografía",
      "Mediciones del nivel de oxígeno en la sangre (gasometría arterial)",
      "Pruebas de la función pulmonar",
      "Prueba de la caminata de 6 minutos",
      "Exámenes para enfermedades autoinmunitarias como artritis reumatoidea, lupus o esclerodermia",
      "Biopsia de pulmón abierto (quirúrgica)"
    ],
    "tratamiento": [
      "No existe cura conocida para la FPI.",
      "El tratamiento se enfoca en aliviar los síntomas y disminuir el avance de la enfermedad:",
      "Pirfenidona (Esbriet) y nintedanib (Ofev) son dos medicamentos que han sido utilizados para tratar a las personas con FPI. Pueden ayudar a hacer que el daño al pulmón sea más lento.",
      "Las personas con niveles bajos de oxígeno en la sangre necesitarán apoyo con oxígeno en casa.",
      "La rehabilitación pulmonar no curará la enfermedad, pero puede ayudar a las personas a hacer ejercicio con una menor dificultad respiratoria.",
      "Hacer cambios en el estilo de vida y en el hogar puede ayudar a manejar los síntomas respiratorios. Si usted o cualquier miembro de la familia fuma, ahora es el momento para dejar de hacerlo.",
      "Se puede considerar un trasplante pulmonar para algunas personas con FPI avanzada."
    ],
    "grupos de apoyo": [
      "El estrés causado por la enfermedad se puede aliviar uniéndose a un grupo de apoyo. Compartir con otros que tengan experiencias y problemas en común puede ayudarlo a no sentirse solo.",
      "Para obtener más información y apoyo para personas que padecen FPI y sus familiares visite los siguientes recursos:",
      "Fundación para la fibrosis pulmonar (Pulmonary Fibrosis Foundation) --www.pulmonaryfibrosis.org/patients-caregivers/medical-and-support-resources/find-a-support-group",
      "Asociación Estadounidense del Pulmón (American Lung Association) -- www.lung.org/better-breathers"
    ],
    "expectativas (pronóstico)": [
      "La FPI puede mejorar o permanecer estable durante mucho tiempo con o sin tratamiento. La mayoría de las personas empeora incluso con tratamiento.",
      "Cuando los síntomas respiratorios se tornen más graves, usted y el proveedor deben analizar tratamientos que prolonguen la vida, como un trasplante de pulmón. Igualmente hable sobre un documento de voluntades anticipadas."
    ],
    "posibles complicaciones": [
      "Las complicaciones de la FPI pueden incluir:",
      "Niveles anormalmente altos de glóbulos rojos debido a bajos niveles de oxígeno en la sangre",
      "Pulmón colapsado",
      "Presión arterial alta en las arterias de los pulmones",
      "Insuficiencia respiratoria",
      "Cor pulmonale (insuficiencia cardíaca en el lado derecho)",
      "Muerte"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de inmediato si presenta cualquiera de lo siguiente:",
      "Su respiración se está haciendo más difícil, más rápida o superficial (usted no puede tomar una respiración profunda)",
      "Necesita inclinarse hacia delante al sentarse para respirar cómodamente",
      "Dolores de cabeza frecuentes",
      "Somnolencia o confusión",
      "Fiebre",
      "Moco oscuro al expectorar",
      "Las puntas de los dedos o la piel alrededor de las uñas están azules"
    ],
    "nombres alternativos": [
      "Fibrosis pulmonar intersticial difusa idiopática; FPI; Fibrosis pulmonar; Alveolitis fibrosante criptógena; AFC; Alveolitis fibrosante; Neumonitis intersticial común; NIC"
    ],
    "instrucciones para el paciente": [
      "Uso del oxígeno en el hogar"
    ],
    "imágenes": [
      "Espirometría",
      "Dedos en palillo de tambor",
      "Sistema respiratorio"
    ],
    "referencias": [
      "National Heart, Lung, and Blood Institute website. Idiopathic pulmonary fibrosis. www.nhlbi.nih.gov/health/idiopathic-pulmonary-fibrosis. Updated June 26, 2023. Accessed May 14, 2024.",
      "Raghu G, Martinez FJ. Interstitial lung disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 80.",
      "Raghu G, Remy-Jardin M, Richeldi L, et al. Idiopathic pulmonary fibrosis (an update) and progressive pulmonary fibrosis in adults: An Official ATS/ERS/JRS/ALAT Clinical Practice Guideline. Am J Respir Crit Care Med. 2022;205(9):e18-e47. PMID: 35486072 pubmed.ncbi.nlm.nih.gov/35486072/.",
      "Ryu JH, Selman M, Lee JS, Colby TV, King TE. Idiopathic pulmonary fibrosis. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 89.",
      "Silhan LL, Danoff SK. Nonpharmacologic therapy for idiopathic pulmonary fibrosis. In: Collard HR, Richeldi L, eds. Interstitial Lung Disease. Philadelphia, PA: Elsevier; 2018:chap 5."
    ],
    "ultima revisión 5/3/2024": [
      "Versión en inglés revisada por: Allen J. Blaivas, DO, Division of Pulmonary, Critical Care, and Sleep Medicine, VA New Jersey Health Care System, Clinical Assistant Professor, Rutgers New Jersey Medical School, East Orange, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Fibrosis pulmonar",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}