{
  "titulo": "Fibrilación auricular y aleteo auricular",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La fibrilación auricular (FA) y el aleteo auricular son tipos comunes de latidos cardíacos anormales (arritmias) que afectan las cámaras superiores (aurículas) del corazón.",
      "En el aleteo auricular, el corazón late muy rápido, pero casi siempre sigue contrayéndose a un ritmo regular. La FA es una afección estrechamente relacionada en la cual las aurículas se contraen de una manera caótica o \"tiemblan\". Esto crea un ritmo cardíaco irregular que también es generalmente muy rápido. La FA y el aleteo auricular a menudo ocurren en la misma persona en diferentes momentos."
    ],
    "causas": [
      "Cuando están trabajando bien, las 4 cámaras del corazón se contraen (comprimen) de una forma ordenada.",
      "Señales eléctricas le indican a su corazón que bombee la cantidad correcta de sangre que el cuerpo necesita. Las señales comienzan en un área llamada nódulo sinoauricular (también llamado nódulo sinusal o nódulo SA).",
      "En personas con FA, el impulso eléctrico del corazón no es regular. Esto se debe a que el nódulo sinoauricular ya no controla la secuencia de las contracciones del miocardio (ritmo) en las cámaras superiores del corazón (aurículas).",
      "En la FA:",
      "Las aurículas no se contraen en un patrón organizado.",
      "Las cámaras inferiores del corazón (ventrículos) se contraen de una manera irregular que con frecuencia es demasiado rápido.",
      "Como resultado, el corazón no puede bombear suficiente sangre para satisfacer las necesidades del cuerpo.",
      "En personas con aleteo auricular, las aurículas laten muy rápidamente, pero en un patrón regular.",
      "Estos problemas pueden afectar tanto a hombres como a mujeres. Se vuelven más comunes con la edad.",
      "Las causas comunes de la FA incluyen:",
      "Consumo de alcohol (especialmente con un consumo excesivo en un corto período de tiempo)",
      "Arteriopatía coronaria",
      "Ataque cardíaco o cirugía de revascularización coronaria",
      "Insuficiencia cardíaca o agrandamiento del corazón",
      "Valvulopatía cardíaca (casi siempre la válvula mitral)",
      "Hipertensión",
      "Medicamentos",
      "Glándula tiroides hiperactiva (hipertiroidismo)",
      "Pericarditis",
      "Síndrome del seno enfermo"
    ],
    "síntomas": [
      "Es posible que usted no esté consciente de que su corazón no está latiendo en un patrón normal. Cuando se presentan los síntomas, estos pueden incluir uno o más de los siguientes:",
      "Pulso que puede sentirse acelerado, rápido, palpitante o potente, agitado, irregular o demasiado lento.",
      "Sensación táctil de los latidos cardíacos (palpitaciones).",
      "Confusión.",
      "Vértigo, mareo.",
      "Desmayos.",
      "Fatiga.",
      "Debilidad.",
      "Pérdida de capacidad para el ejercicio.",
      "Dificultad respiratoria y ansiedad.",
      "Sudoración.",
      "Dolor o presión en el pecho, lo que puede ser un signo de un ataque cardíaco. Llame al 911 o al número local de emergencia de inmediato si tiene dolor o presión en el pecho."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica puede oír un latido cardíaco rápido al auscultar el corazón con un estetoscopio. El pulso puede sentirse rápido, irregular o ambos.",
      "La frecuencia cardíaca normal es de 60 a 100 latidos por minuto. En la FA o el aleteo, dicha frecuencia puede ser tan alta como de 250 a 300 latidos por minuto y muy a menudo supera los 100 latidos por minuto. La presión arterial puede ser normal o baja.",
      "Un ECG (un examen que registra la actividad eléctrica del corazón) puede mostrar FA o aleteo auricular.",
      "Si su ritmo cardíaco anormal es intermitente, tal vez necesite usar un monitor especial para diagnosticar el problema. El monitor registra los ritmos cardíacos durante un período de tiempo.",
      "Monitor de eventos (3 a 4 semanas)",
      "Monitor Holter (examen de 24 horas)",
      "Registrador implantable subcutáneo (monitoreo extenso)",
      "Los exámenes para encontrar enfermedad cardíaca pueden incluir:",
      "Ecocardiografía (imágenes del corazón por ultrasonido)",
      "Pruebas para examinar el riego sanguíneo del miocardio",
      "Exámenes para estudiar el sistema eléctrico del corazón"
    ],
    "tratamiento": [
      "El tratamiento de cardioversión se puede usar para lograr que el corazón vuelva a su ritmo normal de inmediato. Hay dos opciones para el tratamiento:",
      "Electrochoques al corazón",
      "Medicamentos administrados por vía intravenosa",
      "Estos tratamientos se pueden hacer como métodos de emergencia o se pueden planear con anticipación.",
      "Los medicamentos diarios tomados por vía oral se utilizan para:",
      "Reducir los latidos cardíacos irregulares y mantener un ritmo cardíaco normal -- Estos medicamentos pueden incluir betabloqueadores, bloqueadores de los canales de calcio, digoxina y antiarrítmicos.",
      "Evitar coágulos de sangre -- Los medicamentos anticoagulantes a menudo se administran para disminuir el riesgo de coágulos de sangre que pueden ser el resultado de ritmos cardíacos irregulares continuos.",
      "Impedir que la FA reaparezca -- Estos medicamentos funcionan bien en muchas personas, pero pueden tener efectos secundarios serios. La FA reaparece en muchas personas, incluso mientras están tomando estos medicamentos.",
      "Un procedimiento llamado ablación por radiofrecuencia se puede utilizar para crear cicatrices en su corazón donde se desencadenaron los problemas del ritmo cardíaco. Esto puede evitar que las señales eléctricas anormales que causan la FA o el aleteo auricular se muevan a través del corazón. Usted puede necesitar un marcapasos cardíaco después de este procedimiento. Todas las personas con FA necesitarán aprender cómo manejar esta afección en la casa.",
      "Las personas con FA con mucha frecuencia necesitarán tomar medicamentos anticoagulantes. Estos medicamentos se usan para disminuir el riesgo de desarrollar un coágulo de sangre que viaje en el cuerpo (y que pueda causar un accidente cerebrovascular, por ejemplo). El ritmo cardíaco irregular que se presenta con la FA hace que haya más probabilidad de formación de coágulos de sangre.",
      "Los medicamentos anticoagulantes incluyen heparina, warfarina (Coumadin), apixabán (Eliquis), rivaroxabán (Xarelto), edoxabán (Savaysa) y dabigatrán (Pradaxa). Los fármacos antiplaquetarios como el ácido acetilsalicílico (aspirin) o clopidogrel también se pueden recetar. Sin embargo, los anticoagulantes aumentan la posibilidad de sangrado, así que no todas las personas pueden usarlos.",
      "Otra opción de prevención de un accidente cerebrovascular para las personas que no pueden tomar estos medicamentos de manera segura es el dispositivo Watchman, que fue recientemente aprobado por la FDA. Este es un implante pequeño con forma de canasta que se coloca dentro del corazón para bloquear el área del corazón donde se forman la mayoría de los coágulos. Esto restringe la formación de coágulos.",
      "Su proveedor considerará su edad y otros problemas médicos cuando decida qué métodos de prevención de accidente cerebrovascular son los mejores para usted."
    ],
    "expectativas (pronóstico)": [
      "El trastorno a menudo se puede controlar con tratamiento. Muchas personas con FA que reciben tratamiento tienen un buen pronóstico.",
      "La FA tiende a regresar y empeorar. Es posible que reaparezca en algunas personas, incluso con tratamiento.",
      "Los coágulos que se desprenden y viajan al cerebro pueden causar un accidente cerebrovascular."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas de FA o aleteo auricular."
    ],
    "prevención": [
      "Hable con su proveedor sobre las medidas para el tratamiento de afecciones que causan la FA y el aleteo. Evite consumir grandes cantidades de alcohol en períodos muy breves de tiempo."
    ],
    "nombres alternativos": [
      "Fibrilación auricular; FA; F-A; Fa; Arritmia supraventricular; AF; AFL"
    ],
    "instrucciones para el paciente": [
      "Alta después de implantación de marcapasos cardíaco",
      "Alta tras fibrilación auricular",
      "Tomar warfarina (Coumadin, Jantoven) - qué preguntarle al médico"
    ],
    "imágenes": [
      "Latidos cardíacos",
      "Corte transversal por el medio del corazón",
      "Vista anterior del corazón",
      "Arterias cardíacas posteriores",
      "Arterias cardíacas anteriores",
      "Sistema de conducción cardíaca"
    ],
    "referencias": [
      "Calkins H, Tomaselli GF, Morady F. Atrial fibrillation: clinical features, mechanisms, and management. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 66.",
      "Jogler JA, Chung MK, Armbruster AL, et al. 2023 ACC/AHA/ACCP/HRS Guideline for the diagnosis and management of atrial fibrillation: A Report of the American College of Cardiology/American Heart Association Joint Committee on Clinical Practice Guidelines. Circulation. 2024;149(1):e1–e156. PMID: 38033089 pubmed.ncbi.nlm.nih.gov/38033089/.",
      "Zimetbaum P, Goldman L. Supraventricular ectopy and tachyarrhythmias. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 52."
    ],
    "ultima revisión 1/1/2023": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Internal review and update on 02/19/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Arritmia",
      "Fibrilación auricular",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}