{
  "titulo": "Fiebre recurrente",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección bacteriana transmitida por piojos o garrapatas. Se caracteriza por episodios repetitivos de fiebre."
    ],
    "causas": [
      "La fiebre recurrente es una infección causada por varias especies de bacterias de la familia Borrelia.",
      "Existen dos formas principales de fiebre recurrente:",
      "La fiebre recurrente transmitida por garrapatas (TBRF, por sus siglas en inglés) es transmitida por la garrapata Ornithodorus. Se presenta en África, España, Arabia Saudita, Asia y ciertas áreas del occidente de Estados Unidos y Canadá. Las especies de bacterias asociadas con TBRF son Borrelia duttonii, Borrelia hermsii y Borrelia parkeri.",
      "La fiebre epidémica recurrente trasmitida por piojos (LBRF, por sus siglas en inglés) es transmitida por los piojos del cuerpo. Es más común en Asia, África y los países de Centro y Sudamérica. La especie de bacteria asociada con LBRF es la Borrelia recurrentis.",
      "Después de 2 semanas de infección, se presenta fiebre súbita.",
      "En la TBRF se presentan episodios múltiples de fiebre y cada uno puede durar hasta 3 días. Es posible que las personas infectadas no presenten fiebre por hasta 2 semanas y luego la fiebre regrese.",
      "En la LBRF, la fiebre comúnmente dura de 3 a 6 días. Usualmente va seguida de un episodio único más leve.",
      "En ambas formas, el episodio de la fiebre puede terminar en una \"crisis\". Esto consiste de escalofríos seguidos de mucha traspiración, temperatura corporal baja y presión arterial baja. Esta etapa puede ocasionar la muerte.",
      "En los Estados Unidos, la TBRF se presenta con frecuencia al occidente del río Mississippi, particularmente en las montañas del oeste y los desiertos y llanuras altas del sudoeste. En las montañas de California, Utah, Arizona, Nuevo México, Colorado, Oregón y Washington, las infecciones generalmente son causadas por Borrelia hermsii y a menudo se contraen en cabañas en los bosques. El riesgo posiblemente se extiende ahora al sudeste de los Estados Unidos.",
      "La LBRF es principalmente una infección de los países en desarrollo. Actualmente se observa en Etiopía y Sudán. El hambre, la guerra, y los desplazamientos de refugiados pueden ocasionar brotes de epidemias de LBRF."
    ],
    "síntomas": [
      "Los síntomas de la fiebre recurrente incluyen:",
      "Sangrado",
      "Dolor de cabeza",
      "Dolores articulares, dolores musculares",
      "Náuseas y vómitos",
      "Colgamiento de un lado de la cara (parálisis facial)",
      "Rigidez del cuello",
      "Aparición súbita de fiebre alta, escalofríos, convulsión",
      "Debilidad, inestabilidad al caminar",
      "Coma"
    ],
    "pruebas y exámenes": [
      "Se debe sospechar un diagnóstico de fiebre recurrente si alguien proveniente de un área de alto riesgo tiene episodios repetitivos de fiebre. Esto es en gran parte cierto si la fiebre va seguida de una etapa de crisis y si la persona puede haber estado expuesta a piojos o garrapatas de cuerpo blando.",
      "Los exámenes que se pueden hacer incluyen:",
      "Frotis de sangre con el fin de determinar la causa de la infección",
      "Exámenes de anticuerpos en la sangre (se emplean algunas veces, pero su utilidad es limitada)"
    ],
    "tratamiento": [
      "Para tratar esta afección se utilizan antibióticos, incluyendo la penicilina y la tetraciclina."
    ],
    "expectativas (pronóstico)": [
      "Las personas con esta afección que han presentado coma, inflamación del corazón, problemas hepáticos o neumonía tienen mayor probabilidad de morir. Si se realiza un tratamiento a tiempo, la tasa de mortalidad se reduce."
    ],
    "posibles complicaciones": [
      "Pueden presentarse las siguientes complicaciones:",
      "Parálisis facial",
      "Coma",
      "Problemas del hígado",
      "Inflamación del tejido delgado que rodea el cerebro y la médula espinal",
      "Inflamación del músculo cardíaco que puede llevar a la presencia de arritmias",
      "Neumonía",
      "Convulsiones",
      "Estupor",
      "Shock relacionado con la toma de antibióticos (reacción de Jarisch-Herxheimer, en la cual la muerte rápida de grandes cantidades de bacterias Borrelia induce el shock)",
      "Debilidad",
      "Sangrado generalizado"
    ],
    "cuándo contactar a un profesional médico": [
      "Póngase en contacto con su proveedor de atención médica de inmediato si presenta fiebre después de regresar de un viaje. Es necesario investigar de manera oportuna las posibles infecciones."
    ],
    "prevención": [
      "El uso de ropa que cubra completamente los brazos y las piernas cuando está al aire libre puede ayudar a prevenir la infección TBRF. Los repelentes de insectos, como DEET, en la piel y en la ropa también funcionan. Otra medida de salud pública importante es el control de piojos y garrapatas en áreas de alto riesgo."
    ],
    "nombres alternativos": [
      "Fiebre recurrente transmitida por garrapatas; Fiebre recurrente transmitida por piojos"
    ],
    "imágenes": [
      "Larvas del piojo hembra del cuerpo"
    ],
    "referencias": [
      "Horton JM. Relapsing fever caused by Borrelia species. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 240.",
      "Petri WA. Relapsing fever and other Borrelia infections. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 297."
    ],
    "ultima revisión 11/10/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Picaduras de garrapatas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}