{
  "titulo": "Fiebre tifoidea",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección que causa fiebre, diarrea y una erupción cutánea. Es causada más comúnmente por unas bacterias llamadas Salmonella typhi (S typhi)."
    ],
    "causas": [
      "La S typhi, se propaga a través de alimentos, agua o bebidas contaminadas. Si usted come o bebe algo que esté contaminado, las bacterias ingresan al cuerpo. Viajan hacia el intestino y luego hacia el torrente sanguíneo. En la sangre, viajan a los nódulos linfáticos, la vesícula, el hígado, el bazo y otras partes del cuerpo.",
      "Algunas personas pueden convertirse en portadores de la bacteria S typhi y continuar expulsando la bacteria en sus heces, a veces por años, diseminando la enfermedad.",
      "La fiebre tifoidea es común en países en desarrollo. La mayoría de los casos en los Estados Unidos proviene de otros países en donde la fiebre tifoidea es común."
    ],
    "síntomas": [
      "Los síntomas iniciales incluyen fiebre, indisposición general y dolor abdominal. A medida que empeora la enfermedad, se presenta una fiebre alta (103°F o 39.5°C) o superior y diarrea profusa.",
      "Algunas personas presentan una erupción llamada \"manchas rosas\", que son pequeños puntos rojos en el abdomen y el tórax.",
      "Otros síntomas que se presentan incluyen:",
      "Heces con sangre",
      "Escalofríos",
      "Agitación, confusión, delirio, ver o escuchar cosas que no están ahí (alucinaciones)",
      "Dificultad para prestar atención (déficit de atención)",
      "Sangrado nasal",
      "Fatiga intensa",
      "Lentitud, letargo, sensación de debilidad"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le realizará un examen físico y le hará preguntas acerca de los síntomas.",
      "Un conteo sanguíneo completo (CSC) mostrará una cantidad alta de glóbulos blancos en la sangre.",
      "Un hemocultivo durante la primera semana de la fiebre puede mostrar la bacteria S typhi.",
      "Otros exámenes que pueden ayudar a diagnosticar esta afección son:",
      "Análisis de sangre ELISA para buscar anticuerpos contra la bacteria S typhi",
      "Estudio de anticuerpos fluorescentes para buscar sustancias específicas para la bacteria S typhi",
      "Conteo de plaquetas (puede ser bajo)",
      "Cultivo de heces"
    ],
    "tratamiento": [
      "Se pueden suministrar líquidos y electrólitos a través de una vena (vía intravenosa) o le pueden solicitar que beba agua con paquetes de electrolitos.",
      "Se administran antibióticos para destruir las bacterias. Hay crecientes tasas de resistencia a los antibióticos en todo el mundo, de manera que su proveedor verificará las recomendaciones actuales antes de escoger un antibiótico."
    ],
    "expectativas (pronóstico)": [
      "Los síntomas por lo general mejoran en 2 a 4 semanas con tratamiento. El pronóstico probablemente sea bueno con tratamiento oportuno, pero se vuelve desalentador si se presentan complicaciones.",
      "Los síntomas pueden retornar si el tratamiento no ha curado por completo la infección."
    ],
    "posibles complicaciones": [
      "Los problemas de salud que se pueden presentar incluyen:",
      "Hemorragia intestinal (sangrado gastrointestinal abundante)",
      "Perforación intestinal",
      "Insuficiencia renal",
      "Peritonitis"
    ],
    "cuándo contactar a un profesional médico": [
      "Llame a su proveedor si presenta alguno de los siguientes:",
      "Ha estado expuesto a alguien que tiene fiebre tifoidea",
      "Ha estado en una zona en la que hay personas infectadas con fiebre tifoidea y presenta síntomas de fiebre tifoidea",
      "Ha tenido fiebre tifoidea y los síntomas reaparecen",
      "Presenta dolor abdominal fuerte, disminución del gasto urinario u otros síntomas nuevos"
    ],
    "prevención": [
      "Se recomiendan las vacunas para viajar fuera de los Estados Unidos a lugares donde hay fiebre tiroidea. El sitio web de los Centros para el Control y la Prevención de Enfermedades (CDC, por sus siglas en inglés) tiene información sobre los lugares en los que la fiebre tifoidea es común -- www.cdc.gov/typhoid-fever/index.html. Pregúntele a su proveedor si debe llevar paquetes de electrólitos por si se enferma.",
      "Al viajar beba solo agua hervida o embotellada y coma alimentos bien cocidos. Lávese las manos minuciosamente antes de comer.",
      "El tratamiento del agua, la eliminación de desechos y la protección de los suministros de alimentos contra la contaminación son importantes medidas de salud pública. No se debe permitir que los portadores de S typhi trabajen como manipuladores de alimentos."
    ],
    "nombres alternativos": [
      "Fiebre entérica"
    ],
    "imágenes": [
      "Organismo Salmonella typhi",
      "Órganos del sistema digestivo"
    ],
    "referencias": [
      "Andrews JR, Harris JB, Ryan ET. Typhoid fever, paratyphoid fever, and typhoidal fevers. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 100.",
      "Melia JMP, Sears CL. Infectious enteritis and proctocolitis. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 110."
    ],
    "ultima revisión 5/19/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones por salmonela",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}