{
  "titulo": "Fiebre escarlatina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es causada por una infección con bacterias llamadas estreptococos del grupo A. Esta es la misma bacteria que causa la faringitis estreptocócica."
    ],
    "causas": [
      "La fiebre escarlatina solía ser una enfermedad muy grave de la niñez. Las bacterias estreptocócicas del grupo A producen una toxina que causa una erupción rojiza particular que le da nombre a la enfermedad.",
      "El principal factor de riesgo para contraer la fiebre escarlatina es la infección por la bacteria que causa la faringitis estreptocócica. Un brote de faringitis estreptocócica o de escarlatina en la comunidad, el vecindario o la escuela pueden incrementar el riesgo de infección."
    ],
    "síntomas": [
      "El tiempo que pasa entre la infección y los síntomas es corto, con frecuencia de 1 a 2 días. La enfermedad probablemente comenzará con fiebre y dolor de garganta.",
      "La erupción aparece primero en el cuello y en el tórax y luego se disemina por el cuerpo. Las personas dicen que se siente como \"papel de lija\". La textura de la erupción es más importante que la apariencia para confirmar el diagnóstico. Dicha erupción puede durar más de una semana. A medida que esta desaparece, se puede presentar un desprendimiento de la piel alrededor de las puntas de los dedos de la mano, de los dedos de los pies y en la zona de la ingle.",
      "Otros síntomas incluyen:",
      "Dolor abdominal",
      "Coloración roja intensa en los pliegues que se encuentran en la axila y en la ingle",
      "Escalofríos",
      "Fiebre",
      "Malestar general (indisposición)",
      "Dolor de cabeza",
      "Dolores musculares",
      "Dolor de garganta",
      "Enrojecimiento e hinchazón de la lengua (lengua de fresa)",
      "Vómitos"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica puede verificar la presencia de fiebre escarlatina haciendo lo siguiente:",
      "Examen físico",
      "Cultivo de garganta que muestra bacterias de los estreptococos del grupo A",
      "Exudado faríngeo para realizar una prueba llamada detección rápida del antígeno para estreptococos del grupo A (\"prueba rápida de estreptococos\")"
    ],
    "tratamiento": [
      "Los antibióticos se utilizan para eliminar las bacterias que causan la infección de la garganta. Esto es crucial para prevenir la fiebre reumática, una complicación seria de la faringitis estreptocócica y de la escarlatina."
    ],
    "expectativas (pronóstico)": [
      "Con tratamiento antibiótico apropiado, los síntomas de la fiebre escarlatina deben mejorar rápidamente. Sin embargo, la erupción puede durar hasta 2 o 3 semanas antes de que desaparezca por completo."
    ],
    "posibles complicaciones": [
      "Con el tratamiento apropiado, las complicaciones son poco frecuentes, pero pueden incluir:",
      "Fiebre reumática aguda, la cual puede afectar al corazón, las articulaciones, la piel y el cerebro",
      "Infección del oído",
      "Daño renal",
      "Daño hepático",
      "Neumonía",
      "Infección sinusal",
      "Inflamación de ganglios linfáticos o absceso"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Presenta síntomas de fiebre escarlatina",
      "Los síntomas no desaparecen 24 horas después de comenzar el tratamiento con antibióticos",
      "Aparecen síntomas nuevos"
    ],
    "prevención": [
      "Las bacterias se diseminan por contacto directo con personas infectadas o por las gotitas exhaladas o expulsadas a través de la tos por una persona infectada. Evite el contacto con estas personas."
    ],
    "nombres alternativos": [
      "Escarlatina; Infección estreptocócica - fiebre escarlatina; Estreptococos - fiebre escarlatina"
    ],
    "imágenes": [
      "Signos de escarlatina"
    ],
    "referencias": [
      "Bryant AE, Stevens DL. Streptococcus pyogenes. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 197.",
      "Michaels MG, Williams JV. Infectious diseases. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 13.",
      "Shulman ST, Reuter CH. Group A streptococcus. In: Kliegman RM, St Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 210.",
      "Stevens DL, Bryant AE, Hagman MM. Nonpneumococcal streptococcal infections and rheumatic fever. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 269."
    ],
    "ultima revisión 2/8/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones por estreptococo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}