{
  "titulo": "Fiebre reumática",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La fiebre reumática es una enfermedad inflamatoria que se puede presentar después de una infección con las bacterias estreptococos del grupo A (como la faringitis estreptocócica o la escarlatina). Puede causar una enfermedad grave en el corazón, las articulaciones, la piel y el cerebro."
    ],
    "causas": [
      "La fiebre reumática todavía es común en países con altos niveles de pobreza y pobres sistemas de salud. No se presenta con frecuencia en los Estados Unidos y otros países desarrollados. Cuando la fiebre reumática se presenta en los Estados Unidos, generalmente es en forma de pequeños brotes. El último brote en los Estados Unidos se registró en la década de los 80.",
      "La fiebre reumática se presenta después de infecciones con un germen o bacteria llamado Estreptococo pyogenes o estreptococo del grupo A. Este germen parece engañar al sistema inmunitario para que ataque los tejidos sanos del cuerpo. Estos tejidos se hinchan o inflaman.",
      "Esta reacción anormal parece ocurrir siempre con faringitis estreptocócica o escarlatina. Las infecciones por estreptococo que involucran a otras partes del cuerpo no parecen desencadenar fiebre reumática."
    ],
    "síntomas": [
      "La fiebre reumática afecta principalmente a niños de entre 5 y 15 años que han tenido faringitis estreptocócica o escarlatina. Si se presenta, se desarrolla de 14 a 28 días después de estas enfermedades.",
      "Los síntomas pueden afectar a varios sistemas del organismo. En general, los síntomas incluyen:",
      "Fiebre",
      "Hemorragias nasales",
      "Dolor en el abdomen",
      "Problemas en el corazón, que pueden no tener síntomas, o que pueden derivar en falta de aliento y dolor en el pecho",
      "Los síntomas en las articulaciones pueden:",
      "Causar dolor, hinchazón, enrojecimiento y calor",
      "Principalmente se producen en las rodillas, codos, tobillos, y muñecas",
      "Cambian o pasan de una articulación a otra",
      "Pueden ocurrir cambios en la piel, tales como:",
      "Erupciones en la piel en forma de anillo o piel de serpiente en el tronco y la parte superior de brazos y piernas",
      "Protuberancias o nódulos en la piel",
      "Una enfermedad que afecta el cerebro y sistema nervioso, llamado Corea de Sydenham, también puede ocurrir. Los síntomas de esta afección son:",
      "Pérdida del control de las emociones, con episodios de llanto o risa inusuales",
      "Movimientos bruscos y rápidos que afectan principalmente la cara, los pies y las manos"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica lo examinará y realizará una evaluación cuidadosa de los sonidos cardíacos, la piel y las articulaciones.",
      "Los exámenes pueden incluir:",
      "Examen de sangre para determinar si ha tenido infecciones anteriores por estreptococos (como un examen de antiestreptolisina O)",
      "Conteo sanguíneo completo (CSC)",
      "Electrocardiografía (ECG)",
      "Tasa de sedimentación de eritrocitos (ESR, por sus siglas en inglés), un examen que mide la inflamación en el cuerpo",
      "Para ayudar a estandarizar el diagnóstico de la fiebre reumática, se han desarrollado algunos factores llamados criterios mayores y menores.",
      "Algunos de los criterios mayores para el diagnóstico son:",
      "Artritis en algunas articulaciones grandes",
      "Inflamación del corazón",
      "Nódulos debajo de la piel",
      "Movimientos rápidos y espasmódicos (corea, corea de Sydenham)",
      "Erupción cutánea",
      "Entre los criterios menores están:",
      "Fiebre",
      "Tasa elevada de sedimentación de eritrocitos",
      "Artralgia",
      "Electrocardiograma (ECG) anormal",
      "A usted probablemente le diagnostiquen fiebre reumática si:",
      "Cumple con 2 criterios mayores, o 1 mayor y 2 menores",
      "Tiene signos de una infección previa por estreptococo"
    ],
    "tratamiento": [
      "Si a usted o a su hijo le diagnostican fiebre reumática aguda, usted o su hijo recibirá tratamiento con antibióticos. El objetivo de este tratamiento es eliminar todas las bacterias estreptococo del cuerpo.",
      "Después que se complete el primer tratamiento, se prescriben más antibióticos. El objetivo de estos medicamentos es prevenir que la fiebre reumática vuelva a ocurrir.",
      "Todos los niños continuarán con los antibióticos hasta los 21 años",
      "Los adolescentes y adultos jóvenes necesitarán tomar antibióticos por al menos 5 años",
      "Si usted o su niño tuvieron problemas cardíacos cuando se presentó la fiebre reumática, los antibióticos pueden necesitarse por más tiempo, quizás de por vida.",
      "Para ayudar a controlar la hinchazón de los tejidos inflamados durante la fiebre reumática aguda se pueden necesitar medicamentos como el ácido acetilsalicílico (aspirin) o corticoesteroides.",
      "Para problemas con movimientos o conductas anormales, generalmente se pueden prescribir medicamentos que se utilizan para tratar las convulsiones."
    ],
    "expectativas (pronóstico)": [
      "La fiebre reumática puede causar problemas cardíacos graves y daño al corazón."
    ],
    "posibles complicaciones": [
      "Pueden presentarse problemas cardíacos de largo plazo, tales como:",
      "Daño a las válvulas cardíacas. Este daño puede causar una pérdida en la válvula mitral o un estrechamiento que hace más lento el flujo de sangre a través de la válvula.",
      "Daño en el músculo cardíaco.",
      "Insuficiencia cardíaca.",
      "Infección del revestimiento interno del corazón (endocarditis).",
      "Inflamación de la membrana alrededor del corazón (pericarditis).",
      "Ritmo cardíaco que es rápido e inestable.",
      "Corea de Sydenham."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si usted o su niño presentan síntomas de fiebre reumática. Debido a que algunas otras afecciones tienen síntomas similares, usted o su niño necesitarán una evaluación médica cuidadosa.",
      "Si tiene síntomas de faringitis estreptocócica, dígale a su proveedor. Si usted o su niño padecen esta enfermedad, necesitarán evaluación y tratamiento. Esto reducirá el riesgo de desarrollar fiebre reumática."
    ],
    "prevención": [
      "La forma más importante de prevenir la fiebre reumática es recibiendo un tratamiento rápido para la faringitis estreptocócica y la escarlatina."
    ],
    "nombres alternativos": [
      "Estreptococo - fiebre reumática; Faringitis estreptocócica - fiebre reumática; Estreptococo pyogenes - fiebre reumática; Estreptococo del grupo A - fiebre reumática"
    ],
    "referencias": [
      "Carr MR, Shulman ST. Rheumatic heart disease. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 465.",
      "Mocumbi AO. Rheumatic fever. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 81.",
      "Shulman ST, Jaggi P. Nonsuppurative poststreptococcal sequelae: rheumatic fever and glomerulonephritis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 198.",
      "Stevens DL, Bryant AE, Hagman MM. Nonpneumococcal streptococcal infections and rheumatic fever. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 269."
    ],
    "ultima revisión 2/8/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones por estreptococo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}