{
  "titulo": "Fiebre amarilla",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección viral transmitida por mosquitos."
    ],
    "causas": [
      "La fiebre amarilla es causada por un virus que se transmite por la picadura de mosquitos. Usted puede contraer esta enfermedad si lo pica un mosquito infectado con el virus.",
      "Esta enfermedad es común en Sudamérica y en África subsahariana.",
      "Cualquier persona puede contraer la fiebre amarilla, pero las personas mayores presentan un riesgo mayor de infección grave.",
      "Si una persona es picada por un mosquito infectado, los síntomas generalmente se manifiestan entre 3 y 6 días más tarde."
    ],
    "síntomas": [
      "La fiebre amarilla tiene 3 etapas:",
      "Etapa 1 (infección): Son comunes el dolor de cabeza, dolores musculares y articulares, fiebre, sofoco, inapetencia, vómito e ictericia. Los síntomas suelen desaparecer en una semana.",
      "Etapa 2 (remisión): La fiebre y otros síntomas desaparecen. La mayoría de las personas se recuperará en esta etapa, pero otras pueden empeorar en cuestión de 24 horas.",
      "Etapa 3 (intoxicación): Se presentan problemas con muchos órganos, incluyendo el corazón, el hígado y el riñón. También se pueden presentar trastornos hemorrágicos, convulsiones, coma y delirio.",
      "Los síntomas pueden incluir:",
      "Fiebre, dolor de cabeza, dolores musculares",
      "Náuseas y vómitos, posiblemente con sangre",
      "Cara, lengua y ojos rojos",
      "Piel y ojos amarillos (ictericia)",
      "Disminución de la micción",
      "Delirio",
      "Latidos cardíacos irregulares (arritmias)",
      "Sangrado (puede progresar a hemorragia)",
      "Convulsiones",
      "Coma"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico y ordenará exámenes de sangre seleccionados. Estos exámenes de sangre pueden mostrar daño renal y hepático y evidencia de shock.",
      "Es importante comentarle a su proveedor si ha viajado a áreas donde se sabe que la enfermedad prolifera. El diagnóstico se puede confirmar por medio de análisis de sangre."
    ],
    "tratamiento": [
      "No existe un tratamiento específico para la fiebre amarilla. El tratamiento es de apoyo y se centra en:",
      "Hemoderivados para el sangrado grave",
      "Diálisis para la insuficiencia renal",
      "Líquidos por vía intravenosa (líquidos intravenosos)"
    ],
    "expectativas (pronóstico)": [
      "La fiebre amarilla puede causar problemas graves, entre ellos, sangrado interno. Es posible que se presente la muerte."
    ],
    "posibles complicaciones": [
      "Las complicaciones que se pueden presentar incluyen:",
      "Coma",
      "Muerte",
      "Coagulación intravascular diseminada (CID)",
      "Insuficiencia renal",
      "Insuficiencia hepática",
      "Infección en la glándula salival (parotiditis)",
      "Infecciones bacterianas secundarias",
      "Shock"
    ],
    "cuándo contactar a un profesional médico": [
      "Coméntele a su proveedor de inmediato si usted o su hijo presentan fiebre, dolor de cabeza, dolores musculares, vómito o ictericia, especialmente si ha viajado a una zona en donde se sabe que la fiebre amarilla es común."
    ],
    "prevención": [
      "Existe una vacuna efectiva contra la fiebre amarilla. Pregúntele a su proveedor al menos de 10 a 14 días antes del viaje si debe vacunarse contra\r\n este tipo de fiebre. Algunos países solicitan prueba de la vacuna antes de permitir la entrada.",
      "Si va a viajar a un área en donde la fiebre amarilla es común:",
      "Duerma en casas con mallas protectoras.",
      "Use repelentes contra zancudos.",
      "Lleve puesta ropa que cubra todo el cuerpo."
    ],
    "nombres alternativos": [
      "Fiebre hemorrágica tropical causada por el virus de la fiebre amarilla"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Yellow fever. About yellow fever. www.cdc.gov/yellow-fever/. Updated May 15, 2024. Accessed June 19, 2024.",
      "Endy TP. Viral hemorrhagic fevers. In: Ryan ET, Hill DR, Solomon T, Aronson NE, Endy TP, eds. Hunter's Tropical Medicine and Emerging Infectious Diseases. 10th ed. Philadelphia, PA: Elsevier; 2020:chap 37.",
      "Thomas SJ, Endy TP, Rothman AL, Barrett AD. Flaviviruses (dengue, yellow fever, Japanese encephalitis, West Nile encephalitis, Usutu encephalitis, St. Louis encephalitis, tick-borne encephalitis, Kyasanur Forest disease, Alkhurma hemorrhagic fever, Zika). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 153."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Fiebres hemorrágicas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}