{
  "titulo": "Fijación del complemento para Histoplasma",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen de sangre con el que se busca una infección por un hongo llamado Histoplasma capsulatum (H. capsulatum), el cual causa la enfermedad llamada histoplasmosis."
    ],
    "forma en que se realiza el examen": [
      "Es necesaria una muestra de sangre.",
      "La muestra se envía a un laboratorio. Ahí se examina en busca de anticuerpos contra el Histoplasma, mediante un método de laboratorio denominado fijación del complemento. Esta técnica verifica si su cuerpo ha producido sustancias llamadas anticuerpos para una sustancia extraña específica (antígeno), en este caso H. capsulatum.",
      "Los anticuerpos son proteínas especializadas que defienden al cuerpo contra bacterias, virus y hongos. Si los anticuerpos están presentes, se pegan o \"se fijan\" al antígeno. Esta es la razón por la cual el examen se denomina \"fijación\"."
    ],
    "preparación para el examen": [
      "No hay una preparación especial para este examen."
    ],
    "lo que se siente durante el examen": [
      "Cuando se inserta la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras sienten solo un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil o pueden presentarse hematomas. Esto desaparecerá poco tiempo después."
    ],
    "razones por las que se realiza el examen": [
      "El examen se realiza para detectar la infección de histoplasmosis."
    ],
    "resultados normales": [
      "La ausencia de anticuerpos (examen negativo) es lo normal."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden significar que usted tiene una infección de histoplasmosis activa o anteriormente ha tenido una infección.",
      "Durante la etapa temprana de una enfermedad, es posible que se detecten pocos anticuerpos. La producción de anticuerpos aumenta durante el transcurso de una infección. Por esta razón, este examen se puede repetir varias semanas después del primer examen.",
      "Las personas que han estado expuestas a H capsulatum en el pasado pueden tener anticuerpos contra este, a menudo en niveles bajos. Sin embargo, es posible que no muestren signos de enfermedad."
    ],
    "riesgos": [
      "Hay poco riesgo al momento de extraer sangre. Las venas y las arterias varían en tamaño de una persona a otra y de un lado del cuerpo a otro. Extraer sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Múltiples punciones para ubicar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Prueba de anticuerpos para Histoplasma"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Christenson JC, Fox TG. Histoplasmosis, blastomycosis, and coccidioidomycosis. In: Steinbach WJ, Green MD, Michaels MG, Danziger-Isakov LA, Fisher BT, eds. Pediatric Transplant and Oncology Infectious Diseases. Philadelphia, PA: Elsevier; 2021:chap 28.",
      "Deepe GS. Histoplasma capsulatum (histoplasmosis). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 263."
    ],
    "ultima revisión 5/19/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Histoplasmosis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}