{
  "titulo": "Fisiatría y rehabilitación",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una especialidad médica que ayuda a las personas a recobrar las funciones corporales que perdieron debido a enfermedades o lesiones. Este término con frecuencia se usa para describir el equipo de salud completo, no solo los médicos.",
      "La rehabilitación puede ayudar a muchas funciones corporales, incluso problemas intestinales y vesicales, masticación y deglución, problemas de pensamiento o razonamiento, movimiento o movilidad, habla y lenguaje."
    ],
    "información": [
      "Muchas lesiones o padecimientos pueden afectar su capacidad para desempeñarse, incluyendo:",
      "Trastornos cerebrales, como un accidente cerebrovascular, esclerosis múltiple o parálisis cerebral",
      "Dolor prolongado (crónico), incluyendo dolor de espalda o de cuello",
      "Cirugía mayor en huesos o articulaciones, quemaduras graves o amputación de extremidades",
      "Artritis grave que va empeorando con el tiempo",
      "Debilidad grave después de recuperarse de una enfermedad seria (como infección o insuficiencia cardíaca o respiratoria)",
      "Lesión de la médula espinal o lesión cerebral",
      "Los niños pueden necesitar servicios de rehabilitación para:",
      "Síndrome de Down u otros trastornos genéticos",
      "Discapacidad intelectual",
      "Distrofia muscular u otros trastornos neuromusculares",
      "Trastorno de desaferenciación, trastorno del espectro autista o trastornos del desarrollo",
      "Trastornos del habla y problemas del lenguaje",
      "Trastornos o deformidades de la columna vertebral debido a parálisis cerebral",
      "La fisiatría y los servicios de rehabilitación también incluyen medicina deportiva y prevención de lesiones.",
      "DÓNDE SE HACE LA REHABILITACIÓN",
      "Las personas pueden hacer rehabilitación en muchos ámbitos. Con frecuencia, empezará mientras aún están en el hospital, recuperándose de una enfermedad o lesión. Algunas veces, empieza antes de que alguien se someta a una cirugía planeada.",
      "Después de que la persona sale del hospital, el tratamiento puede continuar en un centro de rehabilitación especial para pacientes internados. Pueden transferir a una persona a este tipo de centro si tiene problemas ortopédicos significativos, quemaduras, una lesión de la médula espinal o una lesión cerebral grave a causa de accidente cerebrovascular o traumatismo.",
      "La rehabilitación con frecuencia también tiene lugar en un centro de enfermería o centro de rehabilitación especializados fuera de un hospital.",
      "Muchas personas que se están recuperando finalmente vuelven a casa. Luego, se puede continuar con la terapia en el consultorio de su proveedor de atención médica o en otro entorno, si es necesario. Usted puede visitar el consultorio de su fisiatra y otros profesionales de la salud. Algunas veces, un terapeuta hará visitas a su casa. Los miembros de la familia u otros cuidadores también deben estar disponibles para ayudar.",
      "LO QUE HACE LA REHABILITACIÓN",
      "El objetivo de la terapia de rehabilitación es enseñar a las personas a cuidarse tanto como sea posible. A menudo se enfoca en tareas diarias como comer, bañarse, usar el sanitario y moverse de una silla de ruedas a una cama.",
      "A veces, la meta es más complicada, como restablecer la función completa para una o más partes de su cuerpo.",
      "Los expertos en rehabilitación usan muchos exámenes para evaluar los problemas de una persona y vigilar su recuperación.",
      "Puede ser necesario un programa de rehabilitación total y un plan de tratamiento que le ayude con los problemas médicos, físicos, sociales, emocionales y relacionados con el trabajo, incluso:",
      "Terapia para problemas de salud específicos",
      "Consejos acerca de la preparación de su casa para maximizar su desempeño y seguridad",
      "Ayuda con sillas de ruedas, férulas y otro equipo médico",
      "Ayuda con asuntos financieros y sociales",
      "La familia y los cuidadores también pueden necesitar ayuda para adaptarse a la situación de su ser amado y saber dónde encontrar recursos en la comunidad.",
      "EL EQUIPO DE REHABILITACIÓN",
      "La fisiatría y la rehabilitación usan un enfoque de equipo. Los miembros del equipo son médicos, otros profesionales de la salud, usted, y su familia o los cuidadores.",
      "Los médicos fisiatras y especialistas en rehabilitación reciben 4 o más años de instrucción en este tipo de cuidados después de haber terminado su carrera de medicina. También se denominan médicos especialistas en fisioterapia y rehabilitación.",
      "Otros tipos de médicos que pueden ser miembros de un equipo de rehabilitación comprenden neurólogos, cirujanos ortopédicos, psiquiatras y los médicos de atención primaria.",
      "Otros profesionales de la salud incluyen terapeutas ocupacionales, fisioterapeutas, logopedas y terapeutas del lenguaje, trabajadores sociales, asesores vocacionales, personal de enfermería, psicólogos y dietistas (nutricionistas)."
    ],
    "nombres alternativos": [
      "Rehabilitación; Rehabilitación física; Fisiatría"
    ],
    "referencias": [
      "David AM. Cardiac rehabilitation. In: Frontera WR, Silver JK, Rizzo TD Jr, eds. Essentials of Physical Medicine and Rehabilitation: Musculoskeletal Disorders, Pain, and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 123.",
      "Rondinelli RD, Ranavaya MI. Practical aspects of impairment rating and disability determination. In: Cifu DX, ed. Braddom's Physical Medicine and Rehabilitation. 6th ed. Philadelphia, PA: Elsevier; 2021:chap 5."
    ],
    "ultima revisión 10/15/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Rehabilitación",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}