{
  "titulo": "Fobia social",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un miedo persistente e irracional ante situaciones que puedan involucrar el escrutinio y juzgamiento por parte de los demás, como en fiestas u otros eventos sociales."
    ],
    "causas": [
      "Las personas con trastorno de ansiedad social sienten miedo y evitan situaciones en las cuales puedan ser juzgadas por los demás. Esto puede comenzar en la adolescencia y posiblemente tenga que ver con padres sobreprotectores u oportunidades sociales limitadas. Hombres y mujeres resultan igualmente afectados por este trastorno.",
      "Las personas que padecen fobia social están en alto riesgo de consumo indebido de alcohol u otras drogas. El motivo es que pueden llegar a confiar en estas sustancias para relajarse en situaciones sociales."
    ],
    "síntomas": [
      "Las personas con trastorno de ansiedad social se tornan muy ansiosas y tímidas en situaciones sociales diarias. Tienen un miedo intenso, persistente y crónico de ser vigiladas y juzgadas por otros, y de hacer cosas que las hagan sentirse avergonzadas. Ellas pueden preocuparse durante días o semanas antes de una situación a la que le temen. Este miedo puede volverse tan intenso que interfiere con el trabajo, el colegio y otras actividades ordinarias, y puede dificultar hacer y conservar amigos.",
      "Algunos de los miedos más comunes de las personas que padecen este trastorno incluyen:",
      "Asistir a fiestas y otras reuniones sociales",
      "Comer, beber y escribir en público",
      "Conocer nuevas personas",
      "Hablar en público",
      "Utilizar los baños públicos",
      "Los síntomas físicos que a menudo ocurren incluyen:",
      "Ruborizarse",
      "Dificultad para hablar",
      "Náuseas",
      "Sudoración profusa",
      "Temblores",
      "El trastorno de ansiedad social es diferente de la timidez. Las personas tímidas son capaces de participar en situaciones sociales. El trastorno de ansiedad social afecta la capacidad para desempeñarse en el trabajo y en las relaciones interpersonales."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica examinará su historial de la ansiedad social y obtendrá una descripción de su comportamiento, así como el de su familia y de amigos."
    ],
    "tratamiento": [
      "El objetivo del tratamiento es ayudarle a desempeñarse de forma efectiva. El éxito del tratamiento, por lo general, depende de la gravedad de sus miedos.",
      "A menudo, se trata primero con el tratamiento conductual y puede tener beneficios duraderos:",
      "La terapia cognitiva conductual (TCC) le ayuda a entender y cambiar los pensamientos que están causando la afección, al igual que aprender a reconocer y reemplazar los pensamientos que causan pánico.",
      "Se puede emplear la desensibilización sistemática o la terapia de exposición. A usted se le pide relajarse, luego imaginar las cosas que están causando la ansiedad, trabajando desde la menos hasta la más temida. Igualmente se ha utilizado con éxito la exposición gradual a la situación de la vida real para ayudar a las personas a superar sus miedos.",
      "El entrenamiento en destrezas sociales puede involucrar contacto social en una situación de terapia de grupo para practicar dichas destrezas. El juego de roles y modelos a seguir son técnicas que se utilizan para ayudarle a sentirse más cómodo relacionándose con los demás en una situación social.",
      "Ciertos medicamentos, frecuentemente utilizados también para tratar la depresión, pueden ser muy útiles para este trastorno. Funcionan previniendo sus síntomas o haciéndolos menos graves. Debe tomar estos medicamentos todos los días. No deje de tomarlos sin hablar primero con su proveedor.",
      "También se pueden recetar medicamentos llamados sedantes (o hipnóticos).",
      "Estos medicamentos solo se deben tomar bajo la dirección de su proveedor.",
      "Su proveedor le recetará una cantidad limitada de estos medicamentos. No se deben usar todos los días.",
      "Se pueden usar cuando los síntomas se vuelven muy graves o cuando está a punto de exponerse a algo que siempre desencadena sus síntomas.",
      "Si le recetan un sedante, no beba alcohol mientras toma este medicamento.",
      "Los cambios en el estilo de vida pueden ayudar a reducir la frecuencia en que ocurren los ataques.",
      "Hacer ejercicio regularmente, dormir suficiente y comidas programadas a horas regulares.",
      "Reducir o evitar el consumo de cafeína, algunos medicamentos de venta libre para los resfriados y otros estimulantes."
    ],
    "grupos de apoyo": [
      "Puede aliviar el estrés de tener ansiedad social uniéndose a un grupo de apoyo. Compartir con otros que tienen experiencias y problemas en común puede ayudarlo a no sentirse solo.",
      "Los grupos de apoyo generalmente no son un buen sustituto para la psicoterapia o los medicamentos, pero pueden ser un complemento útil.",
      "Los recursos que cuentan con más información incluyen:",
      "Anxiety and Depression Association of America: adaa.org",
      "National Institute of Mental Health: www.nimh.nih.gov/health/publications/social-anxiety-disorder-more-than-just-shyness"
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico a menudo es bueno con tratamiento. Los medicamentos antidepresivos también pueden ser eficaces."
    ],
    "posibles complicaciones": [
      "Puede presentarse un consumo indebido de alcohol u otra droga con el trastorno de ansiedad social. También se pueden presentar soledad y aislamiento social."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si el miedo está afectando su trabajo y las relaciones con los demás."
    ],
    "nombres alternativos": [
      "Fobia - social; Trastorno de ansiedad - social; Fobia social; TAS - trastorno de ansiedad social"
    ],
    "referencias": [
      "American Psychiatric Association website. Anxiety disorders. Diagnostic and Statistical Manual of Mental Disorders. 5th ed. Text Revision (DSM-5-TR), Washington, DC: American Psychiatric Association Publishing; 2022.",
      "Baker AW, Dekel S, Jagodnik KM, Pace-Schott EF, Post LM, Orr SP. Anxiety disorders and post-traumatic stress disorder. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 31.",
      "Lyness JM, Lee HB. Psychiatric disorders in medical practice. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 362.",
      "National Institute of Mental Health website. Anxiety disorders. www.nimh.nih.gov/health/topics/anxiety-disorders. Updated April 2024. Accessed May 30, 2024.",
      "Walter HJ, Bukstein OG, Abright AR, et al. Clinical practice guideline for the assessment and treatment of children and adolescents with anxiety disorders. J Am Acad Child Adolesc Psychiatry. 2020;59(10):1107-1124. PMID: 32439401 pubmed.ncbi.nlm.nih.gov/32439401/."
    ],
    "ultima revisión 5/4/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Fobias",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}