{
  "titulo": "Foliculitis de la tina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La foliculitis de la tina es una infección de la piel alrededor de la parte inferior del tallo del cabello (folículos pilosos). Esta infección por lo general se presenta cuando usted entra en contacto con ciertas bacterias que viven en áreas cálidas y húmedas."
    ],
    "causas": [
      "La foliculitis de la tina es causada por la bacteria Pseudonomas aeruginosa, una bacteria que sobrevive en las tinas de agua caliente, especialmente las que están hechas de madera. Esta bacteria también puede encontrarse en bañeras de hidromasaje y piscinas o sobre objetos contaminados asociados con el agua, como guantes, toallas, juguetes para la piscina o esponjas."
    ],
    "síntomas": [
      "El primer síntoma de la foliculitis de la tina es una erupción con protuberancias, roja y que causa picazón. Los síntomas pueden aparecer desde varias horas hasta 5 días después de tener contacto con la bacteria.",
      "La erupción puede:",
      "Transformarse en nódulos sensibles de color rojo oscuro",
      "Tener protuberancias llenas de pus",
      "Lucir como el acné",
      "Ser más gruesa bajo las zonas del traje de baño donde el agua ha estado en contacto con la piel por un período más largo",
      "Otras personas que hayan usado la tina pueden tener la misma erupción.",
      "Algunos pacientes pueden sentirse enfermos o tener fiebre o inflamación de los ganglios linfáticos."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica con frecuencia puede hacer este diagnóstico con base en la observación de la erupción y sabiendo que usted ha estado en una tina. Algunas veces, se puede realizar un cultivo o una tinción de Gram para identificar la bacteria."
    ],
    "tratamiento": [
      "Es posible que no se requiera tratamiento. La forma leve de la enfermedad por lo general se alivia sola. Se pueden utilizar medicamentos contra la picazón para aliviar la molestia.",
      "En casos graves, el proveedor puede recetar un antibiótico."
    ],
    "expectativas (pronóstico)": [
      "Por lo general, esta afección desaparece sin producir cicatrización. El problema puede reaparecer si usted usa la tina de nuevo antes de que la hayan limpiado."
    ],
    "posibles complicaciones": [
      "En pocos casos, se puede formar una acumulación de pus (abscesos)."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si desarrolla síntomas de foliculitis de la tina."
    ],
    "prevención": [
      "El control de los niveles de ácido y el contenido de cloro, bromo u ozono de la tina puede ayudar a prevenir el problema."
    ],
    "imágenes": [
      "Anatomía del folículo piloso"
    ],
    "referencias": [
      "Araos R, D'Agata E. Pseudomonas aeruginosa and other Pseudomonas species. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 219.",
      "James WD, Elston DM, Treat JR, Rosenbach MA, Newhaus IM. Bacterial infections. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrews' Diseases of the Skin. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 14."
    ],
    "ultima revisión 11/30/2022": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones bacterianas",
      "Problemas del cabello",
      "Sarpullido",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}