{
  "titulo": "Fontanelas - grandes",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las fontanelas agrandadas son puntos blandos en la cabeza de un tamaño mayor al esperado para la edad de un bebé.",
      "El cráneo de un bebé o un niño pequeño está conformado por placas óseas que permiten el crecimiento del cráneo. Los bordes en los cuales estas placas se cruzan se denominan líneas de sutura o suturas. Los espacios donde estas se conectan, pero sin estar completamente unidas, se llaman puntos blandos o fontanelas (mollera o fontículo)."
    ],
    "consideraciones": [
      "Las fontanelas permiten el crecimiento del cráneo durante el primer año de vida del bebé. El cierre lento o incompleto de los huesos del cráneo muy a menudo es la causa de una fontanela ancha."
    ],
    "causas": [
      "Las fontanelas de un tamaño mayor al normal son causadas más comúnmente por:",
      "Síndrome de Down",
      "Hidrocefalia",
      "Retraso en el crecimiento intrauterino",
      "Nacimiento prematuro",
      "Causas menos comunes:",
      "Acondroplasia",
      "Síndrome de Apert",
      "Disostosis cleidocraneal",
      "Rubéola congénita",
      "Hipotiroidismo neonatal",
      "Osteogénesis imperfecta",
      "Raquitismo"
    ],
    "cuándo contactar a un profesional médico": [
      "Si usted cree que las fontanelas de la cabeza de su bebé son más grandes de lo que deberían ser, hable con su proveedor de atención médica. La mayoría de las veces, este signo se habrá observado durante el primer examen médico del bebé."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor es quien generalmente descubre una fontanela excesivamente grande durante un examen físico.",
      "El proveedor examinará al niño y medirá su cabeza alrededor del área más grande.",
      "El proveedor también puede apagar las luces y proyectar una luz brillante sobre la cabeza del niño.",
      "Periódicamente se revisará la fontanela del bebé en cada consulta del niño sano.",
      "Se pueden hacer exámenes de sangre e imagenológicos de la cabeza."
    ],
    "nombres alternativos": [
      "Puntos blandos - grandes; Cuidados del recién nacido - agrandamiento de fontanelas; Cuidados neonatales - agrandamiento de fontanelas"
    ],
    "imágenes": [
      "Cráneo del recién nacido",
      "Fontanelas",
      "Fontanelas grandes (vista lateral)",
      "Fontanelas grandes"
    ],
    "referencias": [
      "Kinsman SL, Johnston MV. Congenital anomalies of the central nervous system. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 609.",
      "Piña-Garza JE, James KC. Disorders of cranial volume and shape. In: Piña-Garza JE, James KC, eds. Fenichel's Clinical Pediatric Neurology. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 18."
    ],
    "ultima revisión 11/6/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas poco comunes de los recién nacidos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}