{
  "titulo": "Foraminotomía",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la cirugía para ensanchar la abertura en la columna vertebral por donde las raíces nerviosas salen del conducto raquídeo. Usted puede tener un estrechamiento de la abertura de los nervios (estenosis del agujero vertebral)."
    ],
    "descripción": [
      "La foraminotomía libera presión del un nervio saliendo de su columna vertebral. Esto reduce cualquier dolor que tenga. Se puede llevar a cabo en cualquier nivel de la columna vertebral.",
      "Usted estará dormido y no sentirá dolor (anestesia general).",
      "Durante la cirugía:",
      "Por lo general, usted se acuesta sobre su vientre o se sienta en la mesa de operaciones. Se hace un corte (incisión) en la mitad de la espalda de su columna vertebral. La longitud de la incisión depende de qué tanto se va a operar en la columna.",
      "Se apartan hacia un lado la piel, los músculos y los ligamentos. El cirujano puede usar un microscopio quirúrgico para ver dentro de la espalda.",
      "Se corta o se rasura algo de hueso para ensanchar la abertura de las raíces nerviosas (agujero vertebral). Se retira cualquier fragmento de disco.",
      "También se puede extirpar otro hueso en la parte posterior de las vértebras para abrir más espacio (laminotomía o laminectomía).",
      "El cirujano puede hacer una artrodesis vertebral para garantizar que la columna esté estable después de la cirugía.",
      "Se colocan los músculos y otros tejidos de nuevo en su lugar. Se sutura la piel."
    ],
    "por qué se realiza el procedimiento": [
      "Un conjunto de nervios (raíz nerviosa) sale de la médula espinal a través de aberturas en la columna vertebral. Estas aberturas se denominan agujero intervertebral. Cuando la abertura para la raíz nerviosa se vuelve estrecha, puede ejercer presión sobre el nervio. Esta afección se denomina estenosis raquídea del agujero vertebral.",
      "Se puede contemplar la posibilidad de esta cirugía si usted tiene síntomas graves que interfieren con su vida diaria. Tales síntomas incluyen:",
      "Dolor que se puede sentir en el muslo, la pantorrilla, la región lumbar, el hombro, los brazos y las manos. Con frecuencia, el dolor es profundo y constante.",
      "Dolor al realizar ciertas actividades o al mover el cuerpo de una cierta manera.",
      "Entumecimiento, hormigueo y debilidad muscular.",
      "Dificultad para caminar o para sostener objetos."
    ],
    "riesgos": [
      "Los riesgos de la anestesia y la cirugía en general son:",
      "Reacciones a los medicamentos o problemas respiratorios",
      "Sangrado, coágulos de sangre o infección",
      "Los riesgos de la foraminotomía son:",
      "Infección en la herida o los huesos de la columna",
      "Daño a un nervio raquídeo, que causa debilidad, dolor o pérdida de la sensibilidad",
      "Inestabilidad en la columna que puede requerir más cirugía",
      "Dolor que se alivia parcialmente o que no se alivia después de la cirugía",
      "Retorno del dolor de espalda en el futuro"
    ],
    "antes del procedimiento": [
      "Se someterá a una resonancia magnética o una tomografía computarizada para asegurar que la estenosis foraminal esté causando sus síntomas y determinar su ubicación exacta.",
      "Coméntele a su proveedor de atención médica qué medicamentos está tomando. Esto incluye medicamentos, suplementos o hierbas que haya comprado sin una receta.",
      "Durante los días antes de la cirugía:",
      "Prepare su casa para cuando salga del hospital después de la cirugía.",
      "Si usted es fumador, necesita dejar el cigarrillo. Su recuperación será más lenta y posiblemente no tan buena si continúa fumando. Pídale ayuda a su proveedor.",
      "Le pueden solicitar que deje de tomar anticoagulantes durante la semana antes de la cirugía. Algunos de estos fármacos son el ácido acetilsalicílico (aspirin), ibuprofeno (Advil y Motrin) y naproxeno (como Aleve y Naprosyn). Si usted está tomando warfarina (Coumadin), dabigatrán (Pradaxa), apixabán (Eliquis), rivaroxabán (Xarelto) o clopidogrel (Plavix) hable con su cirujano antes de dejar de tomarlos o de cambiar la forma en que toma estos fármacos.",
      "Si tiene diabetes, enfermedad cardíaca u otros problemas médicos, el cirujano le pedirá que acuda a su proveedor habitual para asegurarse de que estos problemas estén bajo control.",
      "Hable con el cirujano si usted ha estado bebiendo mucho alcohol.",
      "Pregúntele al cirujano qué medicamentos debe tomar aun el día de la cirugía.",
      "Hágale saber al cirujano de inmediato si tiene un resfriado, gripe, fiebre, brote de herpes o cualquier otra enfermedad.",
      "Posiblemente quiera acudir a un fisioterapeuta con el fin de aprender algunos ejercicios para hacer antes de la cirugía y para practicar el uso de las muletas.",
      "En el día de la cirugía:",
      "Probablemente se le solicitará no beber ni comer nada durante 6 a 12 horas antes del procedimiento.",
      "Tome los medicamentos que el cirujano le recomendó con un sorbo pequeño de agua.",
      "Traiga su bastón, caminador o silla de ruedas si ya tiene uno. Lleve también zapatos con suelas planas y antideslizantes.",
      "Llegue a tiempo al hospital."
    ],
    "después del procedimiento": [
      "Usted probablemente llevará puesto un collar cervical blando después de esto si la cirugía fue en el cuello. La mayoría de las personas son capaces de bajarse de la cama y sentarse al cabo de 2 horas después de la cirugía. Será necesario que mueva el cuello cuidadosamente.",
      "Usted debe ser capaz de salir del hospital el día después de la cirugía. Una vez en su hogar, siga las instrucciones sobre cómo cuidar su herida y su espalda.",
      "Debe ser capaz de conducir al cabo de una o dos semanas y reanudar el trabajo liviano después de 4 semanas."
    ],
    "expectativas (pronóstico)": [
      "La foraminotomía para la estenosis del agujero vertebral con frecuencia brindará alivio total o parcial de los síntomas.",
      "Los problemas de la columna vertebral en el futuro son posibles para las personas después de la cirugía de columna vertebral. Si le practicaran foraminotomía y fusión vertebral, la columna por encima y por debajo de la fusión podría tener problemas en el futuro.",
      "Puede tener más probabilidades de problemas en el futuro si usted necesitó más de un tipo de procedimiento además de la foraminotomía (laminotomía, laminectomía o fusión vertebral)."
    ],
    "nombres alternativos": [
      "Agujeros de conjunción; Cirugía de la columna vertebral - foraminotomía; Dolor de espalda - foraminotomía; Estenosis - foraminotomía"
    ],
    "instrucciones para el paciente": [
      "Alta tras cirugía de la columna vertebral"
    ],
    "referencias": [
      "Casper DS, Maslak JP, Pelle D. Posterior cervical decompressions: cervical laminectomy and laminoforaminotomy. In: Steinmetz MP, Berven SH, Benzel EC, eds. Benzel's Spine Surgery. 5th ed. Philadelphia, PA: Elsevier; 2022:chap 105.",
      "Derman PB, Rihn J, Albert TJ. Surgical management of lumbar spinal stenosis. In: Garfin SR, Eismont FJ, Bell GR, Fischgrund JS, Bono CM, eds. Rothman-Simeone and Herkowitz's The Spine. 7th ed. Philadelphia, PA: Elsevier; 2018:chap 63."
    ],
    "ultima revisión 12/12/2022": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Estenosis espinal",
      "Lesiones y enfermedades de la columna vertebral",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}