{
  "titulo": "Forma anormal de los dientes",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un diente anormalmente formado es cualquier diente que que se desvía de su forma normal."
    ],
    "consideraciones": [
      "La apariencia de los dientes normales varía, sobre todo los molares. Los dientes anormalmente formados pueden ser producto de muchas afecciones diferentes. Hay enfermedades específicas que pueden afectar la forma del diente, el color, y cuándo crecen. Algunas enfermedades pueden causar ausencia de dientes."
    ],
    "causas": [
      "Algunas enfermedades que pueden causar forma anormal de los dientes y crecimiento son:",
      "Sífilis congénita",
      "Parálisis cerebral",
      "Displasia ectodérmica anhidrótica",
      "Incontinencia pigmentaria acrómica",
      "Disostosis cleidocraneal",
      "Síndrome de Ehlers-Danlos",
      "Síndrome de Ellis-van Creveld"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su dentista o proveedor de atención médica si la forma de los dientes del niño parece ser anormal."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El dentista examinará la boca y los dientes. Se le preguntará acerca de la historia clínica de su niño y los síntomas, tales como:",
      "¿Sufre el niño de algún trastorno de salud que pueda causar la forma anormal de los dientes?",
      "¿Qué edad tenía cuando aparecieron los dientes?",
      "¿En qué orden aparecieron los dientes?",
      "¿Tiene el niño otros problemas dentales (color, espaciado)?",
      "¿Qué otros síntomas también están presentes?",
      "Se pueden necesitar frenillos, rellenos (uniones), y restauraciones dentales, como coronas, carillas o puentes para corregir la forma anormal y mejorar la apariencia y espaciado de los dientes.",
      "Se pueden llevar a cabo radiografías dentales y otros exámenes diagnósticos."
    ],
    "nombres alternativos": [
      "Incisivos de Hutchinson; Dientes con forma anormal; Dientes en clavija; Dientes en forma de mora; Dientes cónicos; Dientes connatales; Dientes unidos; Microdoncia; Macrodoncia; Molares en forma de mora"
    ],
    "referencias": [
      "Dhar V. Development and developmental anomalies of the teeth. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 353.",
      "Moore KL, Persuad TVN, Torchia MG. Integumentary system. In: Moore KL, Persuad TVN, Torchia MG, eds. The Developing Human: Clinically Oriented Embryology. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 19.",
      "Neville BW, Damm DD, Allen CM, Chi AC. Abnormalities of teeth. In: Neville BW, Damm DD, Allen CM, Chi AC, eds. Oral and Maxillofacial Pathology. 5th ed. St Louis, MO: Elsevier; 2024:chap 2."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Michael Kapner, DDS, General Dentistry, Norwalk Medical Center, Norwalk CT. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos dentales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}