{
  "titulo": "Forúnculos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección que afecta a grupos de folículos pilosos y tejido cutáneo adyacente.",
      "Las afecciones relacionadas incluyen la foliculitis, una inflamación de uno o más folículos pilosos, y el ántrax, una infección de la piel que a menudo involucra un grupo de folículos pilosos."
    ],
    "causas": [
      "Los forúnculos son muy comunes. En la mayoría de los casos son causados por las bacterias Staphylococcus aureus. También pueden ser provocados por otras bacterias u hongos que se encuentran en la superficie de la piel. El daño al folículo piloso permite que la infección penetre más profundamente dentro del folículo y en el tejido por debajo de este.",
      "Los forúnculos pueden darse en los folículos pilosos de cualquier parte del cuerpo. Son más comunes en la cara, el cuello, la axila, las nalgas y los muslos. Puede haber uno o muchos forúnculos. La afección puede ocurrir una sola vez o ser un problema duradero (crónico) o recurrente."
    ],
    "síntomas": [
      "Un forúnculo puede empezar como una parte sensible, inflamada y de color rojo o rosáceo en una zona firme piel. Con el tiempo, se sentirá como un globo lleno de agua o quiste.",
      "El dolor empeora a medida que este se llena de pus y tejido muerto. El dolor disminuye cuando el forúnculo drena. Este puede drenar por sí solo. Más frecuentemente es necesario abrirlo para que drene.",
      "Los principales síntomas de un forúnculo incluyen:",
      "Una protuberancia del tamaño de una arveja (chícharo), pero que puede ser hasta del tamaño de una pelota de golf",
      "Centro blancos o amarillos (pústulas)",
      "Diseminación a otras zonas de la piel o fusión con otros forúnculos",
      "Crecimiento rápido",
      "Exudado, supuración o formación de costra",
      "Otros síntomas pueden incluir:",
      "Fatiga",
      "Fiebre",
      "Malestar general",
      "Picazón antes de que aparezca el forúnculo",
      "Enrojecimiento de la piel alrededor del forúnculo"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica generalmente puede diagnosticar un forúnculo con base en su apariencia. Se puede enviar una muestra de células del forúnculo al laboratorio para realizar un cultivo con el fin de buscar estafilococo u otras bacterias."
    ],
    "tratamiento": [
      "Los forúnculos pueden sanar por sí solos después de un período de picazón y de dolor leve. Sin embargo, es más común que se vuelvan más dolorosos a medida que se acumula pus.",
      "Los forúnculos generalmente necesitan abrirse y drenar con el fin de que sanen. Esto casi siempre sucede al cabo de 2 semanas. Usted debe:",
      "Aplicar compresas húmedas y calientes en el forúnculo varias veces al día para acelerar el drenado y la curación.",
      "Nunca debe apretar un forúnculo ni tratar de cortar para abrirlo en casa. Hacerlo puede diseminar la infección.",
      "Seguir aplicando compresas húmedas y calientes sobre la zona después de que el forúnculo se abra.",
      "Se puede necesitar cirugía para drenar los forúnculos profundos o grandes. Consiga tratamiento por parte de su proveedor si:",
      "El forúnculo se presenta con fiebre u otros síntomas.",
      "El forúnculo causa dolor o malestar.",
      "Tiene un forúnculo en la columna o en la mitad del rostro.",
      "Un forúnculo dura más de 1 semana.",
      "Un forúnculo reaparece.",
      "Es importante mantener un forúnculo limpio. Para conseguirlo:",
      "Limpie los forúnculos y cambie los apósitos que los cubren con frecuencia.",
      "Lávese muy bien las manos antes y después de tocar un forúnculo.",
      "No reutilice ni comparta las toallas para la cara y las manos. Lave las prendas de vestir, las toallas para manos y para el cuerpo, las sábanas u otros artículos que hayan tocado zonas infectadas en agua caliente.",
      "Deseche los apósitos usados en una bolsa sellada para que el líquido del forúnculo no entre en contacto con ningún otro elemento.",
      "Su proveedor puede darle antibióticos por vía oral o en inyección si el forúnculo es grave o si reaparece.",
      "Los jabones o cremas antibacterianas son de poca utilidad una vez que el forúnculo ya se ha formado."
    ],
    "expectativas (pronóstico)": [
      "Algunas personas tienen infecciones repetitivas de forúnculos y no son capaces de prevenirlos.",
      "Los forúnculos en áreas tales como el canal auditivo o la nariz pueden ser muy dolorosos.",
      "Los forúnculos que aparecen cerca uno de otro pueden expandirse y unirse, lo que causa una afección llamada ántrax."
    ],
    "posibles complicaciones": [
      "Pueden presentarse las siguientes complicaciones:",
      "Absceso de piel, médula espinal, cerebro, riñones u otros órganos",
      "Infección en el cerebro",
      "Infección en el corazón",
      "Infección en los huesos",
      "Infección en la sangre o tejidos (sepsis)",
      "Infección en la médula espinal",
      "Diseminación de la infección a otras partes del cuerpo o superficies de la piel",
      "Cicatrización permanente"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si los forúnculos:",
      "Aparecen en el rostro o la columna vertebral",
      "Se presentan junto con fiebre, vetas rojas diseminándose desde la úlcera (llaga), gran acumulación de líquido en el área u otros síntomas de infeccaióan",
      "Causan dolor o malestar",
      "No sanan con tratamiento casero después de 1 semana",
      "Reaparecen después del tratamiento"
    ],
    "prevención": [
      "Lo siguiente puede ayudar a prevenir la diseminación de la infección:",
      "Jabones antibacterianos",
      "Enjuagues antisépticos (desinfectantes)",
      "Mantenerse limpio (como el lavado minucioso de las manos)"
    ],
    "nombres alternativos": [
      "Furúnculo (divieso)"
    ],
    "imágenes": [
      "Anatomía del folículo piloso"
    ],
    "referencias": [
      "Dinulos JGH. Bacterial infections. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 9.",
      "Pulia M, May LS. Skin and soft tissue infections. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 126."
    ],
    "ultima revisión 11/30/2022": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones de la piel",
      "Infecciones por estafilococo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}