{
  "titulo": "Fotofobia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una molestia ocular en presencia de luz brillante."
    ],
    "consideraciones": [
      "La fotofobia es común. Para muchas personas, el problema no se debe a ninguna enfermedad. La fotofobia grave puede ocurrir con problemas en los ojos. Puede ocasionar dolor ocular intenso incluso con luz baja."
    ],
    "causas": [
      "Las causas pueden incluir:",
      "Iritis o uveítis aguda (inflamación dentro del ojo)",
      "Quemaduras en los ojos",
      "Abrasión corneal",
      "Úlcera corneal",
      "Drogas como anfetaminas, atropina, cocaína, ciclopentolato, idoxiuridina, fenilefrina, escopolamina, trifluridina, tropicamida y vidarabina",
      "Uso excesivo de lentes de contacto o lentes de contacto mal ajustados",
      "Enfermedad, lesión o infección ocular (como chalazión, epiescleritis y glaucoma)",
      "Examen ocular durante el cual se han dilatado los ojos",
      "Meningitis",
      "Migraña",
      "Recuperación de una cirugía de los ojos"
    ],
    "cuidados en el hogar": [
      "Las medidas que usted puede tomar para aliviar la sensibilidad a la luz son:",
      "Evitar la luz solar",
      "Cerrar los ojos",
      "Usar anteojos oscuros",
      "Oscurecer el cuarto",
      "Si el dolor ocular es intenso, visite a su proveedor de atención médica para determinar la causa de la sensibilidad a la luz. El tratamiento apropiado puede curar el problema. Consiga ayuda médica de inmediato si el dolor es de moderado a intenso, incluso en condiciones de luz baja."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame a su proveedor si:",
      "La sensibilidad a la luz es intensa o dolorosa. (Por ejemplo, usted necesita usar gafas de sol en recintos cerrados).",
      "La sensibilidad ocurre con dolor de cabeza, enrojecimiento de los ojos o visión borrosa, o no desaparece en uno o dos días."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor llevará a cabo un examen físico, que incluye una evaluación de los ojos. A usted le pueden hacer las siguientes preguntas:",
      "¿Cuándo se empezó a presentar la sensibilidad a la luz?",
      "¿Qué tan grave es? ¿Molesta todo el tiempo o sólo algunas veces?",
      "¿Necesita usar anteojos oscuros o permanecer en cuartos oscuros?",
      "¿El proveedor le dilató las pupilas recientemente?",
      "¿Qué medicamentos toma? ¿Ha usado gotas para los ojos?",
      "¿Usa lentes de contacto?",
      "¿Ha usado jabones, lociones o cosméticos u otros químicos alrededor de los ojos?",
      "¿Hay algo que empeore o mejore la sensibilidad?",
      "¿Ha tenido lesiones?",
      "¿Qué otros síntomas tiene?",
      "Coméntele a su proveedor si presenta algunos de los siguientes síntomas:",
      "Dolor ocular",
      "Náuseas o mareos",
      "Dolor de cabeza o rigidez cervical",
      "Visión borrosa",
      "Irritación o heridas en los ojos",
      "Enrojecimiento, picazón o inflamación",
      "Entumecimiento u hormigueo en alguna otra parte del cuerpo",
      "Cambios en la audición",
      "Se pueden llevar a cabo los siguientes exámenes:",
      "Raspado de córnea",
      "Punción lumbar (casi siempre realizada por un neurólogo)",
      "Dilatación de la pupila",
      "Respuesta pupilar a la luz",
      "Examen con lámpara de hendidura"
    ],
    "nombres alternativos": [
      "Sensibilidad a la luz; Visión - sensible a la luz; Sensibilidad de los ojos - luz"
    ],
    "imágenes": [
      "Anatomía interna y externa del ojo"
    ],
    "referencias": [
      "Datoo O'Keefe GA. Idiopathic and other anterior uveitis syndromes. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 7.19.",
      "Ghanem RC, Ghanem MA, Azar DT. LASIK complications and their management. In: Azar DT, ed. Refractive Surgery. 3rd ed. Philadelphia, PA: Elsevier; 2020:chap 15.",
      "Olson JA. Medical ophthalmology. In: Penman ID, Ralston SH, Strachan MWJ, Hobson RP, eds. Davidson's Principles and Practice of Medicine. 24th ed. Philadelphia, PA: Elsevier; 2023:chap 30."
    ],
    "ultima revisión 5/10/2023": [
      "Versión en inglés revisada por: Franklin W. Lusby, MD, Ophthalmologist, Lusby Vision Institute, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los ojos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}