{
  "titulo": "Fractura de cráneo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una fractura de cráneo es una fractura o ruptura en los huesos craneales (del cráneo)."
    ],
    "consideraciones": [
      "La fractura de cráneo puede presentarse con lesiones en la cabeza. El cráneo brinda una excelente protección al cerebro. Sin embargo, un golpe o un impacto fuerte pueden hacer que el cráneo se rompa. Esto puede estar acompañado de concusión u otra lesión al cerebro.",
      "El cerebro puede resultar afectado directamente por el daño al tejido del sistema nervioso y por el sangrado. El cerebro también puede estar afectado por el sangrado debajo del cráneo. Esto puede comprimir el tejido cerebral subyacente.",
      "Una fractura simple es una rotura en el hueso sin daño de la piel.",
      "Una fractura lineal del cráneo es una rotura en un hueso craneal que se asemeja a una línea delgada, sin astillamiento, depresión ni distorsión del hueso.",
      "Una fractura con hundimiento en el cráneo es una rotura en un hueso craneal (o \"aplastamiento\" de una porción del cráneo) con depresión del hueso hacia el cerebro.",
      "Una fractura compuesta involucra una rotura o pérdida de piel y astillamiento del hueso."
    ],
    "causas": [
      "Las causas de una fractura de cráneo pueden incluir:",
      "Traumatismo craneal",
      "Caídas, accidentes automovilísticos, agresión física y deportes"
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Sangrado de la herida, oídos, nariz o alrededor de los ojos",
      "Hematomas detrás de las orejas o debajo de los ojos",
      "Cambios en las pupilas (tamaño desigual, no reaccionan a la luz)",
      "Confusión",
      "Convulsiones",
      "Dificultades con el equilibrio",
      "Salida de líquido claro o con sangre por los oídos o la nariz",
      "Somnolencia",
      "Dolor de cabeza",
      "Pérdida del conocimiento (falta de respuesta)",
      "Náuseas y vómitos",
      "Inquietud, irritabilidad",
      "Mala pronunciación",
      "Cuello rígido",
      "Hinchazón",
      "Alteraciones visuales",
      "En algunos casos, el único síntoma puede ser una protuberancia en la cabeza. Una protuberancia o un hematoma puede tardar hasta 24 horas en desarrollarse."
    ],
    "primeros auxilios": [
      "Tome los siguientes pasos si cree que alguien tiene una fractura en el cráneo:",
      "Revise las vías respiratorias, la respiración y la circulación. Si es necesario, comience a dar respiración boca a boca y RCP.",
      "Evite mover a la persona (a menos que sea indispensable) hasta que llegue la ayuda médica. Llame al 911 o al número local de emergencias para solicitar ayuda médica.",
      "Si es necesario mover a la persona, tenga cuidado de estabilizar la cabeza y el cuello. Ponga las manos a ambos lados de la cabeza y debajo de los hombros. No permita que la cabeza se vaya hacia adelante ni hacia atrás, que gire o que voltee.",
      "Revise la zona de la lesión cuidadosamente, pero no hurgue dentro ni alrededor del sitio con un objeto extraño. Es posible que sea difícil asegurar con precisión si hay fractura o depresión (hundimiento) del cráneo en el sitio de la lesión.",
      "Si hay sangrado, aplique presión firme con un trozo de tela limpio sobre una zona amplia para controlar la pérdida de sangre, pero no aplique presión directamente sobre la zona si sospecha que hay una fractura de cráneo.",
      "Si la tela se empapa en sangre en el proceso, no la retire. En lugar de esto, coloque nuevos trozos de tela encima y continúe presionando.",
      "Si la persona está vomitando, estabilice la cabeza y el cuello, y voltéela cuidadosamente de lado para prevenir la asfixia por el vómito.",
      "Si la persona está consciente y está experimentando cualquiera de los síntomas previamente mencionados, trasládela a las instalaciones médicas de emergencia más cercanas (incluso si la persona piensa que no es necesaria la asistencia médica)."
    ],
    "no se debe": [
      "Tome estas precauciones:",
      "No mueva a la persona a menos que sea absolutamente indispensable. Las lesiones en la cabeza pueden estar asociadas con lesiones de la columna.",
      "No retire objetos que sobresalgan.",
      "No deje que la víctima continúe con actividades físicas.",
      "No olvide observar cuidadosamente a la víctima hasta que llegue la ayuda médica.",
      "No le administre a la persona ningún medicamento antes de consultar con un proveedor de atención médica.",
      "No deje a la víctima sola, ni siquiera cuando no haya problemas obvios."
    ],
    "cuándo contactar a un profesional médico": [
      "El proveedor llevará a cabo un examen físico. Se revisará el sistema nervioso de la persona. Puede haber cambios en el tamaño de las pupilas, la capacidad para pensar, la coordinación y los reflejos de la persona.",
      "Consiga asistencia médica de inmediato si:",
      "Hay problemas con la respiración o la circulación.",
      "La presión directa no detiene el sangrado de la nariz, los oídos ni la herida.",
      "Hay secreción de líquido transparente de la nariz o los oídos.",
      "Hay inflamación, sangrado o hematomas en la cara.",
      "Hay un objeto que sobresale del cráneo.",
      "La persona está inconsciente, está experimentando convulsiones, tiene múltiples lesiones, parece estar angustiada o no puede pensar con claridad.",
      "Los exámenes que se pueden hacer incluyen:",
      "Exámenes de sangre y orina",
      "Examen de las ondas cerebrales (electroencefalograma, EEG) puede ser necesario si hay convulsiones",
      "TC de la cabeza",
      "IRM del cerebro",
      "Radiografías"
    ],
    "prevención": [
      "No todas las lesiones en la cabeza se pueden prevenir. Las siguientes medidas sencillas pueden ayudar a que usted y su hijo estén a salvo:",
      "Utilice siempre equipos de seguridad durante las actividades que podrían causar una herida en la cabeza. Estos incluyen cinturones de seguridad, cascos de moto o de bicicleta y protectores para la cabeza",
      "Aprenda y acate las recomendaciones de seguridad en la bicicleta.",
      "No tome si va a conducir. No permita que lo transporte alguien que puede haber estado bebiendo alcohol o que experimente algún otro tipo de alteración."
    ],
    "nombres alternativos": [
      "Fractura basal del cráneo; Fractura lineal del cráneo; Fractura con hundimiento del cráneo"
    ],
    "imágenes": [
      "Cráneo de un adulto",
      "Fractura de cráneo",
      "Fractura de cráneo",
      "Signos de Battle detrás de la oreja",
      "Fractura de cráneo en lactante"
    ],
    "referencias": [
      "Bazarian JJ. Traumatic brain injury and spinal cord injury. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 368.",
      "Papa L, Goldberg SA. Head trauma. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 33.",
      "Roskind CG, Pryor HI, Klein BL. Acute care of multiple trauma. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA. Elsevier; 2020:chap 82."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones en la cabeza",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}