{
  "titulo": "Fractura o luxación mandibular",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una rotura (fractura) en el hueso de la mandíbula. Una luxación mandibular significa que la parte inferior de la mandíbula se ha salido de su posición normal en una o en ambas articulaciones donde esta se conecta con el cráneo. La articulación del hueso de la mandíbula se llama articulación temporomandibular (ATM)."
    ],
    "consideraciones": [
      "Una fractura o luxación mandibular generalmente sana bien después del tratamiento. Sin embargo, se puede presentar una nueva luxación de la mandíbula en el futuro.",
      "Las complicaciones pueden incluir:",
      "Obstrucción de las vías respiratorias",
      "Sangrado",
      "Broncoaspiración de sangre o alimentos",
      "Dificultad para comer (temporal)",
      "Dificultad para hablar (temporal)",
      "Infección en la mandíbula o en la cara",
      "Dolor en la articulación mandibular (ATM) y otros problemas",
      "Adormecimiento de parte de la mandíbula o la cara",
      "Problemas con la alineación de los dientes",
      "Hinchazón"
    ],
    "causas": [
      "La causa más común de una fractura o luxación de la mandíbula es una lesión en la cara. Esto puede deberse a:",
      "Agresión física",
      "Accidente industrial",
      "Accidente automovilístico",
      "Lesión recreativa o deportiva",
      "Tropezones y caídas",
      "Luego de un procedimiento odontológico o médico"
    ],
    "síntomas": [
      "Los síntomas de una fractura de mandíbula incluyen:",
      "Dolor en la cara o la mandíbula que se localiza adelante del oído o en el lado afectado, el cual empeora con el movimiento",
      "Hematomas e hinchazón de la cara, sangrado de la boca",
      "Dificultad para masticar",
      "Dientes o mandíbula desalineados",
      "Rigidez de la mandíbula, dificultad para abrir ampliamente la boca o problemas para cerrar la boca",
      "La mandíbula se mueve a un lado al abrirla",
      "Sensibilidad o dolor en la mandíbula, el cual empeora al morder o masticar",
      "Dientes flojos o dañados",
      "Protuberancia o apariencia anormal de la mejilla o mandíbula",
      "Entumecimiento de la cara (especialmente del labio inferior)",
      "Dolor de oído",
      "Los síntomas de una luxación de la mandíbula incluyen:",
      "Dolor en la cara o la mandíbula que se localiza adelante del oído o en el lado afectado, el cual empeora con el movimiento.",
      "Mordida que se siente \"fuera de su sitio\" o torcida",
      "Problemas para hablar",
      "Incapacidad de cerrar la boca",
      "Babeo producto de la imposibilidad de cerrar la boca",
      "Mandíbula trabada o mandíbula que se protruye hacia adelante",
      "Dientes que no se alinean apropiadamente"
    ],
    "primeros auxilios": [
      "Una persona que presenta una fractura o luxación mandibular requiere atención médica cuanto antes. Esto se debe a que pueden tener problemas respiratorios o una hemorragia. Llame al 911 o al número local de emergencias o a un hospital local en busca de recomendaciones adicionales.",
      "Sostenga la mandíbula suavemente en su lugar con las manos en el camino a la sala de emergencias. También puede envolver una venda debajo de la mandíbula y por encima de la parte superior de la cabeza. Dicha venda debe ser fácil de quitar en caso de que usted necesite vomitar.",
      "En el hospital, si presenta problemas respiratorios, sangrado profuso o hinchazón significativa de la cara, se puede colocar una sonda en su vía respiratoria para ayudarle con la respiración.",
      "FRACTURA MANDIBULAR",
      "El tratamiento para una mandíbula fracturada depende de la gravedad de la rotura del hueso. Si usted tiene una fractura menor, eta puede sanar por sí sola. Es posible que sólo necesite analgésicos. Probablemente tendrá que comer alimentos blandos o llevar una dieta líquida por un tiempo.",
      "Con frecuencia, se requiere cirugía en caso de fracturas moderadas o graves. La mandíbula se puede sujetar a los dientes del maxilar opuesto con alambres para mantenerla estable a medida que sana. Estos alambres generalmente se dejan en posición durante 6 a 8 semanas. Para mantener los dientes juntos, se utilizan pequeñas ligas de caucho (elásticos). Después de unas cuantas semanas, se retiran algunos de los elásticos para permitir el movimiento y reducir la rigidez de la articulación.",
      "Si la mandíbula está inmovilizada con alambres, usted sólo puede tomar líquidos o ingerir alimentos muy blandos. Tenga a mano unas tijeras romas para cortar los elásticos en caso de vómitos o asfixia. Si es necesario cortar los alambres, llame a su proveedor de atención médica de inmediato de manera que los alambres se puedan reemplazar.",
      "LUXACIÓN MANDIBULAR",
      "Si su mandíbula está luxada, es posible que el médico sea capaz de reubicarla en la posición correcta utilizando los pulgares. Se pueden necesitar medicamentos insensibilizadores (anestésicos) y relajantes musculares para relajar los músculos mandibulares.",
      "Posteriormente, tal vez sea necesario estabilizar su mandíbula. Esto generalmente implica colocar vendas para impedir que la boca se abra demasiado. En algunos casos, se puede requerir cirugía para hacer esto, particularmente si se presentan repetidas luxaciones mandibulares.",
      "Después de una luxación mandibular, usted no debe abrir la boca mucho durante al menos 6 semanas. Sostenga la mandíbula con una o ambas manos al bostezar o estornudar."
    ],
    "no se debe": [
      "No intente corregir la posición de la mandíbula. Debe hacerlo un médico."
    ],
    "cuándo contactar a un profesional médico": [
      "Una fractura o luxación mandibular requiere atención médica inmediata. Los síntomas de emergencia abarcan dificultad respiratoria o hemorragia profusa."
    ],
    "prevención": [
      "Durante el trabajo, los deportes o las actividades recreativas, utilizar equipo de seguridad como un casco protector al jugar fútbol americano o usar protectores bucales, pueden prevenir o minimizar algunas lesiones en la cara o la mandíbula."
    ],
    "nombres alternativos": [
      "Luxación de la mandíbula; Quijada fracturada; Mandíbula fracturada; Quijada rota; Dislocación de la ATM; Dislocación mandibular"
    ],
    "imágenes": [
      "Fractura mandibular"
    ],
    "referencias": [
      "Kellman RM. Maxillofacial trauma. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head & Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 20.",
      "Mayersak RJ. Facial trauma. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 34."
    ],
    "ultima revisión 6/4/2023": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Dislocaciones",
      "Lesiones y enfermedades de la mandíbula",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}