{
  "titulo": "Frotis fecal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El frotis fecal es un examen de laboratorio para analizar una muestra de materia fecal. Este examen se hace para buscar de bacterias y parásitos. La presencia de organismos en la materia fecal muestra enfermedades en el tracto digestivo."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de materia fecal.",
      "Hay muchas maneras de recolectar la muestra. Usted puede recolectar la muestra:",
      "En un envoltorio plástico. Coloque el envoltorio sobre la taza del inodoro de forma tal que se sostenga con el asiento. Luego, se coloca la muestra en un recipiente limpio suministrado por su proveedor de atención médica.",
      "En un recipiente plástico que el laboratorio le proporcione",
      "En un equipo para pruebas que tiene un papel higiénico especial. Colóquelo en un recipiente limpio suministrado por su proveedor.",
      "Para los niños que usan pañales:",
      "Cubra el pañal con el envoltorio plástico.",
      "Ubique el envoltorio plástico de tal manera que impida que se mezclen la orina y las heces. Esto proporcionará una mejor muestra.",
      "Coloque la muestra en un recipiente suministrado por su proveedor.",
      "Asegúrese de seguir las instrucciones de su proveedor para retornar la muestra al laboratorio, lo cual debe hacerse lo más pronto posible. La muestra no debe incluir papel higiénico ni orina.",
      "La muestra de materia fecal se envía a un laboratorio donde se coloca una pequeña cantidad en un portaobjetos. El portaobjetos se coloca bajo un microscopio y se examina en busca de la presencia de bacterias, hongos, parásitos o virus. Se puede aplicar un colorante a la muestra que resalta ciertos microorganismos o células bajo el microscopio."
    ],
    "preparación para el examen": [
      "No se necesita ninguna preparación."
    ],
    "lo que se siente durante el examen": [
      "No hay ninguna molestia."
    ],
    "razones por las que se realiza el examen": [
      "Su proveedor puede solicitar este examen si usted tiene diarrea intensa, que no desaparece o que sigue reapareciendo. El resultado del examen se puede emplear para escoger el tratamiento correcto, como los antibióticos específicos."
    ],
    "resultados normales": [
      "Un resultado normal significa que no hay presencia de microorganismos patógenos o células anormales.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Un resultado anormal significa que se han encontrado bacterias u otros microorganismos en la muestra de materia fecal. Esto puede deberse a una infección del tracto digestivo."
    ],
    "riesgos": [
      "No existen riesgos asociados con un frotis fecal."
    ],
    "nombres alternativos": [
      "Frotis o extensión de materia fecal"
    ],
    "imágenes": [
      "Anatomía digestiva inferior"
    ],
    "referencias": [
      "Fleckenstein JM. Approach to the patient with suspected enteric infection. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 262.",
      "Melia JMP, Sears CL. Infectious enteritis and proctocolitis. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 110.",
      "Siddiqi HA, Rabinowitz S, Axiotis CA. Laboratory diagnosis of gastrointestinal and pancreatic disorders. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 23.",
      "Wojewoda CM, Stempak LM. Medical bacteriology. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 57."
    ],
    "ultima revisión 6/11/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Diarrea",
      "Evacuación de las heces",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}