{
  "titulo": "Fármacos trombolíticos para ataque cardíaco",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los pequeños vasos sanguíneos llamados arterias coronarias proporcionan oxígeno y llevan la sangre al músculo cardíaco.",
      "Un ataque cardíaco puede ocurrir si un coágulo de sangre detiene la circulación a través de una de estas arterias.",
      "La angina inestable se refiere al dolor torácico y otros signos de advertencia de que un ataque cardíaco puede suceder pronto. Esta casi siempre es causada por coágulos de sangre en las arterias que las bloquean parcialmente.",
      "A algunas personas se les pueden dar fármacos para romper el coágulo si la arteria está completamente bloqueada.",
      "Se denominan trombolíticos o fármacos para disolver coágulos.",
      "Solo se administran para un tipo de ataque cardíaco, donde se notan ciertos cambios en el ECG. Este tipo de ataque cardíaco se llama un infarto de miocardio con elevación del segmento ST (IMEST).",
      "Estos fármacos se deben administrar tan pronto como sea posible después de que se presente el dolor torácico por primera vez. (con mayor frecuencia en menos de 12 horas.)",
      "El medicamento se administra a través de una vena (IV).",
      "Se pueden prescribir anticoagulantes tomados por vía oral para impedir la formación de más coágulos.",
      "El riesgo principal al recibir los trombolíticos es el sangrado, el caso más grave es el que se presenta en el cerebro.",
      "La terapia trombolítica no es segura para las personas que:",
      "Tengan sangrado dentro de la cabeza o un accidente cerebrovascular (ataque cerebral).",
      "Tengan anomalías cerebrales, como tumores o vasos sanguíneos mal formados.",
      "Hayan tenido un traumatismo craneal dentro de los últimos 3 meses.",
      "Tengan antecedentes de uso de anticoagulantes o un trastorno hemorrágico.",
      "Se hayan sometido a una cirugía mayor, hayan sufrido una lesión grave o sangrando interno dentro de las últimas 3 a 4 semanas.",
      "Presenten úlcera péptica.",
      "Sufran hipertensión arterial grave.",
      "Otros tratamientos para abrir los vasos bloqueados o estrechos que se pueden hacer en lugar de o después de la terapia trombolítica son:",
      "Angioplastia",
      "Cirugía de revascularización cardíaca"
    ],
    "nombres alternativos": [
      "Infarto de miocardio - trombolítico; MI - trombolítico; Infarto de miocardio con elevación del ST; EAC - trombolítico; Enfermedad de las arterias coronarias - trombolítica; IMEST - trombolítico"
    ],
    "referencias": [
      "Bohula EA, Morrow DA. ST-elevation myocardial infarction: management. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 38.",
      "Ibanez B, James S, Agewall S, et al. 2017 ESC guidelines for the management of acute myocardial infarction in patients presenting with ST-segment elevation: The Task Force for the management of acute myocardial infarction in patients presenting with ST-segment elevation of the European Society of Cardiology (ESC). Eur Heart J. 2018;39(2):119-177. PMID: 28886621 pubmed.ncbi.nlm.nih.gov/28886621/.",
      "Lawton JS, Tamis-Holland JE, Bangalore S, et al. 2021 ACC/AHA/SCAI guideline for coronary artery revascularization: executive summary: a report of the American College of Cardiology/American Heart Association Joint Committee on clinical practice guidelines. Circulation. 2022;145(11):e771. PMID: 34882436 pubmed.ncbi.nlm.nih.gov/34882436/."
    ],
    "ultima revisión 4/10/2023": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ataque al corazón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}