{
  "titulo": "Fístula",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una conexión anormal entre dos partes del cuerpo, como un órgano o un vaso sanguíneo y otra estructura. Generalmente, las fístulas son el producto de una lesión o cirugía. Las infecciones o inflamaciones también pueden provocar que se forme una fístula."
    ],
    "información": [
      "Las fístulas se pueden presentar en muchas partes del cuerpo. Se pueden formar entre:",
      "Una arteria y una vena (fístula arteriovenosa)",
      "Las vías biliares y la superficie de la piel (a causa de una cirugía en la vesícula biliar)",
      "El cuello uterino y la vagina",
      "El cuello y la garganta",
      "El espacio intracraneal y un seno paranasal",
      "Los intestinos y la vagina",
      "El colon o intestino y la superficie del cuerpo, lo que provoca que las heces salgan a través de un orificio diferente al ano (fístula enterocutánea)",
      "El estómago y la superficie cutánea",
      "El útero y la cavidad peritoneal (el espacio entre las paredes del abdomen y los órganos internos)",
      "Una arteria y una vena en los pulmones (provoca que la sangre no obtenga suficiente oxígeno en los pulmones)",
      "El ombligo y tracto gastrointestinal",
      "La enfermedad de Crohn puede conducir a la formación de fístulas entre dos asas intestinales. Asimismo, una lesión puede llevar a la formación de fístulas entre arterias y venas.",
      "Los tipos de fístulas incluyen:",
      "Ciegas (están abiertas en un solo extremo, pero conectan a dos estructuras)",
      "Completas (tienen aberturas tanto adentro como afuera del cuerpo)",
      "En herradura (conectan el ano a la superficie de la piel después de circundar el recto)",
      "Incompletas (un tubo desde una estructura interna que se cierra en el otro extremo y no conecta con la piel)"
    ],
    "imágenes": [
      "Fístulas anorrectales",
      "Fístula"
    ],
    "referencias": [
      "de Prisco G, Celinski S, Spak CW. Abdominal abscesses and gastrointestinal fistulas. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger & Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 29.",
      "Lentz GM, Fialkow M. Anal incontinence: diagnosis and management. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier;2022:chap 22.",
      "Taber's Cyclopedic Medical Dictionary. 24th ed. Philadelphia, PA: F.A. Davis Company; 2021. www.tabers.com/tabersonline/view/Tabers-Dictionary/759338/all/fistula. Accessed October 19, 2023."
    ],
    "ultima revisión 10/13/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 11/27/2024.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Fístulas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}