{
  "titulo": "Fístula gastrointestinal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una abertura anormal en el estómago o los intestinos que permite la filtración de los contenidos a otra parte del cuerpo.",
      "Los escapes que pasan a una parte de los intestinos se denominan fístula enteroentérica.",
      "Los escapes que pasan a la piel se denominan fístula enterocutánea.",
      "Otros órganos pueden estar comprometidos, como la vejiga, la vagina, el ano y el colon."
    ],
    "causas": [
      "La mayoría de las fístulas gastrointestinales ocurre después de una cirugía. Otras causas incluyen:",
      "Obstrucción en el intestino",
      "Infección (tal como diverticulitis)",
      "Enfermedad de Crohn",
      "Radiación al abdomen (administrada con mayor frecuencia como parte de un tratamiento para el cáncer)",
      "Lesión, como por ejemplo heridas profundas a causa de arma blanca o arma de fuego",
      "Tragar soda cáustica (como lejía)"
    ],
    "síntomas": [
      "Dependiendo de dónde se presente el escape, estas fístulas pueden ocasionar diarrea y mala absorción de nutrientes. Su cuerpo no tendrá la cantidad de agua y fluidos que necesita.",
      "Algunas fístulas pueden no causar síntomas.",
      "Otras fístulas ocasionan filtración de los contenidos intestinales a través de una abertura en la piel."
    ],
    "pruebas y exámenes": [
      "Los exámenes pueden incluir:",
      "Esofagografía para examinar en el estómago o en el intestino delgado",
      "Enema opaco para examinar en el colon",
      "Tomografía computarizada o una RM del abdomen para buscar fístulas entre las asas de los intestinos o áreas de infección",
      "Fistulograma, en el cual se inyecta un medio de contraste dentro de la abertura de la piel de una fístula y se toman radiografías"
    ],
    "tratamiento": [
      "Los tratamientos pueden incluir:",
      "Antibióticos",
      "Medicamentos inumnodepresores si la fístula es consecuencia de la Enfermedad de Crohn",
      "Cirugía para extirpar la parte de los intestinos y la fístula, si la fístula no está cicatrizando",
      "Nutrición por vía intravenosa mientras cicatriza la fístula (en algunos casos)",
      "Algunas fístulas se cierran por sí solas después de unas pocas semanas a meses."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de la salud general de la persona y de qué tan mal esté la fístula. Las personas por lo demás sanas tienen una muy buena probabilidad de recuperación."
    ],
    "posibles complicaciones": [
      "Las fístulas pueden ocasionar desnutrición y deshidratación, según su ubicación en el intestino. Igualmente pueden causar infección y problemas de la piel."
    ],
    "cuándo contactar a un profesional medico": [
      "Comuníquese con su proveedor de atención médica si presenta:",
      "Diarrea muy intensa u otros cambios importantes en las deposiciones",
      "Filtración de líquido de una abertura en el abdomen o cerca al ano, en particular si recientemente ha tenido una cirugía abdominal"
    ],
    "nombres alternativos": [
      "Fístula entero-entérica; Fístula enterocutánea; Fístula - gastrointestinal; Enfermedad de Crohn - fístula"
    ],
    "imágenes": [
      "Órganos del sistema digestivo",
      "Fístula"
    ],
    "referencias": [
      "De Prisco G, Celinski S, Spak CW. Abdominal abscesses and gastrointestinal fistulas. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 29.",
      "Nussbaum MS, McFadden DW. Gastric, duodenal, and small intestinal fistulas. In: Yeo CJ, ed. Shackleford's Surgery of the Alimentary Tract. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 76."
    ],
    "ultima revisión 6/11/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del sistema digestivo",
      "Fístulas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}