{
  "titulo": "Fórmulas para lactantes",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Durante los primeros 4 a 6 meses de vida, los lactantes únicamente necesitan leche materna o leche maternizada (fórmula) para satisfacer todas sus necesidades alimentarias. Las fórmulas para lactantes incluyen polvos, líquidos concentrados y presentaciones listas para usarse."
    ],
    "fuentes alimenticias": [
      "Hay distintas fórmulas disponibles para niños menores de 12 meses de edad que no están tomando leche materna. Si bien existen algunas diferencias, las fórmulas para lactantes que se venden en los Estados Unidos cuentan con todos los nutrientes que los bebés necesitan para crecer y desarrollarse.",
      "TIPOS DE FÓRMULAS",
      "Los bebés necesitan hierro en sus dietas. Lo mejor es utilizar una fórmula fortificada con hierro, a menos que el proveedor de atención médica de su hijo le diga lo contrario.",
      "Fórmulas a base de leche de vaca común:",
      "Casi todos los bebés toleran bien las fórmulas a base de leche de vaca.",
      "Estas fórmulas están hechas con proteína de leche de vaca que ha sido modificada para que sea más parecida a la leche materna. Contienen lactosa (un tipo de azúcar que se encuentra en la leche) y minerales de la leche de la vaca.",
      "La fórmula también contiene aceites vegetales, además de otros minerales y vitaminas.",
      "La irritabilidad y los cólicos son problemas comunes para todos los bebés. La mayoría de las veces, las fórmulas a base de leche de vaca no causan estos problemas. Esto significa que usted probablemente no necesite cambiar a una fórmula diferente si su bebé está irritable. Si no está seguro, hable con el proveedor de su bebé.",
      "Fórmulas a base soya:",
      "Se elaboran usando proteínas de la soya. No contienen lactosa.",
      "La Academia Estadounidense de Pediatría (American Academy of Pediatrics, AAP) sugiere utilizar fórmulas a base de leche de vaca siempre que sea posible, en lugar de las fórmulas a base de soya.",
      "Para los padres que no quieren que su hijo consuma proteína animal, la AAP recomienda el amamantamiento. Las fórmulas a base de soya también son una opción.",
      "NO se ha demostrado que las fórmulas a base de soya ayuden con las alergias a la leche o los cólicos. Los bebés que son alérgicos a la leche de vaca también pueden ser alérgicos a la leche de soya.",
      "En lactantes que presenten galactosemia, una afección infrecuente, se deben usar fórmulas a base de soya. Estas fórmulas también se pueden utilizar para bebés que no pueden digerir la lactosa, cosa que es poco común en niños menores de 12 meses.",
      "Formula en la que la proteína de leche se ha descompuesto en partículas que, en teoría, son más fáciles de digerir",
      "Se usa normalmente para niños alimentados con fórmula que experimentan gases, irritabilidad y llanto",
      "Algunas de estas fórmulas también tienen menor cantidad de lactosa en comparación con la fórmula de leche de vaca",
      "Fórmulas hipoalergénicas (de hidrolizado de proteína):",
      "Este tipo de fórmula puede ser útil para bebés que tengan alergias a la proteína de la leche y para aquellos con salpullidos o sibilancias (silbidos al respirar) causadas por alergias.",
      "Las fórmulas hipoalergénicas generalmente son mucho más costosas que las comunes.",
      "Fórmulas deslactosadas:",
      "También se utilizan para galactosemia, así como para niños que no pueden digerir la lactosa.",
      "Un niño que tenga una enfermedad con diarrea por lo regular no necesitará fórmula deslactosada.",
      "Existen fórmulas especiales para bebés con ciertos problemas de salud. Su pediatra le informará si su bebé necesita una fórmula especial. No le dé estas fórmulas a menos que su pediatra lo recomiende.",
      "Las fórmulas para el reflujo se espesan previamente con almidón de arroz. Por lo regular, se necesitan solo para los bebés con reflujo que no están aumentando de peso o que están muy incómodos.",
      "Las fórmulas para bebés prematuros y de bajo peso al nacer tienen calorías y minerales adicionales para satisfacer las necesidades de estos lactantes.",
      "Se pueden usar fórmulas especiales para bebés con cardiopatía, síndromes de absorción deficiente y problemas para digerir la grasa o procesar ciertos aminoácidos.",
      "Fórmulas más nuevas sin una función clara:",
      "Las fórmulas para niños pequeños se ofrecen como nutrición adicional para niños que son quisquillosos para comer (comen solo algunos alimentos preferidos). Hasta la fecha, no han demostrado que sean mejores que la leche entera y las multivitaminas. También son costosas.",
      "La mayoría de las fórmulas pueden comprarse en las siguientes formas:",
      "Fórmula lista para el consumo: no es necesario agregar agua, son convenientes, pero cuestan más.",
      "Fórmulas líquidas concentradas: es necesario mezclarlas con agua, pero cuestan menos.",
      "Fórmulas en polvo: deben mezclarse con agua, pero son la forma menos costosa."
    ],
    "recomendaciones": [
      "La Academia Estadounidense de Pediatría (American Academy of Pediatrics - AAP) recomienda que todos los bebés sean alimentados con fórmula fortificada con hierro o leche materna durante al menos 12 meses.",
      "Su bebé tendrá un patrón de alimentación ligeramente diferente dependiendo de si es amamantado o si lo alimenta con leche maternizada.",
      "En general, los bebés que son amamantados comen más a menudo.",
      "Los bebés que son alimentados con leche maternizada pueden necesitar alimentarse aproximadamente de 6 a 8 veces al día.",
      "Con recién nacidos, comience con 2 a 3 onzas (unos 60 a 90 ml) de leche maternizada por alimentación (para un total de 16 a 24 onzas o 480 a 720 mililitros al día).",
      "Al final del primer mes, el bebé debe tomar por lo menos 4 onzas (120 mililitros) por tiempo de alimentación.",
      "Al igual que con el amamantamiento, la cantidad de alimentaciones disminuirá a medida que el bebé crezca, pero la cantidad de leche maternizada aumentará a aproximadamente de 6 a 8 onzas (de 180 a 240 mililitros) por alimentación.",
      "En promedio, el bebé debería consumir 2½ onzas (75 mililitros) de fórmula por libra (453 gramos) de peso.",
      "Entre los 4 y los 6 meses de edad, un lactante debe estar consumiendo de 20 a 40 onzas (de 600 a 1200 mililitros) de fórmula y a menudo está listo para comenzar la transición a alimentos sólidos.",
      "La fórmula para bebés se puede usar hasta que un niño cumpla 1 año de edad. La AAP no recomienda la leche de vaca regular para niños menores de 1 año. Después del año, el niño debe recibir sólo leche entera, no desnatada ni baja en grasa.",
      "Las fórmulas estándar contienen 20 Kcal/onza o 20 Kcal/30 ml y 0.45 gramos de proteína/onza o 0.45 gramos de proteína/30 ml. Las fórmulas a base de leche de vaca son apropiadas para la mayoría de los bebés a término y prematuros.",
      "Los bebés que toman suficiente fórmula y están aumentando de peso por lo regular no necesitan vitaminas ni minerales adicionales. Su proveedor le pueden recetar fluoruro extra si la fórmula la están preparando con agua que no ha sido fluorada."
    ],
    "nombres alternativos": [
      "Alimentación con fórmula; Alimentación con biberón; Cuidados del recién nacido - fórmula para bebés; Cuidado neonatal - fórmula para bebés"
    ],
    "referencias": [
      "American Academy of Pediatrics website. Amount and schedule of baby formula feedings. www.healthychildren.org/English/ages-stages/baby/formula-feeding/Pages/Amount-and-Schedule-of-Formula-Feedings.aspx. Updated May 16, 2022. Accessed May 29, 2023.",
      "Parks EP, Shaikhkhalil A, Sainath NN, Mitchell JA, Brownell JN, Stallings VA. Feeding healthy infants, children, and adolescents. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 56.",
      "Seery A. Normal infant feeding. In: Kellerman RD, Rakel DP, Heidelbaugh JJ, Lee EM, eds. Conn's Current Therapy 2023. Philadelphia, PA: Elsevier 2023:1340-1347."
    ],
    "ultima revisión 4/25/2023": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Nutrición del bebé y del recién nacido",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}