{
  "titulo": "Galactosemia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección en la cual el cuerpo no puede utilizar (metabolizar) el azúcar simple galactosa."
    ],
    "causas": [
      "La galactosemia es un trastorno hereditario. Esto quiere decir que se transmite de padres a hijos. Si ambos padres portan una copia defectuosa del gen que causa esta enfermedad, cada uno de sus hijos tiene un 25% (1 en 4) de probabilidades de resultar afectado por ella.",
      "Existen 3 formas de la enfermedad:",
      "Deficiencia de galactosa-1-fosfatouridil transferasa (GALT): esta es la galactosemia clásica, la forma más común y la más grave",
      "Deficiencia de galactosa cinasa (GALK)",
      "Deficiencia de galactosa-6-fosfato epimerasa (GALE)",
      "Las personas con galactosemia son incapaces de descomponer completamente el azúcar simple galactosa. La galactosa compone la mitad de la lactosa, el azúcar que se encuentra en la leche.",
      "Si a un bebé con galactosemia se le da leche, los derivados de la galactosa se acumulan en el organismo del bebé. Estas sustancias dañan el hígado, el cerebro, los riñones y los ojos.",
      "Las personas con galactosemia no pueden tolerar ninguna forma de leche (ni humana ni animal). Deben ser cuidadosos al consumir otros alimentos que contengan galactosa."
    ],
    "síntomas": [
      "Los bebés con galactosemia pueden mostrar síntomas en los primeros días de vida si consumen leche de fórmula o leche materna que contengan lactosa. Estos pueden desarrollar una infección grave en la sangre con la bacteria E. coli.",
      "Los síntomas de la galactosemia son:",
      "Convulsiones",
      "Irritabilidad",
      "Letargo",
      "Alimentación deficiente; el bebé se niega a tomar fórmula que contenga leche",
      "Poco aumento de peso",
      "Coloración amarillenta de la piel y de la esclerótica (ictericia)",
      "Vómito"
    ],
    "pruebas y exámenes": [
      "Los exámenes para detectar la galactosemia incluyen:",
      "Hemocultivo para infección bacteriana (sepsis por E.coli)",
      "Actividad enzimática en los glóbulos rojos",
      "Cetonas en la orina",
      "Diagnóstico prenatal por la medición directa de la enzima galactosa-1-fosfatouridil transferasa",
      "Presencia de \"sustancias reductoras\" en la orina del bebé con niveles normales o bajos de azúcar en la sangre mientras el bebé esté siendo amamantado con leche materna o con fórmula que contenga lactosa",
      "En muchos estados, las pruebas de detección en recién nacidos evalúan esta afección.",
      "Los resultados de los exámenes pueden mostrar:",
      "Aminoácidos en la orina o el plasma sanguíneo",
      "Agrandamiento del hígado",
      "Líquido en el abdomen",
      "Azúcar bajo en la sangre"
    ],
    "tratamiento": [
      "Las personas que padezcan esta afección deben evitar de por vida todos los tipos de leche, los productos que contengan leche (incluso la leche en polvo) y otros alimentos que contengan galactosa. Lea las etiquetas de los alimentos para asegurarse de que usted o un hijo que presente la afección no estén consumiendo alimentos que contengan galactosa.",
      "A los bebés se les puede dar de comer:",
      "Leche maternizada (fórmula) a base de soya (soja)",
      "Otras leches maternizadas libres de lactosa",
      "Fórmula a base de carne o Nutramigen (una fórmula a base de hidrolizado de proteína)",
      "Se recomiendan ciertos suplementos de calcio."
    ],
    "grupos de apoyo": [
      "Se puede encontrar más información y apoyo para las personas con galactosemia y sus familias en:",
      "Galactosemia Foundation -- www.galactosemia.org"
    ],
    "expectativas (pronóstico)": [
      "Las personas que reciben un diagnóstico temprano y que evitan estrictamente los productos lácteos y otros alimentos que contienen lactosa pueden llevar una vida relativamente normal. Sin embargo, se puede presentar un leve deterioro mental, incluso en personas que evitan la galactosa."
    ],
    "posibles complicaciones": [
      "Se pueden presentar las siguientes complicaciones:",
      "Cataratas",
      "Cirrosis del hígado",
      "Retraso del desarrollo del lenguaje",
      "Ciclos menstruales irregulares, disminución de la función de los ovarios que lleva a insuficiencia ovárica e infertilidad",
      "Discapacidad mental",
      "Infección grave con bacterias (sepsis por E.coli)",
      "Temblores (tremor) y funciones motoras incontrolables",
      "Muerte (si hay galactosa en la dieta)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con proveedor de atención médica si:",
      "Su bebé tiene síntomas de galactosemia",
      "Usted tiene antecedentes familiares de galactosemia y está contemplando la posibilidad de tener hijos"
    ],
    "prevención": [
      "Conocer los antecedentes familiares es de gran ayuda. Si usted tiene antecedentes familiares de galactosemia y desea tener hijos, la asesoría genética le ayudará a tomar una decisión sobre el embarazo y las pruebas prenatales. Una vez que se hace el diagnóstico de galactosemia, se recomienda la asesoría genética para otros miembros de la familia.",
      "Muchos estados (en los Estados Unidos) hacen exámenes de detección de galactosemia en recién nacidos. Si los exámenes del recién nacido indican la posible presencia de esta enfermedad, deben comunicarse con el proveedor del niño de inmediato para obtener consejos sobre cómo administrar productos lácteos a sus bebés. También deberían solicitarle al proveedor exámenes de sangre que se puedan hacer para confirmar un diagnóstico de galactosemia."
    ],
    "nombres alternativos": [
      "Deficiencia de galactosa-1-fosfatouridil transferasa; Deficiencia de galactocinasa; Deficiencia de galactosa-6-fosfato epimerasa; GALT; GALK; GALE; Galactosemia por deficiencia de epimerasa; Deficiencia de GALE; Galactosemia tipo III; UDP - galactosa-4; Variante de Duarte"
    ],
    "imágenes": [
      "Galactosemia"
    ],
    "referencias": [
      "Bonnardeaux A, Bichet DG. Inherited disorders of the renal tubule. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 44.",
      "Broomfield A, Brain C, Grunewald S. Galactosaemia: diagnosis, management and long-term outcome. Paediatrics and Child Health. 2015:25(3);113-118. www.paediatricsandchildhealthjournal.co.uk/article/S1751-7222(14)00279-0/pdf.",
      "Husain AN, Koo SC. Diseases of infancy and childhood. In: Kumar V, Abbas AK, Aster JC, eds. Robbins and Cotran Pathologic Basis of Disease. 10th ed. Philadelphia, PA: Elsevier; 2021:chap 10.",
      "Kishnani PS, Chen Y-T. Defects in metabolism of carbohydrates. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 105.",
      "Pearl PL, DiBacco ML, Gibson KM. Inborn errors of metabolism and the nervous system. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 91."
    ],
    "ultima revisión 4/24/2023": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos cerebrales genéticos",
      "Trastornos del metabolismo de los carbohidratos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}