{
  "titulo": "Gammagrafía de la vesícula biliar con radionúclidos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen que utiliza material radiactivo para evaluar el funcionamiento de la vesícula biliar. También se utiliza para buscar una obstrucción o filtración del conducto biliar."
    ],
    "forma en que se realiza el examen": [
      "Su proveedor de atención médica inyectará un químico radiactivo llamado marcador emisor de rayos gamma en una vena. Este material se acumula principalmente en el hígado. Después fluye con la bilis hacia la vesícula biliar y posteriormente a través del conducto biliar común al duodeno o intestino delgado.",
      "Para la prueba:",
      "Usted se acuesta boca arriba en una mesa bajo un escáner llamado gammacámara. El escáner detecta los rayos que provienen del marcador. Una computadora muestra las imágenes de dónde se encuentra el marcador en los órganos.",
      "Las imágenes se toman cada 5 a 15 minutos. La mayor parte del tiempo, la prueba dura aproximadamente 1 hora. Algunas veces, puede tardar hasta 4 horas.",
      "Si su proveedor no puede ver la vesícula biliar después de cierto tiempo, le puede administrar una pequeña cantidad de morfina. Esto puede ayudar al material radioactivo a entrar en la vesícula biliar. La morfina puede hacer que usted se sienta cansado después del examen.",
      "En algunos casos, usted puede recibir un medicamento durante esta prueba para ver qué tan bien su vesícula biliar aprieta (se contrae). El medicamento se puede inyectar en la vena. De lo contrario, se le puede pedir que tome una bebida de alta densidad como Boost que ayudará a que su vesícula biliar se contraiga."
    ],
    "preparación para el examen": [
      "Es necesario que coma algo en el día del examen. Sin embargo, debe dejar de comer o beber 4 horas antes de que este empiece."
    ],
    "lo que se siente durante el examen": [
      "Usted sentirá un pinchazo fuerte de la aguja cuando se inyecta el marcador en la vena. El sitio puede estar adolorido después de la inyección. Normalmente no hay dolor durante la exploración."
    ],
    "razones por las que se realiza el examen": [
      "Este examen es muy bueno para detectar una infección repentina de la vesícula biliar u obstrucción de un conducto biliar. También es útil para determinar si existe una complicación de un trasplante de hígado o si hay filtración después de que la vesícula biliar ha sido retirada con cirugía.",
      "Esta prueba puede también ser utilizada para detectar problemas de largo plazo de la vesícula biliar."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden ser provocados por:",
      "Anatomía anormal del sistema biliar (anomalías biliares)",
      "Obstrucción de los conductos biliares",
      "Filtraciones de bilis o conductos biliares anormales",
      "Cáncer del sistema hepatobiliar",
      "Infección de la vesícula biliar (colecistitis)",
      "Cálculos biliares",
      "Infección en la vesícula biliar, los conductos biliares o el hígado",
      "Enfermedad hepática",
      "Complicación del trasplante (después de un trasplante de hígado)"
    ],
    "riesgos": [
      "Hay un pequeño riesgo para las mujeres embarazadas o en lactancia. A menos que sea absolutamente necesario, el examen debe aplazarse hasta que ya no esté embarazada o amamantando.",
      "La cantidad de radiación es pequeña (menor que la de una radiografía regular). Casi todo se habrá ido del cuerpo en 1 o 2 días. Su riesgo de radiación puede aumentar si usted se realiza una gran cantidad de exploraciones."
    ],
    "consideraciones": [
      "La mayoría de las veces esta prueba se realiza solo si una persona tiene dolor abdominal que puede ser provocado por una enfermedad de la vesícula o cálculos biliares. Por esta razón, algunas personas pueden necesitar tratamiento urgente basado en los resultados de las pruebas.",
      "Esta prueba se combina con otra imagen (como tomografía computarizada o ultrasonido). Después de la gammagrafía de la vesícula biliar, la persona puede ser preparada para la cirugía, en caso de ser necesario."
    ],
    "nombres alternativos": [
      "Radionúclido - vesícula biliar; Rastreo de la vesícula biliar; Gammagrafía biliar; Colecintigrafía; HIDA; Gammagrafía nuclear hepatobiliar"
    ],
    "imágenes": [
      "Vesícula biliar",
      "Gammagrafía de la vesícula biliar con radionúclidos"
    ],
    "referencias": [
      "Grajo JR. Imaging of the liver. In: Sahani DV, Samir AE, eds. Abdominal Imaging. 2nd ed. Philadelphia, PA: Elsevier; 2017:chap 35.",
      "O'Malley JP, Ziessman HA, Thrall JH. Hepatic, biliary, and splenic scintigraphy. In: O'Malley JP, Ziessman HA, Thrall JH, eds. Nuclear Medicine and Molecular Imaging: The Requisites. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 9.",
      "Wang DQH, Afdhal NH. Gallstone disease. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 65."
    ],
    "ultima revisión 1/7/2023": [
      "Versión en inglés revisada por: Jason Levy, MD, FSIR, Northside Radiology Associates, Atlanta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de los ductos biliares",
      "Enfermedades de la vesícula biliar",
      "Enfermedades de los ductos biliares",
      "Escanografía nuclear",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}