{
  "titulo": "Gammagrafía pulmonar con galio",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tipo de gammagrafía nuclear en la que se utiliza galio radiactivo para identificar inflamación en los pulmones."
    ],
    "forma en que se realiza el examen": [
      "El galio se inyecta en una vena y la gammagrafía se toma de 6 a 24 horas después. (El tiempo del examen depende de si la afección es aguda o crónica).",
      "Durante el examen, usted se acuesta en una mesa que se desplaza por debajo de un escáner, llamado gammacámara. La cámara detecta la radiación producida por el galio. Las imágenes aparecen en la pantalla de una computadora.",
      "Durante la gammagrafía, es importante que usted permanezca quieto con el fin de obtener una imagen nítida. El técnico puede ayudarle a acomodarse antes de iniciar el examen, el cual tomará aproximadamente de 30 a 60 minutos."
    ],
    "preparación para el examen": [
      "Varias horas o 1 día antes del examen, a usted le aplicarán una inyección de galio en el sitio donde se hará el examen.",
      "Justo antes del procedimiento, quítese las joyas, prótesis dentales u otros objetos metálicos que puedan afectar el examen. Desnúdese hasta la cintura y póngase una bata hospitalaria."
    ],
    "lo que se siente durante el examen": [
      "La inyección de galio se sentirá como un pinchazo y el sitio de la punción puede doler al tacto durante varias horas o días.",
      "Este examen es indoloro, pero usted debe permanecer quieto. Esto puede causar molestia en algunas personas."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se efectúa usualmente cuando usted tiene signos de inflamación en los pulmones. Esto es casi siempre debido a una sarcoidosis o un cierto tipo de neumonía. No se realiza con mucha frecuencia en los últimos años."
    ],
    "resultados normales": [
      "Los pulmones deben aparecer de tamaño y textura normal y deben captar muy poco galio."
    ],
    "significado de los resultados anormales": [
      "Si se mira una gran cantidad de galio en el pulmón, puede ser a causa de uno de los siguientes problemas:",
      "Sarcoidosis (una enfermedad que provoca inflamación en los pulmones y en otros tejidos del cuerpo)",
      "Otras infecciones respiratorias, con mayor frecuencia el tipo de neumonía causada por el hongo Pneumocystis jirovecii"
    ],
    "riesgos": [
      "Existe algo de riesgo para niños o fetos. Debido a que una mujer embarazada o lactante puede transmitir la radiación, se deben tomar precauciones especiales.",
      "Para las mujeres que no están embarazadas o amamantando y para los hombres, hay muy poco riesgo con la radiación con galio, debido a que la cantidad es muy pequeña. Hay aumento de riesgos si usted se expone a la radiación (como radiografías y gammagrafías) muchas veces. Comente las inquietudes que tenga con respecto a la radiación con su proveedor de atención médica que recomienda el examen."
    ],
    "consideraciones": [
      "Su proveedor generalmente recomendará esta gammagrafía con base en los resultados de una radiografía de tórax. Los defectos pequeños pueden no ser visibles en la gammagrafía. Por esta razón, este examen ya no se hace con frecuencia."
    ],
    "nombres alternativos": [
      "Rastreo pulmonar con galio 67; Rastreo pulmonar con galio; Gammagrafía pulmonar; Gammagrafía de los pulmones"
    ],
    "imágenes": [
      "Inyección de galio"
    ],
    "referencias": [
      "Harisinghani MG, Chen JW, Weissleder R. Chest imaging. In: Harisinghani MG, Chen JW, Weissleder R, eds. Primer of Diagnostic Imaging. 6th ed. Philadelphia, PA: Elsevier; 2019:chap 1.",
      "Jokerst CE, Gotway MB. Thoracic radiology: noninvasive diagnostic imaging. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 20."
    ],
    "ultima revisión 8/19/2024": [
      "Versión en inglés revisada por: Allen J. Blaivas, DO, Division of Pulmonary, Critical Care, and Sleep Medicine, VA New Jersey Health Care System, Clinical Assistant Professor, Rutgers New Jersey Medical School, East Orange, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los pulmones",
      "Escanografía nuclear",
      "Sarcoidosis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}