{
  "titulo": "Gammagrafía de glóbulos blancos marcados con indio",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Esta prueba usa material radioactivo para detectar abscesos o infecciones escaneando para encontrar el lugar en donde se acumula el material radiactivo en el cuerpo. Un absceso se presenta cuando se acumula pus debido a una infección."
    ],
    "forma en que se realiza el examen": [
      "La sangre se extrae de una vena, casi siempre de la parte interior del codo o del dorso de la mano.",
      "El sitio se limpia con un desinfectante (antiséptico).",
      "El proveedor de atención médica envuelve una banda elástica alrededor de la parte superior del brazo con el fin de aplicar presión en la zona y hacer que la vena se llene de sangre.",
      "Luego, el proveedor introduce suavemente una aguja en la vena. Se recolecta la sangre en un frasco hermético o en un tubo pegado a la aguja.",
      "La banda elástica se retira del brazo.",
      "Se cubre el sitio de punción para detener cualquier sangrado.",
      "La muestra de sangre se envía luego a un laboratorio. Ahí se marcan los glóbulos blancos con una sustancia radiactiva (radioisótopo) llamada indio. Luego, las células se inyectan nuevamente en una vena a través de otra punción.",
      "Usted tendrá que regresar al consultorio de 6 a 24 horas después. En ese momento, le tomarán una gammagrafía para ver si los glóbulos blancos se han agrupado en zonas del cuerpo en donde normalmente no estarían ubicados."
    ],
    "preparación para el examen": [
      "La mayoría de las veces no se necesita ninguna preparación especial. Usted deberá firmar una autorización.",
      "Para el examen, usted deberá usar una bata de hospital o ropa holgada y quitarse todas las joyas.",
      "Dígale a su proveedor si está embarazada. Esta prueba NO se recomienda si usted está embarazada o tratando de quedar en este estado. Las mujeres en edad fértil (antes de la menopausia) deben utilizar algún método de control natal después de esta prueba.",
      "Dígale a su proveedor si tiene o ha tenido cualquiera de las siguientes afecciones, o se ha realizado estos procedimientos o tratamientos, ya que pueden interferir con los resultados del examen:",
      "Gammagrafía con galio (Ga.) durante el mes anterior",
      "Hemodiálisis",
      "Hiperglucemia",
      "Terapia antibiótica prolongada",
      "Terapia de esteroides",
      "Alimentación parenteral (por vía IV) total"
    ],
    "lo que se siente durante el examen": [
      "Algunas personas sienten un poco de dolor cuando se introduce la aguja para extraer la sangre; otras solo sienten un pinchazo o picadura. Posteriormente, puede haber algo de sensación pulsátil.",
      "La gammagrafía es indolora. Puede ser un poco incómodo permanecer acostado e inmóvil en la mesa de exploración. Esto a menudo tarda cerca de una hora."
    ],
    "razones por las que se realiza el examen": [
      "El examen se utiliza raras veces en la actualidad. En algunos casos, puede ser útil cuando su proveedor no puede localizar una infección. La razón más común por lo que se usa es para buscar una infección en los huesos llamada osteomielitis.",
      "Se utiliza también para buscar un absceso que puede formarse después de la cirugía o por sí solo. Los síntomas de un absceso dependen de dónde se encuentre, pero pueden incluir:",
      "Fiebre que dura por unas pocas semanas y que no tiene explicación",
      "No sentirse bien (malestar)",
      "Dolor",
      "Otros exámenes imagenológicos como ultrasonido, TC o RM siempre se hacen primero."
    ],
    "resultados normales": [
      "Los hallazgos normales mostrarían que no hay agrupación anormal de glóbulos blancos."
    ],
    "significado de los resultados anormales": [
      "Una agrupación de glóbulos blancos por fuera de las áreas normales es un signo ya sea de un absceso u otro tipo de proceso inflamatorio.",
      "Algunos tipos de abscesos son:",
      "Infección ósea",
      "Absceso abdominal",
      "Absceso anorrectal",
      "Absceso epidural",
      "Absceso periamigdalino",
      "Absceso hepático piógeno",
      "Absceso cutáneo",
      "Absceso dental"
    ],
    "riesgos": [
      "Los riesgos de este examen incluyen:",
      "Puede presentarse algo de hematomas en el lugar de la inyección.",
      "Siempre existe una ligera posibilidad de que haya una infección cuando hay lesiones en la piel.",
      "Hay un bajo nivel de exposición a la radiación.",
      "El examen se controla para que usted reciba únicamente la mínima cantidad de exposición a la radiación necesaria para producir la imagen.",
      "Las mujeres embarazadas y los niños son más sensibles a los riesgos de la radiación."
    ],
    "nombres alternativos": [
      "Gammagrafía de abscesos con sustancias radiactivas; Gammagrafía de abscesos; Gammagrafía Indio; Gammagrafía de glóbulos blancos marcados con Indio; Gammagrafía de glóbulos blancos"
    ],
    "referencias": [
      "Chacko AK, Shah RB. Emergency nuclear radiology. In: Soto JA, Lucey BC, eds. Emergency Radiology: The Requisites. 2nd ed. Philadelphia, PA: Elsevier; 2017:chap 12.",
      "Cleveland KB. General principles of infection. In: Azar FM, Beaty JH, Canale ST, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 20.",
      "Osmon DR. Infections of bursae, joints, and bones. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 251.",
      "Squires JH, Narayanan S, Tadros S. Fundamentals of pediatric radiology. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 25."
    ],
    "ultima revisión 7/15/2024": [
      "Versión en inglés revisada por: Jason Levy, MD, FSIR, Northside Radiology Associates, Atlanta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Abscesos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}