{
  "titulo": "Ganglioneuroma",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tumor del sistema nervioso autónomo."
    ],
    "causas": [
      "Los ganglioneuromas son tumores poco frecuentes que en la mayoría de las ocasiones se originan en las células nerviosas autónomas. Estas controlan funciones corporales como la presión sanguínea, el ritmo cardíaco, sudor y la evacuación de los intestinos y de la vejiga y la digestión. Los tumores generalmente no son cancerosos (benigno).",
      "Los ganglioneuromas se presentan por lo general en personas mayores de 10 años. Crecen lentamente y pueden secretar ciertos químicos u hormonas.",
      "No se conocen factores de riesgo. Sin embargo, los tumores pueden estar asociados con algunos problemas genéticos, como la neurofibromatosis tipo 1."
    ],
    "síntomas": [
      "Un ganglioneuroma normalmente no causa ningún síntoma. El tumor solo se descubre durante un examen o tratamiento para otra afección.",
      "Los síntomas dependen de la localización del tumor y del tipo de químicos que secrete.",
      "Si el tumor se encuentra en el área del tórax (mediastino), los síntomas pueden abarcar:",
      "Dificultad respiratoria",
      "Dolor torácico",
      "Compresión de la tráquea",
      "Si el tumor se encuentra en la parte baja del abdomen en la zona llamada espacio retroperitoneal, los síntomas pueden ser:",
      "Dolor abdominal o de espalda",
      "Distensión",
      "Si el tumor se encuentra cerca de la médula espinal, puede causar:",
      "Compresión de la médula, lo cual lleva a que se presente dolor y pérdida de la fuerza y sensibilidad en las piernas, brazos o ambos",
      "Deformación de la columna",
      "Estos tumores pueden producir ciertas hormonas, las cuales pueden causar los siguientes síntomas:",
      "Diarrea",
      "Hipertensión arterial",
      "Incremento del vello corporal"
    ],
    "pruebas y exámenes": [
      "Las mejores pruebas para identificar un ganglioneuroma son:",
      "Tomografía computarizada (TC) del tórax, el abdomen y la pelvis",
      "Resonancia magnética (RM) del tórax y el abdomen",
      "Ecografía del abdomen o la pelvis",
      "Se pueden hacer exámenes de sangre y orina para determinar si el tumor está produciendo hormonas u otros químicos.",
      "Se puede necesitar una biopsia o una extirpación completa del tumor para confirmar el diagnóstico."
    ],
    "tratamiento": [
      "El tratamiento implica la cirugía para extirpar el tumor (si está causando síntomas)."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los ganglioneuromas no son cancerosos. El pronóstico esperado generalmente es bueno."
    ],
    "posibles complicaciones": [
      "Si el tumor ha estado presente durante mucho tiempo y ha comprimido la médula espinal o ha causado otros síntomas, es posible que la cirugía para extirparlo no revierta el daño. La compresión de la médula espinal puede ocasionar pérdida del movimiento (parálisis), especialmente si la causa no se detecta oportunamente.",
      "La cirugía para extirpar el tumor también puede llevar a complicaciones en algunos casos. En casos poco frecuentes, se pueden presentar problemas debido a la compresión incluso después de la extirpación del tumor."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el médico si usted o su hijo tiene síntomas que puedan ser causados por este tipo de tumor."
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "Goldblum JR, Folpe AL, Weiss SW. Benign tumors of peripheral nerves. In: Goldblum JR, Folpe AL, Weiss SW, eds. Enzinger and Weiss's Soft Tissue Tumors. 7th ed. Philadelphia, PA: Elsevier; 2020:chap 26.",
      "Kaidar-Person O, Zagar T, Haithcock BE, Weiss J. Diseases of the pleura and mediastinum. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 70.",
      "Kutikov A, Crispen PL, Uzzo RG. Pathophysiology, evaluation, and medical management of adrenal disorders. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 106."
    ],
    "ultima revisión 8/19/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del sistema nervioso periférico",
      "Tumores benignos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}