{
  "titulo": "Gases - flatulencia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se refieren al aire en el intestino que sale a través del recto. El aire que sale del tubo digestivo a través de la boca se llama eructo.",
      "Los gases también se denominan flatos o flatulencia."
    ],
    "consideraciones": [
      "Los gases se forman normalmente en los intestinos a medida que su cuerpo digiere los alimentos.",
      "Los gases pueden hacer que usted se sienta inflado y puede causar cólicos o retorcijones en el vientre."
    ],
    "causas": [
      "Los gases pueden ser causados por ciertos alimentos que usted consume. Usted puede tener gases si:",
      "Come alimentos difíciles de digerir como la fibra. Algunas veces, agregar más fibra a la dieta puede causar gases temporales. El cuerpo se puede ajustar y dejar de producirlos con el tiempo. La fibra insoluble (como el salvado) causa más gases que la fibra soluble (como el psyllium).",
      "Come o bebe algo que el cuerpo no puede tolerar. Por ejemplo, algunas personas tienen intolerancia a la lactosa y no pueden consumir o tomar productos lácteos. Muchas personas tienen gases por la fructosa y productos relacionados.",
      "Otras causas comunes de gases son:",
      "Antibióticos",
      "Síndrome del intestino irritable",
      "Incapacidad para absorber nutrientes en forma apropiada (malabsorción)",
      "Incapacidad para digerir nutrientes en forma apropiada (mala digestión)",
      "Tragar aire al comer",
      "Masticar goma de mascar",
      "Fumar",
      "Consumir bebidas carbonatadas",
      "Comer muchos dulces o goma de mascar con sustitutos del azúcar",
      "Hablar mientras se come",
      "Comer muy rápido"
    ],
    "cuidados en el hogar": [
      "Los siguientes consejos le pueden ayudar a prevenir los gases:",
      "Masticar muy bien los alimentos.",
      "No comer frijoles o repollo.",
      "Evitar los alimentos ricos en carbohidratos difíciles de digerir. Estos se denominan FODMAP (por sus siglas en inglés) e incluyen la fructosa (azúcar de las frutas).",
      "Evitar la lactosa.",
      "No tomar refrescos carbonatados.",
      "No masticar goma de mascar.",
      "Comer más despacio.",
      "Relajarse al comer.",
      "Caminar durante 10 a 15 minutos después de comer."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de atención médica si tiene:",
      "Gases y otros síntomas, como dolor estomacal o rectal, sangrado rectal, acidez gástrica, náuseas, vómitos, diarrea, estreñimiento, fiebre o pérdida de peso",
      "Heces fétidas y aceitosas o heces con sangre"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor llevará a cabo un examen físico y hará preguntas acerca de los síntomas y la historia clínica, tales como:",
      "¿Qué alimentos consume comúnmente?",
      "¿Ha cambiado su dieta recientemente?",
      "¿Ha incrementado la fibra en su dieta?",
      "¿Qué tan rápido come, mastica y traga?",
      "¿Se podría decir que los gases son leves o graves?",
      "¿Los gases parecen estar relacionados con el consumo de productos lácteos u otros alimentos específicos?",
      "¿Qué parece mejorar el problema?",
      "¿Qué medicamentos toma?",
      "¿Presenta otros síntomas, como dolor abdominal, diarrea, saciedad temprana (llenura prematura después de las comidas), distensión o pérdida de peso?",
      "¿Usa goma de mascar endulzada o dulces endulzados artificialmente? (Con frecuencia, estos contienen azúcares que no se pueden digerir y que causan producción de gases)",
      "Los exámenes que pueden realizarse son:",
      "TC abdominal",
      "Ultrasonido abdominal",
      "Enema opaco",
      "Esofagografía",
      "Estudios sanguíneos, tales como CSC o fórmula leucocitaria",
      "Sigmoidoscopia o colonoscopia",
      "Endoscopia digestiva alta (EGD)",
      "Prueba del aliento"
    ],
    "nombres alternativos": [
      "Flatulencia; Flatos"
    ],
    "imágenes": [
      "Gases intestinales"
    ],
    "referencias": [
      "Azpiroz F. Intestinal gas. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 17.",
      "Hall JE, Hall ME. Physiology of gastrointestinal disorders. In: Hall JE, Hall ME, eds. Guyton and Hall Textbook of Medical Physiology. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 67.",
      "McQuaid KR. Approach to the patient with gastrointestinal disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 118."
    ],
    "ultima revisión 6/11/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Gas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}