{
  "titulo": "Gastrosquisis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un defecto congénito en el cual los intestinos del bebé están fuera del cuerpo debido a un orificio en la pared abdominal."
    ],
    "causas": [
      "Los bebés con gastrosquisis presentan un agujero en la pared abdominal. Los intestinos del niño generalmente sobresalen (protruyen) a través de este agujero.",
      "Esta afección es similar en apariencia a un onfalocele. Sin embargo, un onfalocele es un defecto congénito en el cual los intestinos del bebé u otros órganos abdominales sobresalen a través de un orificio en el área del ombligo y están cubiertos con una membrana. Con la gastrosquisis, no hay una membrana que cubra.",
      "Los defectos de la pared abdominal se desarrollan mientras el bebé crece dentro del útero de la madre. Durante el desarrollo, el intestino y otros órganos (hígado, vejiga, estómago, y ovarios o testículos) se desarrollan fuera del cuerpo en un inicio y después generalmente regresan al interior. En los bebés con gastrosquisis, los intestinos (y a veces el estómago) permanecen fuera de la pared abdominal, sin una membrana que los cubra. La causa exacta de los defectos de la pared abdominal se desconoce.",
      "Las madres con las siguientes características pueden tener un riesgo más alto de tener bebés con gastrosquisis:",
      "Mujeres muy jóvenes",
      "Pocos recursos",
      "Mala nutrición durante el embarazo",
      "Consumo de tabaco, drogas ilícitas y alcohol",
      "Exposición a la nitrosamina (un químico que se encuentra en alimentos, cosméticos, cigarros)",
      "Consumo de aspirina o ibuprofeno",
      "Consumo de descongestionantes que contengan el químico pseudoefedrina o fenilpropanolamina",
      "Los bebés con gastrosquisis generalmente no tienen otros defectos congénitos relacionados."
    ],
    "síntomas": [
      "La gastrosquisis normalmente se observa durante un ultrasonido prenatal. También puede verse cuando el bebé nace. Hay un agujero en la pared abdominal. El intestino delgado a menudo está fuera del abdomen cerca del cordón umbilical. Otros órganos que pueden estar fuera del abdomen son el intestino grueso, el estómago y/o la vesícula.",
      "Usualmente, el intestino se irrita por la exposición al líquido amniótico. El bebé puede tener problemas para absorber la comida."
    ],
    "pruebas y exámenes": [
      "Los ultrasonidos prenatales a menudo identifican a los bebés con gastrosquisis antes de nacer, normalmente a las 20 semanas de embarazo."
    ],
    "tratamiento": [
      "Si la gastrosquisis se detecta antes del nacimiento, la madre necesitará un control especial para garantizar que el feto permanezca saludable.",
      "El tratamiento para la gastrosquisis involucra una cirugía. Normalmente la cavidad abdominal del bebé es muy pequeña para que el intestino quepa cuando acaba de nacer. Entonces se sutura un saco de malla alrededor de los márgenes del defecto abdominal y los bordes del defecto se jalan hacia arriba. El saco se denomina silo. Después una o dos semanas el intestino retorna a la cavidad abdominal y entonces, el defecto se puede cerrar.",
      "Se debe controlar cuidadosamente la temperatura del bebé, debido a que el intestino expuesto permite el escape calor corporal. Debido a la presión que se involucra en regresar los intestinos al abdomen, el bebé puede necesitar apoyo respiratorio con un ventilador. Otros tratamientos para el bebé incluyen antibióticos por vía IV para evitar infecciones. Incluso después de cerrar el defecto, se continuará con la alimentación IV a mientras se introduce lentamente la leche."
    ],
    "expectativas (pronóstico)": [
      "El bebé tiene una buena probabilidad de recuperación si no tiene ningún otro problema y si la cavidad abdominal es suficientemente grande. Una cavidad abdominal muy pequeña puede causar complicaciones que requieren cirugías adicionales.",
      "Debe planificar un parto cuidadoso y el manejo inmediato del problema después del nacimiento. El bebé debe nacer en un centro médico en donde tengan experiencia con la reparación de defectos de la pared abdominal. Los bebés que no necesiten ser trasladados a otro centro para un tratamiento adicional probablemente tendrán un mejor pronóstico."
    ],
    "posibles complicaciones": [
      "Debido a la exposición al líquido amniótico, los intestinos del bebé pueden no estar funcionando normalmente incluso después de que los órganos se hayan colocado de vuelta dentro de la cavidad abdominal. Los bebés con gastrosquisis necesitan tiempo para que los intestinos se recobren y vuelvan a acostumbrarse a tomar alimentos.",
      "Una pequeña cantidad de bebés con gastrosquisis (cerca del 10 al 20%) puede tener atresia intestinal (partes de los intestinos que no se desarrollaron mientras está el útero). Estos bebés necesitan cirugía para reparar la obstrucción.",
      "El aumento de la presión de los contenidos abdominales fuera de lugar puede disminuir el flujo sanguíneo a los intestinos y los riñones y provoca más daño a largo plazo. También pueden dificultar la expansión de los pulmones del bebé, lo que conlleva a problemas respiratorios.",
      "Otra posible complicación es la muerte del intestino causando necrosis del intestino. Esto ocurre cuando el tejido intestinal muere debido al bajo flujo de sangre o a infección. Este riesgo puede reducirse en bebés que reciben leche materna en lugar de fórmula.",
      "Esta afección (gastrosquisis) es obvia al nacer y se detectará en el hospital durante el parto si no se ha visto antes en los exámenes de ultrasonido de rutina durante el embarazo. Si ha dado a luz en casa y su bebé parece tener este defecto, llame al 911 o al número local de emergencias de inmediato."
    ],
    "cuándo contactar a un profesional médico": [
      "Este problema se diagnostica y se trata en el hospital justo después del nacimiento. Después de volver a casa, contacte a su proveedor de atención médica si su bebé presenta cualquiera de estos síntomas:",
      "Disminución en las deposiciones",
      "Problemas de alimentación",
      "Fiebre",
      "Vómito verde o verde amarillento",
      "Zona abdominal hinchada",
      "Vómitos (regurgitación del bebé diferente de lo normal)",
      "Cambios preocupantes en el comportamiento"
    ],
    "nombres alternativos": [
      "Defecto congénito - gastrosquisis; Defecto de la pared abdominal - bebé; Defecto de la pared abdominal - neonato; Defecto de la pared abdominal - recién nacido"
    ],
    "imágenes": [
      "Hernia abdominal infantil (gastrosquisis)",
      "Reparación quirúrgica de la gastrosquisis - Serie",
      "Silo"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Birth defects. Gastroschisis. www.cdc.gov/birth-defects/about/gastroschisis.html. Updated May 16, 2024. Accessed June 18, 2024.",
      "Islam S. Congenital abdominal wall defects: gastroschisis and omphalocele. In: Holcomb GW, Murphy JP, St. Peter SD, eds. Holcomb and Ashcraft's Pediatric Surgery. 7th ed. Philadelphia, PA: Elsevier; 2020:chap 48.",
      "Polites S, Nathan JD. Newborn abdominal wall defects. In: Wyllie R, Hyams JS, Kay M, eds. Pediatric Gastrointestinal and Liver Disease. 6th ed. Philadelphia, PA: Elsevier; 2021:chap 58."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Mary J. Terrell, MD, IBCLC, Neonatologist, Cape Fear Valley Medical Center, Fayetteville, NC. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hernia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}