{
  "titulo": "Gen recesivo ligado al sexo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las enfermedades ligadas al sexo se transmiten de padres a hijos a través de uno de los cromosomas X o Y. Estos son cromosomas sexuales.",
      "La herencia dominante ocurre cuando un gen variante de uno de los padres causa la enfermedad, aunque el gen compatible del otro padre sea normal. El gen variante domina.",
      "Sin embargo, en la herencia recesiva, ambos genes compatibles deben ser variante para producir la enfermedad. Si solo un gen del par es variante, la enfermedad no se presenta o es leve. Alguien que tenga un gen variante, pero no los síntomas, se denomina portador. Los portadores les pueden transmitir los genes variantes a sus hijos.",
      "Con frecuencia, el término \"recesivo ligado al sexo\" se refiere a recesivo ligado al cromosoma X."
    ],
    "información": [
      "Las enfermedades recesivas ligadas al cromosoma X casi siempre se presentan en los hombres. Ellos solo tienen un cromosoma X. Un solo gen recesivo en dicho cromosoma X causará la enfermedad.",
      "El cromosoma Y es la otra mitad del par de genes XY en el hombre. Sin embargo, el cromosoma Y no contiene la mayoría de los genes del cromosoma X. Debido a esto, no protege al hombre. Enfermedades como la hemofilia y la distrofia muscular de Duchenne ocurren a raíz de un gen recesivo en el cromosoma X.",
      "ESCENARIOS TÍPICOS",
      "En cada embarazo, si la madre es una portadora de cierta enfermedad (ella tiene solo un cromosoma X variante) y el padre no es un portador de la enfermedad, el resultado esperado es:",
      "25% de probabilidad de un varón sano",
      "25% de probabilidad de un varón con la enfermedad",
      "25% de probabilidad de una niña sana",
      "25% de probabilidad de una niña portadora sin la enfermedad",
      "Si el padre tiene la enfermedad y la madre no es una portadora, los resultados esperados son:",
      "50% de probabilidad de tener un varón sano",
      "50% de probabilidad de tener una niña sin la enfermedad, quien es portadora",
      "Esto significa que ninguno de los hijos presentaría en realidad signos de la enfermedad, pero el rasgo se puede heredar a los nietos.",
      "TRASTORNOS RECESIVOS LIGADOS AL CROMOSOMA X EN LAS MUJERES",
      "Las mujeres pueden adquirir un trastorno recesivo ligado al cromosoma X, pero esto es muy poco frecuente. Se requeriría un gen variante en el cromosoma X de cada uno de los padres, ya que una mujer tiene dos cromosomas X. Esto podría ocurrir en los siguientes dos escenarios:",
      "En cada embarazo, si la madre es una portadora del gen y el padre tiene la enfermedad, los resultados esperados son:",
      "25% de probabilidad de un varón sano",
      "25% de probabilidad de un varón con la enfermedad",
      "25% de probabilidad de una niña portadora",
      "25% de probabilidad de una niña con la enfermedad",
      "Si tanto el padre como la madre tienen la enfermedad, los resultados esperados son:",
      "100% de probabilidad de que el hijo tenga la enfermedad, sea niño o niña",
      "Las probabilidades de cualquiera de estos dos escenarios son tan bajas que, algunas veces, a las enfermedades recesivas ligadas al cromosoma X se las llama enfermedades únicamente masculinas. Sin embargo, esto no es técnicamente correcto.",
      "Las portadoras femeninas pueden tener un cromosoma X normal que está anormalmente inactivado. Esto se denomina \"inactivación sesgada del cromosoma X\". Estas mujeres pueden tener síntomas similares a los de los hombres o pueden tener solo síntomas leves. Las mujeres con síndrome de Turner (que solo tienen 1 cromosoma X) también pueden tener afecciones recesivas ligadas al cromosoma X si son portadoras del rasgo recesivo en el cromosoma X que tengan."
    ],
    "nombres alternativos": [
      "Herencia - recesiva ligada al sexo; Genética - recesiva ligada al sexo; Recesivo - ligado a X"
    ],
    "imágenes": [
      "Genética"
    ],
    "referencias": [
      "Gregg AR, Kuller JA. Human genetics and patterns of inheritance. In: Lockwood CJ, Copel JA, Dugoff L, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 1.",
      "Jones KL, Jones MC, Campo M. Genetics, genetic counseling, and prevention. In: Jones KL, Jones MC, Campo MD, eds. Smith's Recognizable Patterns of Human Malformation. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 2.",
      "Korf BR, Limdi NA. Principles of genetics. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 31.",
      "Scott DA, Lee B. Patterns of genetic transmission. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 97.",
      "Sondheimer N. Patterns of single-gene inheritance. In: Cohn RD, Scherer SW, Hamosh A, eds. Thompson & Thompson Genetics and Genomics in Medicine. 9th ed. Philadelphia, PA: Elsevier; 2024:chap 7."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}