{
  "titulo": "Genes",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un gen es un segmento corto de ADN. Los genes le dicen al cuerpo cómo producir proteínas específicas. Hay aproximadamente 20,000 genes en cada célula del cuerpo humano. Juntos forman constituyen el material hereditario para el cuerpo humano y la forma como funciona.",
      "La composición genética de una persona se llama genotipo."
    ],
    "información": [
      "Los genes están compuestos de ADN. Las hebras de ADN conforman parte de los cromosomas. Los cromosomas tienen hebras compatibles de ADN que producen genes específicos. Excepto por los cromosomas sexuales (X e Y), los cromosomas están emparejados por lo que hay 2 genes, 1 en cada cromosoma. El gen se presenta en la misma posición en cada cromosoma.",
      "Los rasgos genéticos, como el color de los ojos, son dominantes o recesivos:",
      "Los rasgos dominantes son controlados por 1 gen en el par de cromosomas.",
      "Los rasgos recesivos requieren que ambos genes en el par de genes trabajen juntos.",
      "Muchas características personales, como la estatura, son determinadas por más de 1 gen. Sin embargo, algunas enfermedades, como la anemia drepanocítica, pueden ser ocasionadas por un cambio en un solo gen."
    ],
    "imágenes": [
      "Cromosomas y ADN"
    ],
    "referencias": [
      "Biesecker LG. Clinical genomics-genome structure and variation. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 36.",
      "Taber's Cyclopedic Medical Dictionary. 24th ed. Gene. Philadelphia, PA: F.A. Davis Company; 2021. www.tabers.com/tabersonline/view/Tabers-Dictionary/729952/all/gene. Accessed June 13, 2023."
    ],
    "ultima revisión 4/27/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Genes y terapia genética",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}