{
  "titulo": "Genitales ambiguos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los genitales ambiguos son una afección poco frecuente en la que un niño nace con genitales externos que no parecen claramente masculinos o femeninos. Pueden tener características de ambos sexos o no estar completamente desarrollados. Las características de los genitales del niño pueden no coincidir con sus órganos sexuales internos o con su sexo genético.",
      "Esta afección también se llama genitales inciertos o genitales atípicos.",
      "Los genitales ambiguos son comunes en niños con diferencias de desarrollo sexual (DDS)."
    ],
    "consideraciones": [
      "El sexo genético de un niño se determina en el momento de la concepción. El óvulo de la madre contiene un cromosoma X, mientras que el espermatozoide del padre contiene ya sea un cromosoma X o un cromosoma Y. Este cromosoma X o Y determina el sexo genético del niño.",
      "En la mayoría de los casos, un niño hereda 1 par de cromosomas sexuales; 1 X de la madre y 1 X o Y del padre. Un bebé que hereda el cromosoma X del padre tiene 2 cromosomas X y es genéticamente del sexo femenino. Un bebé que hereda el cromosoma Y de su padre tiene 1 cromosoma X y 1 cromosoma Y y es genéticamente del sexo masculino.",
      "Los órganos reproductores masculinos y femeninos y los genitales provienen del mismo tejido en el feto. Los genitales ambiguos se desarrollan si el proceso que hace que el tejido fetal se vuelva \"masculino\" o \"femenino\" se ve alterado. Esto significa que los genitales externos parecen claramente masculinos o femeninos o pueden tener características de ambos. La apariencia física de las personas con esta afección puede variar ampliamente. Muy pocas veces, la apariencia física puede desarrollarse por completo opuesta al sexo genético. Por ejemplo, un niño genéticamente masculino puede haber desarrollado la apariencia del sexo femenino.",
      "En la mayoría de los casos, los genitales ambiguos en hembras genéticas (los niños pequeños con 2 cromosomas X) tienen las siguientes características:",
      "Un clítoris agrandado con apariencia de un pene pequeño.",
      "La abertura uretral (por donde sale la orina) puede estar localizada a lo largo, por encima o por debajo de la superficie del clítoris.",
      "Los labios pueden estar fusionados y lucir como un escroto.",
      "Se puede pensar que el niño es del sexo masculino con testículos que no han descendido.",
      "Algunas veces, se siente una masa de tejido en los labios fusionados, lo que incrementa el parecido a un escroto con testículos.",
      "En un niño genéticamente masculino (1 cromosoma X y 1 Y), los genitales ambiguos a menudo incluyen los siguientes rasgos:",
      "Un pene pequeño (menos de 2 a 3 centímetros o 3/4 a 1 1/4 pulgadas) que se asemeja al clítoris agrandado (es normal que el clítoris de una niña recién nacida esté un tanto agrandado al momento del nacimiento).",
      "La abertura uretral se puede encontrar localizada a lo largo, por encima o por debajo del pene (hipospadias). Puede incluso encontrarse en el perineo, incrementando la apariencia de que el bebé es mujer.",
      "Puede haber un pequeño escroto que está separado y se asemeja a los labios.",
      "Comúnmente se presentan testículos no descendidos con los genitales ambiguos.",
      "Con muy pocas excepciones, los genitales ambiguos a menudo no son potencialmente mortales. Sin embargo, su tratamiento tiene consecuencias a corto y largo plazo. Por este motivo, un equipo de profesionales de la salud con experiencia en DDS trabajará en conjunto para comprender y tratar al niño y apoyar a la familia. Este equipo puede incluir neonatólogos, genetistas, endocrinólogos y psiquiatras o trabajadores sociales. El tratamiento específico dependerá de la causa concreta de los genitales ambiguos."
    ],
    "causas": [
      "Las causas de los genitales ambiguos incluyen:",
      "46,XX trastorno del desarrollo sexual (TDS) y 46,XY TDS. Los genitales son de un sexo, pero se presentan algunas características físicas del otro sexo.",
      "Trastorno ovotesticular: se trata de una afección que se ve muy pocas veces en la cual se presenta tejido tanto de los ovarios como de los testículos. El niño puede tener partes de genitales masculinos y femeninos.",
      "Hiperplasia suprarrenal congénita: esta afección tiene varias formas, pero la principal hace que la niña genéticamente femenina parezca masculina. Los bebés son evaluados para buscar esta afección potencialmente mortal durante los exámenes de rutina del recién nacido.",
      "Anomalías cromosómicas, por ejemplo, el síndrome de Klinefelter (47,XXY) y el síndrome de Turner (45,X).",
      "Si la madre toma ciertos medicamentos (como esteroides androgénicos) una niña genéticamente femenina puede lucir más masculina.",
      "La falta de producción de ciertas hormonas puede provocar que el embrión se desarrolle con un tipo corporal femenino sin importar su sexo genético.",
      "El síndrome de insensibilidad a los andrógenos. Aun cuando el cuerpo produzca las hormonas necesarias para desarrollarse físicamente como un varón, este no responde normalmente a esas hormonas. Esto puede producir características femeninas, aunque el sexo genético sea masculino."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica si le preocupa la apariencia de los genitales externos de su hijo o si su bebé:",
      "Tarda más de 2 semanas en recuperar el peso que tenía al nacer",
      "Mala alimentación o vómitos",
      "Parece deshidratado (presenta resequedad en el interior de la boca, no se presentan lágrimas cuando llora, moja menos de 4 pañales en un período de 24 horas, los ojos parecen hundidos)",
      "Tiene inapetencia",
      "Tiene episodios en que se pone morado (puede indicar que tiene períodos breves en los que la sangre que fluye a los pulmones es reducida)",
      "Presenta dificultad respiratoria",
      "Todos pueden ser signos hiperplasia suprarrenal congénita.",
      "Los genitales ambiguos se pueden descubrir durante el primer examen del bebé sano."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor realizará un examen físico, el cual puede revelar genitales que no son ni \"típicamente masculinos\" ni \"típicamente femeninos\", sino algo intermedio.",
      "El proveedor hará preguntas sobre la historia clínica para ayudar a identificar cualquier trastorno cromosómico. Las preguntas pueden incluir:",
      "¿Hay algún antecedente familiar de aborto espontáneo?",
      "¿Hay algún antecedente familiar de mortinatos?",
      "¿Hay algún antecedente familiar de muerte temprana?",
      "¿Algún miembro de la familia ha tenido bebés que han muerto durante las primeras semanas de vida o que han tenido genitales ambiguos?",
      "¿Hay algún antecedente familiar de cualquiera de los trastornos que causan los genitales ambiguos?",
      "¿Qué medicamentos tomó la madre antes o durante el embarazo (especialmente esteroides)?",
      "¿Qué otros síntomas se presentan?",
      "Se pueden realizar las siguientes pruebas:",
      "Análisis cromosómico: (cariotipo) para determinar la composición genética de la persona",
      "Análisis de sangre para comprobar los niveles de testosterona, la hormona luteinizante (HL) y la hormona folículo estimulante (FSH)",
      "Pruebas de electrolitos",
      "Pruebas moleculares específicas",
      "Es posible que se requieran exámenes tales como endoscopias, radiografía abdominal, ecografía de la pelvis o del abdomen y exámenes similares para determinar la presencia o ausencia de estructuras genitales internas (como testículos no descendidos).",
      "En algunos casos, se puede requerir una laparoscopia, una laparotomía exploratoria o una biopsia de las gónadas para confirmar la presencia de trastornos que puedan causar genitales ambiguos.",
      "Dependiendo de la causa, se utilizan cirugía, hormonoterapia u otras terapias para tratar afecciones que puedan causar genitales ambiguos.",
      "Ha habido cambios significativos en el tratamiento de los genitales ambiguos. En el pasado, los genitales externos se priorizaban sobre los cromosomas. La opinión de los expertos ha pasado a comprender que todos los factores cromosómicos, neurales, hormonales, psicológicos y conductuales pueden tener influencia sobre una persona.",
      "Muchos expertos ahora instan a retrasar la cirugía definitiva mientras sea saludable, e idealmente involucrar al niño en la decisión, a menos que la cirugía sea necesaria para la salud del bebé. Trabajar con el equipo de atención médica de su hijo puede ayudarlo a tomar las mejores decisiones para este. Además, un grupo de apoyo de DDS puede ayudar a brindar a las familias las más recientes investigaciones y ofrecer una comunidad de otras familias, niños y adultos que han enfrentado los mismos problemas."
    ],
    "nombres alternativos": [
      "Ambigüedad - genital; Genitales inciertos; Genitales atípicos"
    ],
    "imágenes": [
      "Trastornos en el desarrollo de la vagina y la vulva"
    ],
    "referencias": [
      "Fischer KM, Kolon TF. Embryology and differences of sex development. In: Guzzo TJ, Wein AJ, Kovell RC, Weiss DA, Ziemba JB, eds. Penn Clinical Manual of Urology. 3rd ed. Philadelphia, PA: Elsevier; 2024:chap 25.",
      "Vilain E, Shimy K. Differences of sex development. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 101.",
      "White PC. Congenital adrenal hyperplasia and related disorders. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 594.",
      "White PC. Sexual development and identity. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 214.",
      "Yu RN, Diamond DA. Disorders of sexual development: etiology, evaluation, and medical management. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 48."
    ],
    "ultima revisión 3/12/2024": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 02/05/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos congénitos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}