{
  "titulo": "Genética",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La genética es el estudio de la herencia, el proceso en el cual un padre le transmite ciertos genes a sus hijos. La apariencia de una persona (estatura, color del cabello, de piel y de los ojos) está influenciada por los genes. Otras características influenciadas por la herencia son:",
      "Probabilidad de contraer ciertas enfermedades",
      "Capacidades mentales",
      "Talentos naturales",
      "Un rasgo anormal (variante) que se transmite de padres a hijos (heredado) puede:",
      "No tener ningún efecto en la salud ni en el bienestar de la persona. Por ejemplo, el rasgo podría simplemente ser un mechón de cabello blanco o el lóbulo de la oreja más largo de lo normal.",
      "Tener solo un efecto menor, por ejemplo, el daltonismo.",
      "Tener un mayor efecto en la calidad o duración de la vida.",
      "Para la mayoría de las afecciones genéticas, se recomienda asesoría genética para parejas que desean quedar en embarazo."
    ],
    "información": [
      "Los seres humanos tienen células con 46 cromosomas. Estos consisten en 2 cromosomas que determinan su sexo (cromosomas X y Y) y 22 pares de cromosomas no sexuales (autosómicos). Los hombres tienen \"46,XY\" y las mujeres \"46,XX\". Los cromosomas se componen de hebras de información genética llamadas ADN. Cada cromosoma contiene secciones de ADN llamadas genes. Estos genes transportan la información necesaria para que su cuerpo produzca ciertas proteínas.",
      "Cada par de cromosomas contiene un cromosoma de la madre y uno del padre. Cada cromosoma en un par porta básicamente la misma información, es decir, cada par tiene los mismos genes. Algunas veces, hay ligeras variaciones de estos genes. Estas variaciones se presentan en menos del 1% de la secuencia de ADN. Los genes que tienen estas variaciones se denominan alelos.",
      "Algunas de estas variaciones pueden provocar un gen que no funciona correctamente. Un gen variante puede conducir a una proteína anormal o a una cantidad anormal de una proteína normal. En un par de cromosomas autosómicos, hay dos copias de cada gen, uno de cada padre. Si uno de estos genes es variante, el otro puede producir suficiente proteína para que no se desarrolle ninguna enfermedad. Cuando esto sucede, el gen anormal se denomina recesivo. Se dice que los genes recesivos se heredan ya sea en un patrón autosómico recesivo o ligado al cromosoma X. Si se presentan dos copias del gen variante, puede desarrollarse la enfermedad.",
      "Sin embargo, si únicamente se necesita un gen variante para producir la enfermedad, esto lleva a que se presente una afección dominante hereditaria. En el caso de una afección dominante, si un gen variante se hereda de la madre o el padre, el niño probablemente manifestará la enfermedad.",
      "A una persona con un gen variante se la denomina heterocigoto para ese gen. Si un niño recibe un gen variante para enfermedad recesiva de ambos padres, manifestará la enfermedad y será homocigoto (o heterocigoto compuesto) para ese gen.",
      "TRASTORNOS GENÉTICOS",
      "Casi todas las enfermedades tienen un componente genético. Sin embargo, la importancia de ese componente varía. Los trastornos en los cuales los genes juegan un papel importante (enfermedades genéticas) se pueden clasificar como:",
      "Variantes monogenéticas",
      "Afecciones cromosómicas",
      "Multifactoriales",
      "Una variante monogenética (también llamado trastorno mendeliano) es causado por una variante en un gen particular. Muchas afecciones provocadas por una variante monogenética son poco comunes. Pero dado que hay varios miles de afecciones monogenéticas conocidos, su impacto combinado es considerable.",
      "Las afecciones monogenéticas se caracterizan por la forma como se transmiten en familias. Hay 6 patrones básicos de herencia monogenética:",
      "Autosómico dominante",
      "Autosómico recesivo",
      "Dominante ligado al cromosoma X",
      "Recesivo ligado al cromosoma X",
      "Herencia ligada al cromosoma Y",
      "Herencia materna (mitocondrial)",
      "El efecto observado de un gen (la apariencia de una afección) se denomina el fenotipo.",
      "En la herencia autosómica dominante, las variaciones generalmente aparecen en cada generación. Cada vez que uno de los padres afectados, sea hombre o mujer, tenga un niño, ese niño tendrá un 50% de probabilidad de heredar la enfermedad.",
      "Las personas con una copia del gen para enfermedad recesiva se denominan portadores. Los portadores normalmente no manifiestan síntomas para la enfermedad. Sin embargo, el gen a menudo puede encontrarse por medio de pruebas de laboratorio sensibles.",
      "En la herencia autosómica recesiva, es posible que los padres de una persona afectada no manifiesten la enfermedad (son portadores). En promedio, la probabilidad de que los padres portadores pudieran tener niños que manifiesten la enfermedad es del 25% con cada embarazo. Los niños y las niñas tienen las mismas probabilidades de resultar afectados. Para que un niño tenga los síntomas de un trastorno autosómico recesivo, debe recibir el gen variante de ambos padres. Debido a que la mayoría de los trastornos recesivos son poco frecuentes, un niño tiene mayor riesgo de una enfermedad recesiva si los padres tienen lazos de consanguinidad. Los parientes tienen una probabilidad más alta de haber heredado el mismo gen atípico de un ancestro común.",
      "En la herencia recesiva ligada al cromosoma X, la probabilidad de resultar afectado con la enfermedad es mucho mayor en los hombres que en las mujeres. Debido a que el gen variante lo porta el cromosoma X, los hombres no lo trasmiten a sus hijos (que recibirán el cromosoma Y de sus padres). Sin embargo, sí lo transmiten a sus hijas. En las mujeres, la presencia de un cromosoma X normal enmascara los efectos del cromosoma X con el gen variante. De esta manera, casi todas las hijas de un hombre afectado por la enfermedad parecen normales, pero todas son portadoras del gen variante. Cada vez que tengan un hijo, hay un 50% de probabilidades de que reciba el gen variante.",
      "En la herencia dominante ligada al cromosoma X, el gen variante aparece en las mujeres, provocando la afección asociada, incluso así también haya un cromosoma X normal presente. Dado que los hombres le pasan el cromosoma Y a sus hijos, los hombres afectados no tendrán hijos afectados. Sin embargo, todas sus hijas sí resultarán afectadas. Los hijos o hijas de mujeres afectadas tendrán un 50% de probabilidades de contraer la enfermedad. Muchas de estas enfermedades son fatales en los hombres.",
      "EJEMPLOS DE TRASTORNOS MONOGENÉTICOS",
      "Autosómico recesivo:",
      "Deficiencia de ADA (a veces denominado \"enfermedad del niño en una burbuja\")",
      "Deficiencia de alfa-1-antitripsina (AAT)",
      "Fibrosis quística (FQ)",
      "Fenilcetonuria (FC)",
      "Anemia drepanocítica",
      "Recesivo ligado al cromosoma X:",
      "Distrofia muscular de Duchenne",
      "Hemofilia A",
      "Autosómico dominante:",
      "Hipercolesterolemia familiar",
      "Síndrome de Marfán",
      "Dominante ligado al cromosoma X:",
      "Solamente muy pocos y poco frecuentes trastornos dominantes están ligados al cromosoma X. Uno de ellos es el raquitismo hipofosfatémico, también denominado raquitismo resistente a la vitamina D.",
      "TRASTORNOS CROMOSÓMICOS",
      "En los trastornos cromosómicos, la variante se debe a un exceso o falta de genes contenidos en todo un cromosoma o en un segmento de un cromosoma.",
      "Los trastornos cromosómicos incluyen:",
      "Síndrome de microdeleción 22q11.2",
      "Síndrome de Down",
      "Síndrome de Klinefelter",
      "Síndrome de Turner",
      "TRASTORNOS MULTIFACTORIALES",
      "Muchas de las enfermedades más comunes son causadas por interacciones de algunos genes y factores en el ambiente (por ejemplo, enfermedades en la madre y medicamentos). Estas incluyen:",
      "Asma",
      "Cáncer",
      "Cardiopatía coronaria",
      "Diabetes",
      "Presión arteria alta",
      "Accidente cerebrovascular",
      "TRASTORNOS MITOCONDRIALES LIGADOS AL ADN",
      "Las mitocondrias son pequeñas estructuras presentes en la mayoría de las células del cuerpo. Son responsables de la producción de energía dentro de estas. Las mitocondrias contienen su propio ADN privado.",
      "En los últimos años, se ha demostrado que muchos trastornos hereditarios resultan de cambios (variaciones) en el ADN mitocondrial. Dado que las mitocondrias provienen solo del óvulo femenino, la mayoría de los trastornos relacionados con el ADN mitocondrial se transmiten de la madre.",
      "Los trastornos relacionados con el ADN mitocondrial pueden aparecer a cualquier edad. Tienen una amplia variedad de síntomas y signos. Estos trastornos pueden causar:",
      "Ceguera",
      "Retraso en el desarrollo",
      "Problemas gastrointestinales",
      "Pérdida de la audición",
      "Problemas del ritmo cardíaco",
      "Alteraciones metabólicas",
      "Baja estatura",
      "Algunos otros trastornos también se conocen como trastornos mitocondriales, pero no implican variaciones del ADN mitocondrial. Estos trastornos casi siempre son variantes de un solo gen. Estos siguen el mismo patrón de herencia como otros trastornos de un único gen. La mayoría son autosómicos recesivos."
    ],
    "nombres alternativos": [
      "Homocigoto; Herencia; Heterocigoto; Patrones de herencia; Herencia y enfermedad; Hereditario; Marcadores genéticos"
    ],
    "imágenes": [
      "Genética"
    ],
    "referencias": [
      "Feero WG, Zazove P, Chen F. Clinical genomics. In: Rakel RE, Rakel DP, eds. Textbook of Family Medicine. 9th ed. Philadelphia, PA: Elsevier; 2016:chap 43.",
      "Korf BR, Limdi NA. Principles of genetics. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 31.",
      "Scott DA, Lee B. Genetics in pediatric medicine. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 95."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades genéticas",
      "Genes y terapia genética",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}