{
  "titulo": "Gigantismo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un crecimiento anormalmente grande debido a un exceso de la hormona del crecimiento (GH por su siglas en inglés) durante la niñez."
    ],
    "causas": [
      "El gigantismo es poco usual. La causa más común de la secreción excesiva de GH es un tumor no canceroso (benigno) de la hipófisis. Otras causas incluyen:",
      "Enfermedad genética que afecta el color de la piel (pigmentación) y causa tumores benignos en la piel, el corazón y el sistema endocrino (hormonal) (Complejo de Carney)",
      "Enfermedad genética que afecta la pigmentación de los huesos y la piel (Síndrome de McCune-Albright)",
      "Enfermedad genética en la que una o más glándulas endocrinas están hiperactivas o forman un tumor (neoplasia endocrina múltiple tipo 1 o tipo 4)",
      "Enfermedad genética que forma tumores hipofisiarios",
      "Enfermedad en la que se forman tumores en los nervios del cerebro y la columna vertebral (neurofibromatosis)",
      "Si se presenta un exceso de GH después de que se ha detenido el crecimiento óseo normal (fin de la pubertad), la afección se conoce como acromegalia."
    ],
    "síntomas": [
      "El niño crecerá en estatura, al igual que en músculos y órganos. Este crecimiento excesivo hace que el niño sea extremadamente grande para su edad.",
      "Otros síntomas incluyen:",
      "Retraso en la pubertad",
      "Visión doble o dificultad con la visión lateral (periférica)",
      "Frente muy prominente (prominencia frontal) y mandíbula prominente",
      "Espacios entre los dientes",
      "Dolor de cabeza",
      "Aumento de la transpiración",
      "Periodos (menstruación) irregulares",
      "Dolor en las articulaciones",
      "Manos y pies grandes con dedos de manos y pies gruesos",
      "Secreción de leche de las mamas",
      "Problemas del sueño, como la apnea obstructiva del sueño",
      "Engrosamiento de las características faciales",
      "Debilidad",
      "Cambios en la voz"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico y hará preguntas sobre los síntomas del niño.",
      "Los exámenes de laboratorio que se pueden ordenar incluyen:",
      "Cortisol",
      "Estradiol (mujeres)",
      "Prueba de inhibición de la GH",
      "Prolactina",
      "Factor de crecimiento parecido a la insulina tipo I",
      "Testosterona (hombres)",
      "Hormona tiroidea",
      "Los exámenes imagenológicos, como tomografía computarizada o resonancia magnética de la cabeza, también se pueden ordenar para buscar un tumor hipofisario."
    ],
    "tratamiento": [
      "Para los tumores hipofisarios, la cirugía puede curar muchos casos.",
      "Cuando la cirugía no puede extirpar completamente el tumor, se usan medicamentos para bloquear o reducir la secreción de GH o prevenir que la GH llegue a los tejidos objetivo.",
      "A veces el tratamiento con radiación se usa para disminuir el tamaño de un tumor después de la cirugía."
    ],
    "expectativas (pronóstico)": [
      "Generalmente, la cirugía de la hipófisis es eficaz para limitar la producción de la GH.",
      "El tratamiento oportuno puede neutralizar muchos de los cambios causados por el exceso de GH. Los efectos a largo plazo en los huesos, articulaciones y el corazón son comunes."
    ],
    "posibles complicaciones": [
      "La cirugía y el tratamiento de radiación pueden conducir a bajos niveles de otras hormonas hipofisarias. Esto puede ocasionar cualquiera de las siguientes afecciones:",
      "Insuficiencia suprarrenal (las glándulas suprarrenales no producen suficientes hormonas)",
      "Diabetes insípida (sed y micción excesiva; en pocas ocasiones)",
      "Hipogonadismo (las glándulas sexuales del cuerpo producen muy pocas o ninguna hormona)",
      "Hipotiroidismo (la glándula tiroides no produce suficiente hormona tiroidea)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si su hijo tiene signos de crecimiento excesivo."
    ],
    "prevención": [
      "El gigantismo no se puede prevenir. El tratamiento oportuno puede prevenir que la enfermedad empeore y ayuda a evitar las complicaciones."
    ],
    "nombres alternativos": [
      "Gigante hipofisario; Sobreproducción de la hormona de crecimiento; Hormona de crecimiento - producción excesiva"
    ],
    "imágenes": [
      "Glándulas endocrinas"
    ],
    "referencias": [
      "Katznelson L, Laws ER Jr, Melmed S, et al; Endocrine Society. Acromegaly: an endocrine society clinical practice guideline. J Clin Endocrinol Metab. 2014;99(11):3933-3951. PMID: 25356808 www.ncbi.nlm.nih.gov/pubmed/25356808/.",
      "Melmed S. Acromegaly. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 6.",
      "Melmed S. Pituitary masses and tumors. In: Melmed S, Auchus, RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 9."
    ],
    "ultima revisión 5/12/2023": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la glándula pituitaria",
      "Trastornos de crecimiento",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}