{
  "titulo": "Glomerulonefritis membranoproliferativa",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno renal que implica inflamación y cambios de las células renales. Dicho trastorno puede llevar a problemas renales."
    ],
    "causas": [
      "La glomerulonefritis es una inflamación de los glomérulos. Los glomérulos del riñón ayudan a filtrar los desechos y líquidos de la sangre para formar la orina.",
      "La glomerulonefritis membranoproliferativa (GNMP) es una forma de glomerulonefritis causada por una respuesta inmunitaria anormal. Depósitos de anticuerpos se acumulan en una parte de los riñones llamada membrana basal glomerular. Esta membrana ayuda a filtrar los desechos y líquidos adicionales de la sangre.",
      "El daño a esta membrana afecta la capacidad del riñón de crear la orina de una manera normal. Esto puede permitir que sangre y proteína se filtren hacia la orina. Si se filtra suficiente proteína a la orina, el líquido puede escaparse de los vasos sanguíneos hacia los tejidos corporales, lo que lleva a que se presente hinchazón (edema). Los productos de desecho nitrogenados también pueden acumularse en la sangre (azotemia).",
      "Las 2 formas de esta enfermedad son la GNMP I y la GNMP II.",
      "La mayoría de las personas con la enfermedad son del tipo I. La GNMP II es mucho menos común. También tiende a empeorar más rápidamente que la GNMP I.",
      "Las causas de la GNMP pueden incluir:",
      "Enfermedades autoinmunitarias (lupus sistémico eritematoso, esclerodermia, síndrome de Sjögren, sarcoidosis)",
      "Cáncer (leucemia, linfoma)",
      "Infecciones (hepatitis B, hepatitis C, endocarditis, malaria)"
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Sangre en la orina",
      "Cambios en el estado mental, como disminución en la lucidez mental o disminución en la concentración",
      "Orina turbia",
      "Orina oscura (color humo, cola o té)",
      "Disminución en el volumen de orina",
      "Hinchazón de cualquier parte del cuerpo"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica lo examinará y le hará preguntas sobre sus síntomas. El proveedor puede encontrar que usted presenta signos de un exceso de líquido en el cuerpo, como lo son:",
      "Hinchazón, a menudo en las piernas",
      "Sonidos anormales al auscultar sus pulmones y corazón con un estetoscopio",
      "Es posible que tenga presión arterial alta",
      "Los siguientes exámenes ayudan a confirmar el diagnóstico:",
      "BUN y examen de sangre para creatinina",
      "Niveles de complemento en la sangre",
      "Análisis de orina",
      "Proteína urinaria",
      "Biopsia de riñón (para confirmar la glomerulonefritis membranoproliferativa I o II)"
    ],
    "tratamiento": [
      "El tratamiento depende de los síntomas. Los objetivos del tratamiento son reducir los síntomas, prevenir las complicaciones y retrasar la evolución de la enfermedad.",
      "Es posible que usted necesite un cambio en la alimentación. Esto puede incluir reducir el sodio, los líquidos o la proteína para ayudar a controlar la hipertensión arterial, la hinchazón y la acumulación de productos de desecho en la sangre.",
      "Los medicamentos que se pueden prescribir incluyen:",
      "Medicamentos antihipertensivos",
      "Dipiridamol con o sin ácido acetilsalicílico (aspirin)",
      "Diuréticos",
      "Medicamentos para inhibir el sistema inmunitario como la ciclofosfamida",
      "Esteroides",
      "El tratamiento es más efectivo en niños que en adultos. Con el tiempo, puede ser necesario recurrir a la diálisis o a un trasplante de riñón para manejar la insuficiencia renal."
    ],
    "expectativas (pronóstico)": [
      "El trastorno a menudo empeora en forma lenta y finalmente ocasiona insuficiencia renal crónica.",
      "La mitad de las personas que padecen este trastorno presenta insuficiencia renal a largo plazo (crónica) en menos de 10 años. Esto es más probable en quienes tienen niveles más altos de proteína en la orina."
    ],
    "posibles complicaciones": [
      "Las complicaciones que se pueden presentar a causa de esta enfermedad incluyen:",
      "Síndrome nefrítico agudo",
      "Insuficiencia renal aguda",
      "Insuficiencia renal crónica"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si:",
      "Tiene síntomas de esta afección",
      "Sus síntomas empeoran o no desaparecen",
      "Manifiesta síntomas nuevos, por ejemplo, disminución del gasto urinario"
    ],
    "prevención": [
      "Prevenir infecciones como la hepatitis o controlar enfermedades como el lupus puede ayudar a prevenir la GNMP."
    ],
    "nombres alternativos": [
      "GN membranoproliferativa I; GN membranoproliferativa II; Glomerulonefritis mesangiocapilar; Glomerulonefritis membranoproliferativa; GN lobular; Glomerulonefritis - membranoproliferativa; GNMP tipo I; GNMP tipo II"
    ],
    "imágenes": [
      "Anatomía del riñón"
    ],
    "referencias": [
      "Radhakrishnan J, Stokes MB. Glomerular disorders and nephrotic syndromes. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 107.",
      "Saha MK, Pendergraft WF, Jennette JC, Falk RJ. Primary glomerular disease. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 31.",
      "Sethi S, De Vriese AS, Fervenza FC. Immunoglobulin-mediated glomerulonephritis with a membranoproliferative pattern of injury and cryoglobulinemic glomerulonephritis. In: Johnson RJ, Floege J, Tonelli M, eds. Comprehensive Clinical Nephrology. 7th ed. Philadelphia, PA: Elsevier; 2024:chap 22."
    ],
    "ultima revisión 8/28/2023": [
      "Versión en inglés revisada por: Walead Latif, MD, Nephrologist and Clinical Associate Professor, Rutgers Medical School, Newark, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}