{
  "titulo": "Glomeruloesclerosis focal y segmentaria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es tejido cicatricial que se forma en la unidad de filtración del riñón, una estructura llamada glomérulo. Los glomérulos sirven como filtros que le ayudan al cuerpo a eliminar sustancias dañinas. Cada riñón tiene miles de glomérulos.",
      "El término \"focal\" significa que algunos de los glomérulos resultan cicatrizados, mientras que otros permanecen normales. El término \"segmentaria\" significa que solo parte de un glomérulo individual resulta dañado."
    ],
    "causas": [
      "La causa de la glomeruloesclerosis focal y segmentaria generalmente se desconoce.",
      "La enfermedad afecta tanto a niños como a adultos y ocurre ligeramente más a menudo en los hombres y los niños. También es más común en personas afroamericanas. Esta enfermedad ocasiona hasta una cuarta parte de todos los casos de síndrome nefrótico.",
      "Las causas conocidas incluyen:",
      "Drogas como heroína, bifosfonatos, esteroides anabólicos",
      "Infección",
      "Problemas genéticos hereditarios",
      "Obesidad",
      "Nefropatía por reflujo (una afección en la cual la orina se devuelve de la vejiga al riñón)",
      "Anemia drepanocítica",
      "Algunos medicamentos"
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Orina espumosa (a raíz del exceso de proteína en la orina)",
      "Poco apetito",
      "Hinchazón, llamado edema generalizado, debido a la retención de líquidos en el cuerpo",
      "Aumento de peso"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen físico. Este examen puede mostrar hinchazón del tejido (edema) y presión arterial alta. Los signos de insuficiencia renal (riñón) y el exceso de líquido se pueden manifestar a medida que la enfermedad empeora.",
      "Los exámenes pueden incluir:",
      "Biopsia del riñón",
      "Pruebas de la función renal (sangre y orina)",
      "Análisis de orina",
      "Microscopia urinaria",
      "Proteína en orina"
    ],
    "tratamiento": [
      "Los tratamientos pueden incluir:",
      "Medicamentos para reducir la respuesta inflamatoria del cuerpo.",
      "Medicamentos para bajar la presión arterial. Algunos de estos medicamentos también ayudan a reducir la cantidad de proteína que se derrama en la orina.",
      "Medicamentos para eliminar el exceso de líquido (diuréticos o \"pastillas de agua).",
      "Dieta baja en sodio para reducir la hinchazón y bajar la presión arterial.",
      "El objetivo del tratamiento es controlar los síntomas del síndrome nefrótico y prevenir la enfermedad o insuficiencia renal crónica. Estos tratamientos pueden incluir:",
      "Antibióticos para controlar infecciones",
      "Restricción de líquidos",
      "Dieta baja en grasas",
      "Dieta baja o moderada en proteínas",
      "Suplementos de vitamina D",
      "Diálisis",
      "Trasplante de riñón"
    ],
    "expectativas (pronóstico)": [
      "Una gran cantidad de personas con glomeruloesclerosis focal o segmentaria desarrollarán insuficiencia renal crónica."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Enfermedad o insuficiencia renal crónica",
      "Enfermedad renal terminal",
      "Infección",
      "Desnutrición",
      "Síndrome nefrótico"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta síntomas de esta afección, especialmente si hay:",
      "Fiebre",
      "Micción dolorosa",
      "Disminución del gasto urinario"
    ],
    "prevención": [
      "No se conoce ninguna forma de prevención."
    ],
    "nombres alternativos": [
      "Glomeruloesclerosis segmentaria; Esclerosis focal con hialinosis"
    ],
    "imágenes": [
      "Sistema urinario masculino"
    ],
    "referencias": [
      "Appel GB, D'Agati VD. Primary and secondary (non-genetic) causes of focal and segmental glomerulosclerosis. In: Feehally J, Floege J, Tonelli M, Johnson RJ, eds. Comprehensive Clinical Nephrology. 6th ed. Philadelphia, PA: Elsevier; 2019:chap 18.",
      "Radhakrishnan J, Appel GB. Glomerular disorders and nephrotic syndromes. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 113.",
      "Saha MK, Pendergraft WF, Jennette JC, Falk RJ. Primary glomerular disease. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 31."
    ],
    "ultima revisión 4/12/2023": [
      "Versión en inglés revisada por: Walead Latif, MD, Nephrologist and Clinical Associate Professor, Rutgers Medical School, Newark, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}