{
  "titulo": "Glomerulonefritis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tipo de enfermedad renal en la cual la parte de los riñones que ayuda a filtrar los desechos y líquidos de la sangre se daña."
    ],
    "causas": [
      "La unidad filtrante del riñón se llama glomérulo. Cada riñón tiene muchos miles de glomérulos. Los glomérulos ayudan al organismo a desechar las substancias dañinas.",
      "La glomerulonefritis puede ser causada por problemas con el sistema inmunitario del cuerpo. A menudo se desconoce la causa exacta de este padecimiento.",
      "El daño a los glomérulos provoca la pérdida de sangre y proteína en la orina.",
      "La afección se puede desarrollar rápidamente y la función renal se pierde al cabo semanas o meses. Esto se denomina glomerulonefritis rápidamente progresiva.",
      "Algunas personas con glomerulonefritis crónica no tienen antecedentes de enfermedad renal.",
      "Lo siguiente incrementa el riesgo de padecer esta afección:",
      "Trastornos de la sangre o el sistema linfático",
      "Exposición a disolventes de hidrocarburos",
      "Antecedentes de cáncer",
      "Infecciones como infecciones por estreptococos, virus, infecciones del corazón, o abscesos",
      "Muchas afecciones causan o aumentan el riesgo de glomerulonefritis, entre ellas:",
      "Amiloidosis (un trastorno en el cual la proteína llamada amiloide se acumula en el tejido de los órganos)",
      "Un trastorno que afecta la membrana basal glomerular, la parte del riñón que ayuda a filtrar los desechos y el líquido excedente de la sangre",
      "Enfermedades de los vasos sanguíneos como vasculitis o poliarteritis",
      "Glomeruloesclerosis focal y segmentaria (sicatrización de los glomérulos)",
      "Enfermedad de anticuerpos antimembrana basal glomerular (trastorno en el cuál el sistema inmunológico ataca a los glomérulos)",
      "Síndrome de nefropatía por analgésicos (enfermedad renal causada por el uso excesivo de analgésicos, especialmente AINE)",
      "Púrpura de Henoch-Schönlein (enfermedad que causa manchas moradas en la piel, dolor de articulaciones, problemas gastrointestinales y glomerulonefritis)",
      "Nefropatía por IgA (trastorno en el cual los anticuerpos IgA se acumulan en el tejido renal)",
      "Nefritis lúpica (una complicación renal del lupus eritematoso sistémico)",
      "Glomerulonefritis membranoproliferativa (una forma de glomerulonefritis causada por una acumulación anormal de anticuerpos en los riñones)"
    ],
    "síntomas": [
      "Los síntomas comunes de glomerulonefritis son:",
      "Sangre en la orina (orina oscura, de color rojizo o café)",
      "Orina espumosa debido al exceso de proteína en la orina)",
      "Hinchazón (edema) de la cara, los ojos, los tobillos, los pies, las piernas o el abdomen",
      "Entre los síntomas también se pueden incluir los siguientes:",
      "Dolor abdominal",
      "Sangre en el vómito o en las heces",
      "Tos y dificultad respiratoria",
      "Diarrea",
      "Micción excesiva",
      "Fiebre",
      "Sensación de malestar general, fatiga y pérdida del apetito",
      "Dolores articulares o musculares",
      "Hemorragia nasal",
      "Los síntomas de la enfermedad renal pueden aparecer con el tiempo.",
      "Los síntomas de insuficiencia renal crónica pueden manifestarse gradualmente."
    ],
    "pruebas y exámenes": [
      "Debido a que los síntomas se pueden presentar gradualmente, el trastorno se puede descubrir cuando un análisis de orina que da resultado anormal durante un examen físico de rutina o un examen para otro trastorno.",
      "Los signos de glomerulonefritis pueden incluir:",
      "Anemia",
      "Hipertensión arterial",
      "Signos de disminución del funcionamiento renal",
      "Una biopsia del riñón confirma el diagnóstico.",
      "Posteriormente, se pueden observar signos de enfermedad renal crónica, que incluyen:",
      "Inflamación de los nervios (polineuropatía)",
      "Signos de sobrecarga de líquidos (hipervolemia), que incluyen ruidos anormales del corazón y de los pulmones",
      "Hinchazón (edema)",
      "Los exámenes imagenológicos que se pueden llevar a cabo incluyen:",
      "Tomografía computarizada del abdomen",
      "Ecografía del riñón",
      "Radiografía del tórax",
      "Pielografía intravenosa (PIV)",
      "El análisis de orina y otros exámenes de orina incluyen:",
      "Depuración de creatinina",
      "Examen de orina bajo un microscopio",
      "Ácido úrico en la orina",
      "Prueba de concentración de orina",
      "Creatinina en orina",
      "Proteína en orina",
      "Glóbulos rojos en orina",
      "Gravedad específica de la orina",
      "Osmolalidad de la orina",
      "Esta enfermedad también puede ocasionar resultados anormales de los siguientes exámenes de sangre:",
      "Albúmina",
      "Examen de anticuerpos antimembrana basal glomerular",
      "Anticuerpos anticitoplásmicos de neutrófilos (AACN)",
      "Anticuerpos antinucleares",
      "BUN y creatinina",
      "Niveles de complemento",
      "Ácido úrico"
    ],
    "tratamiento": [
      "El tratamiento depende de la causa de la enfermedad y del tipo y gravedad de los síntomas. El control de la presión arterial alta usualmente es un aspecto importante del tratamiento.",
      "Los medicamentos que se pueden recetar incluyen:",
      "Fármacos para la presión arterial, en la mayoría de los casos inhibidores de la enzima convertidora de angiotensina (inhibidores de la ECA) o bloqueadores de los receptores de angiotensina (BRA)",
      "Corticosteroides",
      "Fármacos que inhiben el sistema inmunitario",
      "Algunas veces, se puede emplear un procedimiento llamado plasmaféresis para glomerulonefritis causada por problemas del sistema inmunitario. La parte líquida de la sangre que contiene anticuerpos se extrae y se reemplaza por líquidos intravenosos o plasma donado (que no contiene anticuerpos). La extracción de los anticuerpos puede reducir la inflamación en los tejidos del riñón.",
      "Es posible que usted deba restringir el consumo de sodio, líquidos, proteínas y otras sustancias.",
      "Las personas con esta afección deben vigilarse cuidadosamente en busca de signos de insuficiencia renal. Con el tiempo, puede ser necesario un tratamiento de diálisis o un trasplante de riñón."
    ],
    "grupos de apoyo": [
      "A menudo, usted puede aliviar el estrés causado por la enfermedad uniéndose a un grupo de apoyo, donde los integrantes comparten experiencias y problemas en común."
    ],
    "expectativas (pronóstico)": [
      "La glomerulonefritis puede ser temporal y reversible o puede empeorar. La glomerulonefritis progresiva puede llevar a:",
      "Insuficiencia renal crónica",
      "Disminución de la función renal",
      "Enfermedad renal terminal",
      "Si usted tiene síndrome nefrótico y se puede controlar, es posible que también se puedan controlar otros síntomas. En caso de no poder controlarlo, usted puede padecer enfermedad renal terminal."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica si:",
      "Presenta un trastorno que aumenta su riesgo de glomerulonefritis",
      "Manifiesta síntomas de glomerulonefritis"
    ],
    "prevención": [
      "La mayoría de casos de glomerulonefritis no pueden prevenirse. Algunos casos se pueden prevenir evitando o limitando el contacto con disolventes orgánicos, mercurio y antinflamatorios no esteroides (AINE)."
    ],
    "nombres alternativos": [
      "Glomerulonefritis - crónica; Nefritis crónica; Enfermedad glomerular; Glomerulonefritis necrosante; Glomerulonefritis - semilunar; Glomerulonefritis semilunar; Glomerulonefritis rápidamente progresiva"
    ],
    "imágenes": [
      "Anatomía del riñón",
      "Glomérulos y nefrona"
    ],
    "referencias": [
      "Radhakrishnan J, Stokes MB. Glomerular disorders and nephrotic syndromes. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 107.",
      "Radhakrishnan J, Appel GB, D'Agati VD. Secondary glomerular disease. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 32.",
      "Reich HN, Cattran DC. Treatment of glomerulonephritis. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 33.",
      "Saha MK, Pendergraft WF, Jennette JC, Falk RJ. Primary glomerular disease. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 31."
    ],
    "ultima revisión 8/28/2023": [
      "Versión en inglés revisada por: Walead Latif, MD, Nephrologist and Clinical Associate Professor, Rutgers Medical School, Newark, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}