{
  "titulo": "Glomerulonefritis (GN) posestreptocócica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno renal que ocurre después de la infección con ciertas cepas de la bacteria estreptococo."
    ],
    "causas": [
      "La GN posestreptocócica es una forma de glomerulonefritis. Es causada por una infección con un tipo de bacteria estreptococos. La infección no se presenta en los riñones, sino en un área diferente del cuerpo como la piel o la garganta. El trastorno se puede presentar de 1 a 2 semanas después de una infección en la garganta no tratada o de 3 a 4 semanas después de una infección cutánea.",
      "Puede ocurrir en personas de cualquier edad, pero se presenta con mayor frecuencia en niños de 6 a 10 años de edad. Aunque las infecciones de piel y de garganta son frecuentes en niños, la GN posestreptocócica es una complicación poco común de estas infecciones. La GN posestreptocócica provoca que los pequeños vasos sanguíneos en las unidades de filtración de los riñones (glomérulos) se inflamen. Esto hace que los riñones tengan menor capacidad para filtrar la sangre para producir orina.",
      "Esta afección no es común hoy en día debido a que las infecciones que pueden llevar al trastorno se tratan con antibióticos.",
      "Los factores de riesgo incluyen:",
      "Amigdalitis estreptocócica",
      "Infecciones estreptocócicas de la piel (como el impétigo)"
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Disminución de la producción de orina",
      "Orina de color rojizo",
      "Hinchazón (edema), hinchazón generalizada, hinchazón del abdomen, hinchazón de la cara o de los ojos, hinchazón de los pies, tobillos, manos",
      "Sangre en la orina visible",
      "Dolor articular",
      "Hinchazón o rigidez articular"
    ],
    "pruebas y exámenes": [
      "Un examen físico muestra hinchazón (edema), especialmente en la cara. Se pueden oír ruidos anormales al escuchar el corazón y los pulmones con un estetoscopio. La presión arterial es frecuentemente alta.",
      "Otros de los exámenes que se pueden realizar incluyen:",
      "Anti-ADNasa B",
      "ASO en suero (y estreptolisina O)",
      "Niveles de complemento sérico",
      "Análisis de orina",
      "Biopsia del riñón (generalmente no es necesaria)"
    ],
    "tratamiento": [
      "No existe tratamiento específico para este trastorno. El tratamiento se centra en aliviar los síntomas",
      "Los antibióticos, tales como la penicilina, probablemente se utilizarán para destruir cualquier bacteria estreptocócica que permanezca en el cuerpo.",
      "Se pueden necesitar medicamentos para la presión arterial y fármacos diuréticos para controlar la hinchazón y la presión arterial alta.",
      "Los corticosteroides y otros medicamentos antinflamatorias generalmente no son efectivas.",
      "Es posible que usted deba limitar la sal en su dieta para controlar la hinchazón y la presión arterial alta."
    ],
    "expectativas (pronóstico)": [
      "La GN posestreptocócica por lo regular desaparece por sí sola después de varias semanas o meses.",
      "En una minoría de adultos, puede empeorar y llevar a una insuficiencia renal a largo plazo (crónica). Algunas veces, puede progresar a enfermedad renal terminal, la cual requiere de diálisis y trasplante de riñón."
    ],
    "posibles complicaciones": [
      "Los problemas de salud que se pueden presentar a raíz de este trastorno incluyen:",
      "Insuficiencia renal aguda (pérdida acelerada de la capacidad de los riñones de eliminar los residuos y ayudar a balancear los líquidos y electrolitos en el cuerpo)",
      "Glomerulonefritis crónica",
      "Enfermedad del riñón crónica",
      "Insuficiencia cardíaca o edema pulmonar (acumulación de líquido en los pulmones)",
      "Enfermedad renal terminal",
      "Hipercaliemia (nivel de potasio en la sangre elevado anormalmente)",
      "Presión arterial alta (hipertensión)",
      "Síndrome nefrótico (conjunto de síntomas que incluye proteína en la orina, bajos niveles de proteína en la sangre, altos niveles de colesterol y triglicéridos, además de hinchazón)"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de atención médica si:",
      "Tiene síntomas de GN posestreptocócica",
      "Tiene GN posestreptocócica y presenta una disminución del gasto urinario u otros nuevos síntomas."
    ],
    "prevención": [
      "El tratamiento de infecciones estreptocócicas diagnosticadas puede ayudar a prevenir la GN posestreptocócica. Además, practicar una buena higiene, como lavarse las manos a menudo previene la propagación de la infección."
    ],
    "nombres alternativos": [
      "Glomerulonefritis - posestreptocócica; Glomerulonefritis posinfecciosa"
    ],
    "imágenes": [
      "Anatomía del riñón",
      "Glomérulos y nefrona"
    ],
    "referencias": [
      "Flores FX. Isolated glomerular diseases associated with recurrent gross hematuria. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 537.",
      "Radhakrishnan J, Stokes MB. Glomerular disorders and nephrotic syndromes. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 107.",
      "Saha MK, Pendergraft WF, Jennette JC, Falk RJ. Primary glomerular disease. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 31.",
      "Stevens DL, Bryant AE, Hagman MM. Nonpneumococcal streptococcal infections and rheumatic fever. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 269."
    ],
    "ultima revisión 8/28/2023": [
      "Versión en inglés revisada por: Walead Latif, MD, Nephrologist and Clinical Associate Professor, Rutgers Medical School, Newark, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los riñones",
      "Infecciones por estreptococo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}