{
  "titulo": "Gonorrea",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección de transmisión sexual (ITS) común."
    ],
    "causas": [
      "La gonorrea es causada por la bacteria Neisseria gonorrhoeae y la puede propagar cualquier tipo de actividad sexual. Se puede contraer por contacto con la boca, la garganta, los ojos, la uretra, la vagina, el pene o el ano.",
      "Se presentan más de un millón de casos en los Estados Unidos cada año.",
      "Las bacterias proliferan en zonas corporales húmedas y cálidas, incluso el conducto que transporta la orina fuera del cuerpo (uretra). En las mujeres, las bacterias se pueden encontrar en el aparato reproductor (que incluye las trompas de Falopio, el útero y el cuello uterino). La bacteria puede incluso proliferar en los ojos.",
      "Los proveedores de atención médica están obligados por ley a reportar todos los casos de gonorrea al Departamento de Salud local. El objetivo de esta ley es garantizar que la persona reciba los cuidados de control y tratamiento apropiados. Además, es necesario encontrar, examinar y tratar a los compañeros sexuales.",
      "Usted tiene mayor probabilidad de presentar esta infección si:",
      "Tiene múltiples compañeros sexuales.",
      "Tiene un compañero con antecedentes de cualquier enfermedad de transmisión sexual.",
      "No utiliza condón durante las relaciones sexuales.",
      "Consume alcohol o drogas ilícitas en exceso."
    ],
    "síntomas": [
      "Los síntomas de gonorrea con frecuencia aparecen de 2 a 5 días después de la infección. Sin embargo, en los hombres, los síntomas pueden tardar hasta un mes en aparecer.",
      "Algunas personas no presentan síntomas; pueden desconocer por completo que han adquirido la enfermedad y, por lo tanto, no buscan tratamiento. Esto aumenta el riesgo de complicaciones y de posibilidades de transmitirle la infección a otra persona.",
      "Los síntomas en los hombres incluyen:",
      "Dolor y ardor al orinar",
      "Aumento de la frecuencia o urgencia urinaria",
      "Secreción del pene (de color blanco, amarillo o verde)",
      "Abertura del pene (uretra) roja o inflamada",
      "Testículos sensibles o inflamados",
      "Dolor de garganta (faringitis gonocócica)",
      "Los síntomas en las mujeres pueden ser muy leves y se pueden confundir con otro tipo de infección. Estos síntomas incluyen:",
      "Dolor y ardor al orinar",
      "Dolor de garganta",
      "Relaciones sexuales dolorosas",
      "Dolor intenso en la parte baja del abdomen (si la infección se disemina a las trompas de Falopio y la zona del estómago)",
      "Fiebre (si la infección se disemina a las trompas de Falopio y la zona del estómago)",
      "Sangrado uterino anormal",
      "Sangrado después de tener relaciones sexuales",
      "Secreción vaginal anormal color verdosa, amarillenta o con mal olor.",
      "Si la infección se disemina al torrente sanguíneo, los síntomas incluyen:",
      "Fiebre",
      "Erupción cutánea",
      "Síntomas similares a la artritis"
    ],
    "pruebas y exámenes": [
      "La gonorrea se puede detectar rápidamente examinando una muestra de tejido o secreción bajo un microscopio después de ser tratada con químicos especiales. Esto se denomina tinción de Gram. Aunque este método es rápido, no es el más seguro.",
      "La gonorrea se detecta más precisamente con exámenes de ADN. Los exámenes de ADN son útiles para llevar a cabo exploraciones. La prueba de reacción en cadena de la ligasa (RCL) es uno de estos exámenes. Los exámenes de ADN son más rápidos que los cultivos. Estos exámenes pueden realizarse con muestras de orina, que son más fáciles de recolectar que las muestras de la zona genital.",
      "Antes de los exámenes de ADN, los cultivos (células que crecen en un plato de laboratorio) se usaban para obtener probar la presencia de la gonorrea, pero no se usan con frecuencia actualmente.",
      "Generalmente, las muestras para un cultivo se toman del cuello uterino, la vagina, la uretra, el ano o la garganta. En pocas ocasiones se toman del líquido articular o de la sangre. Con frecuencia, los cultivos pueden suministrar un diagnóstico preliminar al cabo de 24 horas. Un diagnóstico de confirmación está disponible al cabo de 72 horas.",
      "Si usted tiene gonorrea, debe solicitar que le hagan exámenes para otras infecciones de transmisión sexual, como clamidia, sífilis y VIH, herpes y hepatitis.",
      "Se deben realizar pruebas de detección para gonorrea en personas sin síntomas que pertenezcan a los siguientes grupos:",
      "Mujeres sexualmente activas de 24 años y menores",
      "Mujeres mayores de 24 años que tengan mayor riesgo de infección",
      "No está claro si es beneficioso realizar pruebas de detección en hombres"
    ],
    "tratamiento": [
      "Se pueden utilizar muchos antibióticos diferentes para el tratamiento de este tipo de infección.",
      "Usted puede recibir una dosis grande de antibióticos orales o tomar una dosis más pequeña durante siete días.",
      "Le pueden administrar un antibiótico en inyección y luego recetarle antibióticos en pastillas. Algunos tipos de pastillas se toman una vez en el consultorio del proveedor. Otros se toman en casa durante hasta una semana.",
      "Los casos más graves de EIP (enfermedad pélvica inflamatoria) pueden requerir hospitalización. Los antibióticos se administran primero por vía intravenosa.",
      "Nunca se automedique sin que un proveedor lo vea primero. Su proveedor determinará el mejor tratamiento.",
      "Aproximadamente la mitad de las mujeres con gonorrea también están infectadas con clamidia. La clamidia se trata al mismo tiempo que la infección de gonorrea con antibióticos adicionales.",
      "Usted necesitará una consulta de control 7 días después del tratamiento si sus síntomas incluyen dolor articular, erupción cutánea o dolor abdominal o pélvico más intenso. Se harán exámenes para verificar que la infección haya desaparecido.",
      "Las parejas sexuales se deben examinar y tratar para evitar la transmisión de la infección de forma recíproca. Usted y su pareja deben terminar todos los antibióticos. Use condones hasta que ambos hayan terminado de tomar los antibióticos. Si ya contrajo gonorrea o clamidia, tiene menos probabilidad de contraer cualquiera de estas nuevamente, si siempre utiliza condón.",
      "Se deben ubicar y examinar todos los contactos sexuales de la persona con gonorrea, lo cual ayuda a prevenir una propagación mayor de la enfermedad.",
      "En algunos lugares puede ser capaz de llevar usted mismo la información y medicamentos a su compañero sexual.",
      "En otros lugares, el departamento de salud se comunicará con su pareja."
    ],
    "expectativas (pronóstico)": [
      "Una infección de gonorrea que no se haya propagado casi siempre se puede curar con antibióticos. La gonorrea que se haya propagado es una infección más seria, pero casi siempre mejora con tratamiento."
    ],
    "posibles complicaciones": [
      "Las complicaciones en las mujeres pueden incluir:",
      "Las infecciones se propagan a las trompas de Falopio lo que pueden causar cicatrización, lo cual puede provocar problemas para quedar en embarazo más tarde. También puede provocar dolor pélvico crónico, EIP, infertilidad y embarazo ectópico. Los episodios recurrentes aumentarán el riesgo de infertilidad a causa del daño a las trompas de Falopio.",
      "Las mujeres embarazadas que tengan gonorrea grave le pueden transmitir la enfermedad a su bebé mientras está en el útero o durante el parto.",
      "También puede causar complicaciones en el embarazo como una infección y un parto prematuro.",
      "Absceso en la matriz (el útero) y el abdomen.",
      "Las complicaciones en los hombres pueden incluir:",
      "Cicatrización o estrechamiento de la uretra (el conducto que saca la orina del cuerpo)",
      "Absceso (acumulación de pus alrededor de la uretra)",
      "Las complicaciones tanto en hombres como en mujeres pueden incluir:",
      "Infecciones articulares",
      "Infección de válvulas cardíacas",
      "Infección alrededor del cerebro (meningitis)"
    ],
    "cuándo contactar a un profesional médico": [
      "Si tiene síntomas de gonorrea, comuníquese con su proveedor inmediatamente. La mayoría de las clínicas patrocinadas por departamentos de salud diagnostican y tratan las enfermedades de transmisión sexual (ETS) en forma gratuita."
    ],
    "prevención": [
      "Evitar el contacto sexual es el único método seguro de prevención de la gonorrea. Si usted y su compañero o pareja no tienen relaciones sexuales con otras personas, esto también puede reducir enormemente sus probabilidades de contraer esta infección.",
      "Sexo seguro\r\nsignifica tomar medidas antes y durante la relación sexual, que puedan impedir que usted contraiga una infección o que se la transmita a su pareja. Las prácticas sexuales seguras incluyen exámenes de detección de enfermedades de transmisión sexual para todas las parejas sexuales, el uso consistente del condón, tener menos parejas sexuales.",
      "Pregúntele a su proveedor de atención médica si usted debe recibir la vacuna contra la hepatitis B y la vacuna contra el VPH. Es posible que quiera considerar también la vacuna contra el VPH."
    ],
    "nombres alternativos": [
      "Purgaciones; Gota militar"
    ],
    "referencias": [
      "Dinulos JGH. Sexually transmitted bacterial infections. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 10.",
      "Embree JE. Gonococcal infections. In: Wilson CB, Nizet V, Maldonado YA, Remington JS, Klein JO, eds. Remington and Klein's Infectious Diseases of the Fetus and Newborn Infant. 8th ed. Philadelphia, PA: Elsevier Saunders; 2016:chap 15.",
      "Marrazzo JM, Apicella MA. Neisseria gonorrhoeae (Gonorrhea). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 212.",
      "US Preventive Services Task Force website. Final recommendation statement: chlamydia and gonorrhea: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/chlamydia-and-gonorrhea-screening. Updated September 14, 2021. Accessed April 17, 2023.",
      "Workowski KA, Bachmann LH, Chan PA, et al. Sexually transmitted infections treatment guidelines, 2021. MMWR Recomm Rep. 2021;70(4):1-187. PMID: 34292926 pubmed.ncbi.nlm.nih.gov/34292926/."
    ],
    "ultima revisión 4/1/2023": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Gonorrea",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}