{
  "titulo": "Granuloma piógeno",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una pequeña protuberancia sobresaliente y rojiza en la piel. La protuberancia tiene una superficie lisa y puede estar húmeda. Puede sangrar con facilidad debido a la gran cantidad de vasos sanguíneos que hay en el lugar. Es un crecimiento benigno (no canceroso)."
    ],
    "causas": [
      "Se desconoce la causa exacta de los granulomas piógenos. Con frecuencia, aparecen después de una lesión en las manos, los brazos o la cara.",
      "Los granulomas piógenos son frecuentes en los niños y en las mujeres embarazadas."
    ],
    "síntomas": [
      "Las señales de un granuloma piógeno son:",
      "Una pequeña protuberancia roja en la piel que sangra fácilmente",
      "A menudo se encuentran en el sitio de una lesión reciente",
      "Se observan con mayor frecuencia en las manos, los brazos y la cara, pero se pueden presentar en la boca (casi siempre en mujeres embarazadas)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico para diagnosticar esta afección.",
      "Es posible que también se necesite una biopsia de piel para confirmar el diagnóstico y descartar el cáncer de piel."
    ],
    "tratamiento": [
      "Los granulomas piógenos pequeños pueden desaparecer sin tratamiento. Si es necesario, las protuberancias se tratan con:",
      "Cirugía por escisión o escisión tangencial (afeitado)",
      "Electrocauterización (calor)",
      "Congelamiento",
      "Láser",
      "Cremas aplicadas a la piel (pueden no ser tan eficaces como la cirugía)"
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los granulomas piógenos se puede extirpar. Puede quedar una cicatriz después del tratamiento. Existe una buena probabilidad de que el problema reaparezca si no se elimina o destruye la lesión completa durante el tratamiento."
    ],
    "posibles complicaciones": [
      "Pueden presentarse los siguientes problemas:",
      "Sangrado de la lesión",
      "Reaparición de la afección después del tratamiento"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con el proveedor si tiene una protuberancia en la piel que sangra fácilmente o cambia de aspecto."
    ],
    "nombres alternativos": [
      "Hemangioma capilar lobular"
    ],
    "imágenes": [
      "Granuloma piogénico en primer plano",
      "Granuloma piogénico en la mano"
    ],
    "referencias": [
      "Dinulos JGH. Vascular tumors and malformations. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 23.",
      "Patterson JW. Vascular tumors. In: Patterson JW, ed. Weedon's Skin Pathology. 5th ed. Philadelphia, PA: Elsevier Limited; 2021:chap 39."
    ],
    "ultima revisión 11/30/2022": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la piel",
      "Tumores benignos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}