{
  "titulo": "Gripe",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La gripe (influenza) es una infección viral respiratoria que causa fiebre, escalofríos, secreción nasal, dolor del cuerpo y tos. Se propaga fácilmente de persona a persona. La gripe puede causar síntomas de moderados a graves. La mayoría de las personas se recuperan. Los niños, adultos mayores y las personas con ciertas afecciones de salud están en riesgo de enfermedad grave e incluso la muerte."
    ],
    "causas": [
      "La gripe es causada por un virus de la influenza.",
      "La mayoría de las personas contraen la gripe cuando inhalan gotitas en el aire provenientes de la tos o los estornudos de alguien que tenga gripe. Usted también la puede contraer si toca algo que contenga el virus y luego se toca la boca, la nariz o los ojos.",
      "A menudo, las personas confunden los resfriados, la gripe y la COVID-19. Son diferentes, pero tienen algunos de los mismos síntomas. La mayoría de las personas sufre un resfriado varias veces cada año. En contraste, las personas generalmente contraen gripe solo una vez en varios años. Los síntomas del resfriado tienden a ser más leves en comparación con los de la gripe y de la COVID-19. La gripe y la COVID-19 comparten muchos síntomas, por lo que puede ser difícil distinguirlos. La mejor manera de saberlo es hacerse una prueba. Las autopruebas para COVID-19 de venta libre están disponibles en la mayoría de las farmacias. Si es necesario, su proveedor de atención médica puede hacerle una prueba para gripe, COVID-19, y otras infecciones respiratorias.",
      "La gripe se propaga fácilmente. Puede afectar a un grupo numeroso de personas en muy poco tiempo. Por ejemplo, los estudiantes y trabajadores a menudo se enferman en 2 o 3 semanas después de que la gripe llegue a una escuela o lugar de trabajo.",
      "Algunas veces, usted puede contraer un virus que le provoca vómitos o diarrea. Algunas personas llaman a esto \"gripe estomacal\". Esto es un nombre errado porque usualmente este virus no es la gripe real. La gripe afecta principalmente la nariz, la garganta y los pulmones.",
      "Aunque hay ciertas personas que tienen un riesgo mayor, cualquier persona de cualquier edad puede desarrollar complicaciones graves de la gripe. Las personas con mayor riesgo incluyen:",
      "Personas mayores de 65 años",
      "Niños menores de 5 años",
      "Mujeres con más de 3 meses de embarazo",
      "Cualquier persona que viva en un centro de atención a largo plazo",
      "Cualquier persona con afecciones crónicas del corazón, pulmones o riñones, diabetes o un sistema inmunológico debilitado",
      "Personas con obesidad grave (IMC de 40 o mayor)"
    ],
    "síntomas": [
      "Los síntomas de gripe a menudo comienzan de manera rápida. Usted puede empezar a sentirse enfermo aproximadamente de 1 a 7 días después de estar en contacto con el virus. La mayoría de las veces, los síntomas aparecen en 2 a 3 días.",
      "A menudo el primer síntoma es una fiebre entre 100ºF (37.8°C) y 104ºF (40ºC) que aparece repentinamente. Un adulto con frecuencia tiene una fiebre más baja que un niño. Pero no todas las personas con la gripe presentan fiebre.",
      "Otros síntomas comunes incluyen:",
      "Dolores en el cuerpo",
      "Escalofríos",
      "Dolor de cabeza",
      "Falta de energía",
      "Tos",
      "Secreción o congestión nasal",
      "Estornudos",
      "Dolor de garganta",
      "Náuseas, vómitos y diarrea (más común en niños)",
      "La fiebre usualmente desaparece en 3 a 4 días, pero puede durar hasta 8 días. Los otros síntomas mejoran al cabo de 4 a 7 días. La tos y la sensación de cansancio pueden durar semanas. A veces, la fiebre reaparece.",
      "Es posible que algunas personas no tengan ganas de comer.",
      "La gripe puede empeorar el asma, los problemas respiratorios, y otras enfermedades y afecciones prolongadas (crónicas)."
    ],
    "pruebas y exámenes": [
      "La mayoría de las personas no necesitan ver a un proveedor cuando tienen síntomas de gripe. Esto se debe a que la mayoría de ellas no están en riesgo de presentar un caso grave de gripe.",
      "Si usted está muy enfermo de gripe o está en alto riesgo de enfermedad grave, debe comunicarse con su proveedor.",
      "Hay un examen para detectar la gripe. Se hace tomando una muestra de la secreción de la nariz o la garganta con un hisopo. La mayoría de las veces, los resultados de este examen están disponibles rápidamente. El examen puede ayudar a su proveedor a determinar el mejor tratamiento."
    ],
    "tratamiento": [
      "CUIDADOS CASEROS",
      "El paracetamol (Tylenol) y el ibuprofeno (Advil, Motrin) ayudan a bajar la fiebre y a aliviar el dolor. Algunas veces, los proveedores sugieren que use ambos tipos de medicamento. El ácido acetilsalicílico (aspirin) también puede reducir la fiebre y el dolor, pero puede tener posibles efectos secundarios graves, como sangrado estomacal. Por lo tanto, lo mejor es evitar usar ácido acetilsalicílico y este nunca debe ser administrado para tratar la gripe en personas menores de 18 años.",
      "No es necesario que la fiebre baje por completo hasta una temperatura normal para hacer una diferencia en cómo se sienta una persona. La mayoría de las personas se sentirán al menos un poco mejor cuando la temperatura les baje 1 grado Fahrenheit.",
      "Estas son otras maneras de aliviar los síntomas:",
      "Los medicamentos para el resfriado de venta libre pueden mejorar algunos de sus síntomas.",
      "Las pastillas para la tos o los aerosoles para la garganta pueden ayudarle con el dolor de garganta.",
      "Descanse bastante.",
      "Tome mucho líquido.",
      "No fume ni tome alcohol.",
      "No se debe administrar ciertos medicamentos a los niños o solo después de cierta edad.",
      "No le administre medicamentos para el resfriado a niños menores de 4 años.",
      "Administre medicamentos para el resfriado a niños de 4 a 6 años solo si su proveedor lo recomienda.",
      "No le administre ibuprofeno a niños menores de 6 años, a menos que su proveedor lo indique.",
      "El ácido acetilsalicílico no debe usarse en niños y adolescentes debido al riesgo de síndrome de Reye.",
      "ANTIVIRALES",
      "La mayoría de las personas con síntomas más leves no necesitan ver a un proveedor ni tomar antivirales. Su proveedor puede recomendar tratamiento con antiviral si usted está muy enfermo con la gripe. También se le pueden administrar antivirales si está en riesgo de enfermedad grave. Los niños en riesgo de un caso grave de gripe también pueden necesitar estos medicamentos.",
      "Los problemas de salud mencionados a continuación pueden incrementar su riesgo de enfermarse aún más con la gripe:",
      "Ser menor de 5 años (los menores de 2 años tienen un riesgo aún mayor) o mayor de 65 años",
      "Enfermedad pulmonar (incluyendo asma)",
      "Afecciones cardíacas (excepto presión arterial alta)",
      "Afecciones hepáticas, renales, en los nervios y musculares",
      "Trastornos sanguíneos (incluyendo anemia de células falciformes)",
      "Diabetes",
      "Un sistema inmunitario debilitado debido a enfermedades (como sida), radioterapia o ciertos medicamentos, incluyendo quimioterapia y corticosteroides",
      "Enfermedades neurológicas como parálisis cerebral, epilepsia, discapacidad intelectual y distrofia muscular",
      "Otros problemas de salud de larga duración",
      "Estos medicamentos pueden acortar el tiempo que usted tiene los síntomas por aproximadamente 1 día. Funcionan mejor si los empieza a tomar dentro de los 2 días posteriores a sus primeros síntomas.",
      "Los antibióticos NO se utilizan para tratar la gripe. Los antibióticos matan las bacterias. No funcionan con los virus que causan la gripe."
    ],
    "expectativas (pronóstico)": [
      "Millones de personas en los Estados Unidos contraen la gripe todos los años. La mayoría mejora al cabo de una o dos semanas, pero miles de personas con gripe contraen neumonía o una infección cerebral. Pueden necesitar hospitalización. Aproximadamente 21,000 personas en los Estados Unidos mueren todos los años a raíz de problemas derivados de la gripe."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Infección del oído",
      "Sinusitis",
      "Neumonía",
      "Miocarditis",
      "Encefalitis (infección del cerebro)",
      "Meningitis",
      "Convulsiones",
      "Fallo multiorgánico"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si usted o su hijo contrae la gripe y está en riesgo de tener complicaciones.",
      "También comuníquese con su proveedor si los síntomas de la gripe son muy fuertes y no están mejorando.",
      "Comuníquese con su proveedor de inmediato si usted o su hijo tiene:",
      "Dificultad para respirar",
      "Fiebre alta",
      "Falta de aliento",
      "Cualquier problema respiratorio es una emergencia. Busque ayuda médica de inmediato."
    ],
    "prevención": [
      "Usted puede tomar medidas para evitar contagiarse o propagar la gripe. El mejor paso para todas las personas mayores de 6 meses es recibir una vacuna contra la gripe. Existen dos tipos:",
      "Vacuna contra la influenza (gripe) (virus vivos, intranasal): Esta vacuna es un aerosol nasal. Las personas entre los 2 y 49 años que no estén en embarazo pueden recibir una vacuna LAIV.",
      "Vacuna contra la influenza (gripe) (virus inactivados o recombinante): Esta vacuna se administra por inyección. Todas las personas mayores de 6 meses pueden recibir esta vacuna.",
      "Para ayudar a prevenir la propagación de la gripe cuando esté enfermo, quédese en casa y manténgase lejos de los demás fuera y dentro de su hogar.",
      "En la medida de los posible, quédese en una habitación específica y lejos de otras personas en casa. Use un baño separado si puede.",
      "Mantenga un registro de sus síntomas. Usted puede recibir instrucciones de su proveedor sobre cómo comprobar e informar sus síntomas.",
      "Use una mascarilla o respirador bien ajustado que se adapte bien a la nariz y la boca y sin espacios cuando visite a su proveedor y en cualquier momento que otras personas estén en la misma habitación con usted. Si no puede usar una mascarilla, por ejemplo, por problemas para respirar, las personas en su casa deben usar una mascarilla si tienen que estar en la misma habitación con usted.",
      "Cubra su boca y nariz con un pañuelo o con la manga (no con sus manos) cuando tosa o estornude. Bote el pañuelo después de usarlo.",
      "Lávese las manos muchas veces al día con jabón y agua corriente durante al menos 20 segundos. Hágalo antes de comer o preparar comida, después de usar el baño y después de toser, estornudar o sonarse la nariz. Use un desinfectante de manos a base de alcohol (al menos un 60% de alcohol) si no hay jabón y agua disponibles.",
      "No comparta sus artículos personales como tazas, utensilios de comida, toallas o ropa de cama. Lave cualquier artículo que haya utilizado con jabón y agua.",
      "Limpie todas las áreas de \"alto contacto\" en el hogar, como picaportes, accesorios de baño y cocina, baños, teléfonos, tabletas, encimeras y otras superficies. Use un aerosol de limpieza doméstico y siga las instrucciones de uso.",
      "Tome medidas para limpiar el aire en su hogar. Puede hacerlo abriendo las ventanas, activando el extractor de aire en el baño y la cocina, usando un purificador de aire portátil (HEPA, por sus siglas en inglés) y activando el ventilador de su horno o el aire acondicionado si tiene calefacción y aire acondicionado centralizados en su hogar.",
      "Usted puede regresar a sus actividades normales si las dos siguientes condiciones son ciertas:",
      "Se ha estado sintiendo mejor durante al menos 24 horas y sus síntomas están mejorando Y",
      "Usted no ha tenido fiebre durante al menos 24 horas (y no está usando un medicamento para bajar la fiebre)",
      "Aunque se sienta mejor, todavía puede propagar el virus a otras personas durante varios días. Por esta razón, una vez regrese a sus actividades normales, siga protegiendo a los demás de la enfermedad tomando estas medidas durante 5 días:",
      "Practique una buena higiene",
      "Tome medidas para purificar el aire",
      "Use una mascarilla cuando esté con otras personas",
      "Practique el distanciamiento físico al evitar el contacto cercano y al evitar las muchedumbres",
      "Si la fiebre regresa después de retomar sus actividades normales, debe volver a quedarse en casa y lejos de los demás. Cuando la fiebre y los síntomas hayan mejorado durante más de 24 horas, puede volver a sus actividades mientras toma medidas para proteger a los demás durante 5 días más."
    ],
    "nombres alternativos": [
      "Influenza tipo A; Influenza tipo B; Oseltamivir (Tamiflu) - gripe; Zanamivir (Relenza) - gripe; Vacuna - gripe"
    ],
    "instrucciones para el paciente": [
      "Alta de adultos con neumonía",
      "Alta de niños con neumonía",
      "Resfriados y gripe en adultos - qué preguntarle al médico",
      "Resfriados y gripe en niños - qué preguntarle a su médico"
    ],
    "imágenes": [
      "Anatomía normal del pulmón",
      "Influenza",
      "Vacuna contra la gripe en aerosol nasal"
    ],
    "referencias": [
      "Aoki FY. Antiviral drugs for influenza and other respiratory virus infections. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 45.",
      "Centers for Disease Control and Prevention website. About influenza. www.cdc.gov/flu/about/. Updated August 13, 2024. Accessed December 24, 2024.",
      "Centers for Disease Control and Prevention website. Respiratory illnesses: preventing spread of respiratory viruses when you're sick. www.cdc.gov/respiratory-viruses/prevention/precautions-when-sick.html. Updated March 1, 2024. Accessed December 24, 2024.",
      "Centers for Disease Control and Prevention website. Seasonal flu vaccine basics. www.cdc.gov/flu/vaccines/. Updated September 17, 2024. Accessed December 24, 2024.",
      "Centers for Disease Control and Prevention website. Signs and symptoms of flu. www.cdc.gov/flu/signs-symptoms/. Updated August 26, 2024. Accessed December 24, 2024.",
      "Centers for Disease Control and Prevention website. Treating flu with antiviral drugs. www.cdc.gov/flu/treatment/antiviral-drugs.html. Updated September 11, 2024. Accessed December 24, 2024.",
      "Ison MG, Lee N. Influenza. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 332.",
      "Munoz FM. Influenza viruses. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 305.",
      "Treanor JJ. Influenza viruses, including avian influenza and swine influenza. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 165."
    ],
    "pruebe su conocimiento": [
      "Evalúe su conocimiento sobre la prevención de la gripe"
    ],
    "ultima revisión 7/23/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 12-24-2024.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Gripe",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}