{
  "titulo": "Gripe y su hijo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La gripe es una enfermedad grave. El virus se disemina fácilmente y los niños son muy susceptibles a la enfermedad. Conocer los datos sobre el virus, sus síntomas y cuándo vacunarse son todas medidas importantes en la lucha contra su propagación.",
      "Este artículo se ha preparado con el fin de proteger a su hijo de más de 2 años de la gripe. Esta información no reemplaza el asesoramiento de su proveedor de atención médica. Si piensa que su hijo puede tener gripe, llame al proveedor de inmediato."
    ],
    "información": [
      "¿CUÁLES SON LOS SÍNTOMAS DE MI HIJO A LOS QUE DEBO PRESTAR ATENCIÓN?",
      "La gripe es una infección de la nariz, de la garganta y (a veces) de los pulmones. Con mucha frecuencia, su hijo pequeño con gripe tendrá fiebre de 100°F (37.8°C) o más y dolor de garganta o tos. Otros síntomas que puede notar son:",
      "Escalofríos, dolores musculares y dolor de cabeza",
      "Secreción nasal",
      "Actuar como si estuviera cansado y enojado la mayor parte del tiempo",
      "Diarrea y vómitos",
      "Cuando la fiebre de su hijo baje, muchos de estos síntomas deberán mejorar.",
      "¿CÓMO DEBO TRATAR LA FIEBRE DE MI HIJO?",
      "No abrigue al niño con mantas ni con más ropa, aun cuando tenga escalofríos. Esto puede impedir que la fiebre baje o puede hacerla subir.",
      "Intente con una capa liviana de ropa y una manta liviana para dormir.",
      "La habitación debe ser cómoda, ni demasiado calurosa, ni demasiado fría. Si en la habitación hace calor o falta el aire, un ventilador puede servir.",
      "El paracetamol (Tylenol) y el ibuprofeno (Advil, Motrin) ayudan a bajar la fiebre en los niños. A veces, su proveedor le dirá que utilice ambos tipos de medicamentos.",
      "Conozca el peso de su hijo y, luego, siempre consulte las indicaciones del paquete.",
      "Administre el paracetamol cada 4 a 6 horas.",
      "Administre el ibuprofeno cada 6 a 8 horas. No utilice ibuprofeno en niños menores de 6 meses.",
      "Nunca le dé ácido acetilsalicílico (aspirin) a un niño a menos que el proveedor de su hijo le indique que lo use.",
      "No es necesario que la fiebre baje hasta lo normal. La mayoría de los niños se sentirán mejor cuando la temperatura baje, aunque sea 1 solo grado Fahrenheit.",
      "Es posible que un baño tibio o de esponja ayude a bajar la fiebre. Funciona mejor si también se le dan medicamentos al niño, de lo contrario, la temperatura podría subir nuevamente.",
      "No utilice baños fríos, hielo ni fricciones con alcohol. Estos provocan temblores a menudo y empeoran el estado.",
      "¿QUÉ SUCEDE CON LA ALIMENTACIÓN DE MI HIJO CUANDO ESTÁ ENFERMO?",
      "Su hijo puede comer alimentos mientras tenga fiebre, pero no lo obligue a hacerlo. Estimule al niño a tomar líquidos para evitar la deshidratación.",
      "Los niños con gripe a menudo toleran mejor los alimentos blandos. Una dieta blanda está formada por alimentos que son suaves, no demasiado picantes y con un contenido bajo de fibras. Puede probar con:",
      "Panes, galletas y pasta elaborada con harina blanca refinada.",
      "Cereales refinados calientes, como avena y crema de trigo.",
      "Jugos de frutas diluidos, mezclando mitad agua y mitad jugo. No le dé a su hijo demasiado jugo de fruta ni de manzana.",
      "Las paletas congeladas de fruta o la gelatina (como Jell-O) son buenas opciones, en particular, si su hijo está vomitando.",
      "¿NECESITARÁ MI HIJO ANTIVIRALES U OTROS MEDICAMENTOS?",
      "Es posible que los niños de entre 2 y 4 años que no presenten afecciones de alto riesgo y que tengan enfermedad leve no necesiten un tratamiento con antivirales. Por lo general, a los niños de 5 años o más no se les administrarán antivirales, a menos que tengan otra afección de alto riesgo.",
      "Cuando son necesarios, estos medicamentos funcionan mejor si se empiezan dentro de las 48 horas después del comienzo de los síntomas, si es posible.",
      "Oseltamivir (Tamiflu) está aprobado por la FDA en niños pequeños para el tratamiento de la gripe. El oseltamivir viene en cápsulas o en forma líquida.",
      "Los efectos secundarios graves ocasionados por este medicamento son poco frecuentes. Los proveedores y los padres deben sopesar el riesgo de que se presenten efectos secundarios poco frecuentes frente al riesgo de que sus hijos puedan enfermarse gravemente e, incluso, morir a causa de la gripe.",
      "Hable con su proveedor antes de administrarle a su hijo cualquier medicamento de venta libre para el resfriado.",
      "¿CUÁNDO DEBE MI HIJO VER A UN MÉDICO O ACUDIR A UNA SALA DE EMERGENCIAS?",
      "Comuníquese con el proveedor de su hijo de inmediato o diríjase a la sala de emergencias si:",
      "Su hijo no actúa como si estuviera despierto o más cómodo cuando baja la fiebre.",
      "La fiebre y los síntomas de la gripe regresan después de haber desaparecido.",
      "No hay lágrimas cuando el niño llora.",
      "Su hijo está teniendo problemas para respirar.",
      "¿DEBO HACER VACUNAR A MI HIJO CONTRA LA GRIPE?",
      "Incluso si su hijo tuvo una enfermedad seudogripal, aún se le debe aplicar la vacuna antigripal. Todos los niños de 6 meses o mayores deben recibir la vacuna. Los niños menores de 9 años necesitarán una segunda dosis de la vacuna antigripal aproximadamente 4 semanas después de recibir la primera.",
      "Existen dos tipos de vacuna antigripal. Una inyectable y otra que se rocía dentro de la nariz del niño.",
      "La vacuna antigripal inyectable contiene virus muertos (inactivos). No es posible contraer la gripe a partir de este tipo de vacuna. La vacuna inyectable contra la gripe está aprobada para niños de 6 meses en adelante.",
      "La vacuna en aerosol nasal contra la gripe porcina utiliza un virus vivo y debilitado en lugar de un virus muerto, como en el caso de la inyección contra la gripe. Está aprobada para niños saludables de más de 2 años. No debe utilizarse en niños que presentan episodios repetitivos de sibilancias, asma u otras enfermedades respiratorias prolongadas (crónicas).",
      "¿CUÁLES SON LOS EFECTOS SECUNDARIOS DE LA VACUNA?",
      "No es posible contraer la gripe a partir de la inyección ni de la vacuna nasal contra la gripe. Sin embargo, algunas personas presentan un poco de fiebre durante uno o dos días después de la inyección.",
      "La mayoría de las personas no presentan efectos secundarios a causa de la vacuna inyectable contra la gripe. Algunas sienten dolor en el sitio de la inyección o dolores menores y un poco de fiebre durante varios días.",
      "Los efectos secundarios normales provocados por la vacuna nasal contra la gripe incluyen fiebre, dolor de cabeza, secreción nasal, vómitos y algo de sibilancias. Si bien estos síntomas se asemejan a los de la gripe, los efectos secundarios no se convierten en una infección de gripe grave ni potencialmente mortal.",
      "¿LE HARÁ DAÑO LA VACUNA A MI HIJO?",
      "Una pequeña cantidad de mercurio (denominado tiomersal) es un conservante común presente en las vacunas de múltiples dosis. A pesar de las inquietudes, no se ha demostrado que las vacunas que contienen tiomersal ocasionen autismo, trastorno de hiperactividad con déficit de atención (THDA) o cualquier otro problema de salud.",
      "Si tiene inquietudes acerca del mercurio, todas las vacunas de rutina también están disponibles sin tiomersal agregado.",
      "¿QUÉ MÁS PUEDO HACER PARA PROTEGER A MI HIJO CONTRA LA GRIPE?",
      "Toda persona que esté en contacto cercano con su hijo debe seguir estos consejos:",
      "Cubrirse la nariz y la boca con un pañuelo de papel al toser o al estornudar. Desechar el pañuelo de papel después de utilizarlo.",
      "Lavarse frecuentemente las manos con agua y jabón durante 15 a 20 segundos, sobre todo después de toser o estornudar. También puede utilizar limpiadores de manos a base de alcohol.",
      "Usar una máscara facial (tapabocas) si ha tenido síntomas de gripe o, preferiblemente, mantenerse alejado de los niños.",
      "Si su hijo tiene menos de 5 años y está en contacto cercano con alguien que presenta los síntomas de la gripe, consulte con su proveedor."
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Influenza (Flu): 2022-2023 season. www.cdc.gov/flu/season/2022-2023.html. Reviewed December 27, 2023. Accessed November 26, 2024.",
      "Grohskopf LA, Blanton LH, Ferdinands JM, et al. Prevention and control of seasonal influenza with vaccines: recommendations of the Advisory Committee on Immunization Practices - United States, 2022-23 influenza season. MMWR Recomm Rep. 2022;71(1):1-28. PMID: 36006864 pubmed.ncbi.nlm.nih.gov/36006864/.",
      "Havers FP, Campbell AJP. Influenza viruses. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 285."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 01/16/2024.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Gripe",
      "Gripe H1N1 (gripe porcina)",
      "Salud del niño",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}