{
  "titulo": "Gripe aviar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los virus aviar de la influenza A causan la infección de la influenza (gripe) en las aves. Estos virus se presentan en aves silvestres y pueden infectar a las aves domésticas. Los virus que causan la enfermedad en las aves pueden cambiar sus genes (mutar) por lo que ellos pueden propagarse a otros animales y a los humanos.",
      "Desde mayo de 2024, la gripe aviar H5N1 se ha propagado a las aves de corral y vacas lecheras en los Estados Unidos y ha infectado a algunos trabajadores de productos lácteos y avícolas."
    ],
    "causas": [
      "La primera gripe aviar en los humanos se reportó en Hong Kong en 1997 y se denominó influenza aviaria (H5N1). El brote estuvo ligado a los pollos.",
      "Desde entonces, ha habido casos de gripe aviar A en humanos en Asia, África, Europa, Indonesia, Vietnam, el Pacífico y el Oriente Próximo. El virus ha causado enfermedad e incluso la muerte en humanos. Aunque es poco común, la influenza aviar también se ha propagado a los humanos en los Estados Unidos.",
      "El brote más reciente en los Estados Unidos empezó en 2022 y afectó a más de 1,100 bandadas de aves en 48 estados.",
      "En marzo de 2024, el virus se detectó por primera vez en vacas lecheras. Los Centros para el Control y la Prevención de Enfermedades reportaron al menos 16 estados en donde la gripe aviar H5N1 infectó a las vacas lecheras.",
      "Desde abril de 2024, ha habido un total de 61 casos reportados de H5N1 en humanos en los Estados Unidos. Los síntomas han incluido tos, secreción nasal, dolor de garganta, escalofríos, fiebre y conjuntivitis (infección del ojo). En diciembre de 2024, una persona fue hospitalizada con un caso grave de H5N1 después de la exposición a aves enfermas y muertas en un corral doméstico.",
      "Actualmente, el riesgo de infección en personas es bajo. Los Centros para el Control y la Prevención de Enfermedades siguen monitoreando la situación.",
      "El riesgo de contraer el virus de la gripe aviar es más alto si:",
      "Usted trabaja con aves de corral o ganado (como los granjeros y trabajadores de granja).",
      "Usted está expuesto a corrales de aves domésticas y aves salvajes (como a través de la cacería).",
      "Viaja a países donde el virus está presente.",
      "Usted se expone a animales enfermos o muertos infectados con el virus.",
      "Se expone a las heces de los animales, deshechos u otro material contaminado por animales infectados con la H5N1.",
      "Consume carne de pollo, huevos o leche o queso sin pasteurizar (crudos) producto de animales infectados con H5N1.",
      "Nadie se ha contagiado el virus de la gripe aviar por comer animales o productos animales cocinados adecuadamente.",
      "Los trabajadores de la salud y las personas que viven en la misma casa que la persona con gripe aviar también pueden estar en mayor riesgo de infección.",
      "El virus de la gripe aviar vive en el medioambiente durante períodos de tiempo prolongados. La infección se puede propagar simplemente tocando las superficies que contengan el virus. Las aves de corral que estuvieron infectadas con la gripe aviar pueden liberar el virus en sus heces y saliva hasta por un período de 10 días."
    ],
    "síntomas": [
      "Los síntomas de la infección por gripe aviar en los humanos dependen de la cepa del virus.",
      "El virus de la gripe en humanos causa síntomas seudogripales clásicos, como:",
      "Tos",
      "Diarrea",
      "Dificultad respiratoria",
      "Fiebre superior a 100.4° F (38° C)",
      "Dolor de cabeza",
      "Indisposición general (malestar general)",
      "Dolores musculares",
      "Secreción nasal",
      "Dolor de garganta"
    ],
    "pruebas y exámenes": [
      "Si usted sospecha que ha estado expuesto al virus de la gripe aviar, notifique a su proveedor de atención médica antes de la consulta, ya que esto le dará la oportunidad al personal de tomar las precauciones apropiadas que los protegerán a ellos y a otras personas durante su visita.",
      "Existen exámenes para identificar la gripe aviar, pero no están ampliamente disponibles. Un tipo de examen puede arrojar resultados en aproximadamente 4 horas.",
      "Su proveedor también podría llevar a cabo los siguientes exámenes:",
      "Auscultación de los pulmones (para detectar ruidos respiratorios anormales)",
      "Radiografía de tórax",
      "Cultivo de la nariz y la garganta",
      "Un método o técnica para detectar el virus, llamado RT-PCR",
      "Conteo de glóbulos blancos",
      "Se pueden realizar otros exámenes para ver qué tan bien está funcionando el corazón, los riñones y el hígado."
    ],
    "tratamiento": [
      "El tratamiento varía y se basa en los síntomas.",
      "El tratamiento con el medicamento antiviral oseltamivir (Tamiflu) o zanamivir (Relenza) puede disminuir la gravedad de la enfermedad. Para que este medicamento funcione, usted necesita comenzar a tomarlo dentro de las 48 horas siguientes después del inicio.",
      "El oseltamivir también se le puede recetar a las personas que viven en la misma casa de las personas con gripe aviar. Esto puede prevenir que se contagien de la enfermedad.",
      "El virus que causa la gripe aviar en humanos es resistente a los antivirales amantadina y rimantadina. Estos medicamentos no se deben utilizar en el caso de una infección de H5N1.",
      "Es posible que las personas con infección grave necesiten ser hospitalizadas y, en ocasiones, que se les coloque un respirador. Las personas infectadas con el virus deben igualmente mantenerse separadas de las personas que no están infectadas.",
      "Los proveedores recomiendan que las personas se hagan aplicar una vacuna contra la influenza (gripe). Esto puede reducir la probabilidad de que un virus de la gripe aviar se mezcle con un virus de la gripe humana, lo cual crearía un nuevo virus que se puede propagar fácilmente."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de la gravedad de la infección y del tipo de virus de la gripe aviar. La enfermedad puede ser mortal."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Dificultad respiratoria aguda",
      "Insuficiencia orgánica",
      "Neumonía",
      "Sepsis"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta síntomas similares a los de la gripe dentro de un período de 10 días después de manipular aves infectadas, estar cerca de ganado infectado o estar en un área donde haya un brote conocido de gripe aviar."
    ],
    "prevención": [
      "Existe una vacuna aprobada para proteger a los humanos del virus de la gripe aviar H5N1. Esta vacuna se puede usar si el actual virus H5N1 empieza a diseminarse entre las personas. El gobierno de los Estados Unidos tiene una reserva de esta vacuna.",
      "En este momento, los Centros para el Control y la Prevención de Enfermedades (CDC) de los Estados Unidos no recomiendan evitar viajar a los países afectados por la gripe aviar.",
      "Los Centros para el Control y la Prevención de Enfermedades hacen las siguientes recomendaciones.",
      "Como precaución general:",
      "Evite las aves silvestres y obsérvelas a la distancia.",
      "Evite tocar animales enfermos y las superficies que pueden estar cubiertas de sus heces.",
      "Use ropa de protección y máscaras especiales para respirar si trabaja con vacas lecheras o si entra en edificios con animales enfermos o muertos, heces o basura de animales infectados.",
      "Si ha tenido contacto con animales infectados, esté atento a los síntomas de la infección. Si llega a infectarse, informe a su proveedor.",
      "Evite la carne mal cocida o cruda. Evite leche o queso no pasteurizado (crudo). Esto reduce el riesgo de exposición a la gripe aviar y otras enfermedades transmitidas por los alimentos.",
      "Si viaja a otros países:",
      "Evite las visitas a mercados de aves de corral vivas y granjas avícolas.",
      "Evite preparar o comer productos avícolas poco cocidos.",
      "Consulte a su proveedor si usted se enferma después de regresar de su viaje.",
      "Puede encontrar más información de los Centros para el Control y la Prevención de Enfermedades acerca de la gripe aviar y humana y la situación actual en los Estados Unidos en:",
      "Gripe aviar H5: Situación actual -- www.cdc.gov/bird-flu/situation-summary/index.html"
    ],
    "nombres alternativos": [
      "Gripe aviar; H5N1; H5N2; H5N8; H7N9; Influenza aviar A (HPAI) H5"
    ],
    "instrucciones para el paciente": [
      "Resfriados y gripe en adultos - qué preguntarle al médico",
      "Resfriados y gripe en niños - qué preguntarle a su médico"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. CDC confirms first severe case of H5N1 bird flu in the United States. www.cdc.gov/media/releases/2024/m1218-h5n1-flu.html. December 18, 2024. Accessed December 18, 2024.",
      "Centers for Disease Control and Prevention website. Current H5N1 bird flu situation in dairy cows. www.cdc.gov/bird-flu/situation-summary/mammals.html. Updated December 18, 2024. Accessed December 18, 2024.",
      "Centers for Disease Control and Prevention website. Current U.S. bird flu situation in humans. www.cdc.gov/bird-flu/situation-summary/inhumans.html. Updated June 3, 2024. Accessed December 18, 2024.",
      "Centers for Disease Control and Prevention website. What causes bird flu virus infections in humans. www.cdc.gov/bird-flu/virus-transmission/avian-in-humans.html. Reviewed May 3, 2024. Accessed December 18, 2024.",
      "Ison MG, Lee N. Influenza. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 332.",
      "Reller ME, Dumler JS. Zoonoses. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 303.",
      "Treanor JJ. Influenza viruses, including avian influenza and swine influenza. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 165."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 12/19/2024.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Gripe aviar",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}