{
  "titulo": "Gripe y los estudiantes universitarios",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Cada año, la gripe se propaga en los campus universitarios de todo el país. Las habitaciones estrechas, los baños compartidos y la gran cantidad de actividades sociales hacen que un estudiante universitario sea más propenso a contraer la gripe.",
      "Este artículo le proporcionará información sobre la gripe y los estudiantes universitarios. Esta información no reemplaza el asesoramiento de su médico."
    ],
    "información": [
      "¿CUÁLES SON LOS SÍNTOMAS DE LA GRIPE?",
      "Con mucha frecuencia, un estudiante universitario con gripe tendrá fiebre de 100°F (37.8ºC) o más y dolor de garganta o tos. Otros síntomas pueden incluir:",
      "Escalofríos",
      "Diarrea",
      "Fatiga",
      "Dolor de cabeza",
      "Secreción nasal",
      "Dolores musculares",
      "Vómitos",
      "La mayoría de las personas con síntomas más leves deben sentirse mejor al cabo de 3 a 4 días, y no es necesario que vean a un proveedor.",
      "Evite el contacto con otras personas y beba muchos líquidos si tiene síntomas de gripe.",
      "¿CÓMO DEBO TRATAR MIS SÍNTOMAS?",
      "El paracetamol (Tylenol) y el ibuprofeno (Advil, Motrin) ayudan a bajar la fiebre. Consulte con su proveedor antes de tomar paracetamol o ibuprofeno si tiene enfermedad hepática.",
      "Tome el paracetamol cada 4 a 6 horas o según le indiquen.",
      "Tome el ibuprofeno cada 6 a 8 horas o según le indiquen.",
      "NO utilice ácido acetilsalicílico (aspirin).",
      "No es necesario que la fiebre baje hasta alcanzar valores normales para obtener una mejoría. La mayoría de las personas se sentirán mejor si la temperatura baja un grado Fahrenheit.",
      "Es posible que los medicamentos de venta libre para el resfriado alivien algunos síntomas. Las pastillas y los aerosoles para la garganta que contienen anestesia lo ayudarán con el dolor de garganta. Consulte el sitio web de su centro de salud para estudiantes para obtener más información.",
      "¿QUÉ SUCEDE CON RESPECTO A LOS ANTIVIRALES?",
      "La mayoría de las personas con síntomas más leves se sentirán mejor al cabo de 3 a 4 días y no necesitan tomar medicamentos antivirales.",
      "Pregúntele a su proveedor si el antiviral es apropiado en su caso. Si tiene alguna de las siguientes afecciones, puede estar en riesgo de presentar un cuadro más grave de la gripe:",
      "Enfermedad pulmonar (incluso asma)",
      "Afecciones cardíacas (excepto por presión arterial alta)",
      "Afecciones renales, hepáticas, neurológicas y musculares",
      "Trastornos de la sangre (como la enfermedad drepanocítica)",
      "Diabetes y otros trastornos metabólicos",
      "Un sistema inmunitario debilitado debido a enfermedades (como el sida), radioterapia o ciertos medicamentos, por ejemplo, quimioterapia o corticosteroides",
      "Otras afecciones prolongadas (crónicas)",
      "Los medicamentos antivirales como oseltamivir (Tamiflu) y baloxavir (Xofluza) se toman en pastillas. Zanamivir (Relenza) se toma por medio de un inhalador. Peramivir (Rapivab) está disponible para uso intravenoso. Cualquiera de estos se pueden usar para tratar a algunas personas con gripe. Estos medicamentos funcionan mejor si comienza a tomarlos dentro de los 2 días siguientes a la aparición de los primeros síntomas.",
      "¿CUÁNDO PUEDO REGRESAR A ESTUDIAR?",
      "Debería poder regresar a estudiar cuando se esté sintiendo bien y cuando hayan transcurrido 24 horas sin fiebre (sin tomar paracetamol, ibuprofeno u otros medicamentos para bajar dicha fiebre).",
      "¿DEBO RECIBIR LA VACUNA CONTRA LA GRIPE?",
      "Las personas deben recibir la vacuna si ya han tenido una enfermedad seudogripal. Los Centros para el Control y la Prevención de Enfermedades (CDC, por sus siglas en inglés) recomiendan que toda persona de 6 meses en adelante reciba la vacuna contra la gripe.",
      "Recibir la vacuna antigripal lo ayudará a protegerse de contraer la gripe.",
      "¿DÓNDE PUEDO RECIBIR LA VACUNA CONTRA LA GRIPE?",
      "Las vacunas antigripales a menudo están disponibles en centros de salud locales, consultorios de los proveedores y farmacias. Pregunte en su centro de salud para estudiantes, a su proveedor, en la farmacia local o en su lugar de trabajo si ofrecen la vacuna.",
      "¿CÓMO EVITO CONTRAER O CONTAGIARME DE GRIPE?",
      "Permanezca en su apartamento, habitación u hogar durante al menos 24 horas después de que haya desaparecido la fiebre. Use una mascarilla si sale de su habitación.",
      "NO comparta alimentos, utensilios, tazas ni botellas.",
      "Al toser, cúbrase con un pañuelo de papel y deséchelo después de utilizarlo.",
      "Si no tiene disponible un pañuelo de papel, tosa en la manga.",
      "Lleve consigo desinfectante de manos a base de alcohol. Utilícelo con frecuencia durante el día y siempre después de tocarse la cara.",
      "NO se toque los ojos, la nariz ni la boca.",
      "¿CUÁNDO DEBO VER A UN PROVEEDOR?",
      "La mayoría de los estudiantes universitarios no necesitan ver a un proveedor cuando tienen síntomas de gripe leves. Esto se debe a que la mayoría de las personas en edad universitaria no corren el riesgo de presentar un cuadro grave.",
      "Si siente que debe consultar a un proveedor, llame al consultorio primero y coménteles sobre sus síntomas. Esto le ayuda al personal a prepararse para su visita, de manera que usted no le propague gérmenes a otras personas que estén allí.",
      "Si tiene un riesgo mayor de sufrir complicaciones a causa de la gripe, debe comunicarse con su proveedor. Los factores de riesgo incluyen:",
      "Problemas pulmonares prolongados (crónicos) (incluso asma o EPOC)",
      "Problemas cardíacos (excepto por presión arterial alta)",
      "Enfermedad o insuficiencia renal (prolongada)",
      "Enfermedad hepática (prolongada)",
      "Trastorno cerebral o del sistema nervioso",
      "Trastornos de la sangre (incluso enfermedad drepanocítica)",
      "Diabetes y otros trastornos metabólicos",
      "Sistema inmunitario débil (como personas con sida, cáncer o con trasplante de un órgano; personas que se someten a quimioterapia o radioterapia; o que toman pastillas de corticosteroides todos los días)",
      "También es posible que quiera consultar a su proveedor si está en contacto con otras personas que corran el riesgo de presentar un cuadro grave de gripe, lo que incluye a personas que:",
      "Viven con un bebé de 6 meses o menos o cuidan de él",
      "Trabajan en un entorno donde se brinda atención de salud y tienen contacto directo con pacientes",
      "Cuidan o viven con una persona que tiene un problema de salud prolongado (crónico) y no se ha vacunado contra la gripe",
      "Comuníquese con su proveedor de inmediato o diríjase a la sala de urgencias si usted tiene:",
      "Dificultad para respirar o respiración entrecortada",
      "Dolor torácico o abdominal",
      "Mareos repentinos",
      "Confusión o problemas para razonar",
      "Vómitos intensos o vómitos que no desaparecen",
      "Síntomas seudogripales que mejoran, pero después reaparecen con fiebre y una tos peor"
    ],
    "imágenes": [
      "Vacunas de la influenza"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Influenza (Flu): preventing seasonal flu. www.cdc.gov/flu/prevention/. Updated August 26, 2024. Accessed November 26, 2024.",
      "Centers for Disease Control and Prevention website. Influenza (Flu): seasonal flu vaccine basics. www.cdc.gov/flu/vaccines/. Updated September 17, 2024. Accessed November 26, 2024.",
      "Centers for Disease Control and Prevention website. Influenza (Flu): treating flu with antiviral drugs. www.cdc.gov/flu/treatment/antiviral-drugs.html. Updated September 11, 2024. Accessed November 26, 2024.",
      "Ison MG, Hayden FG. Influenza. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 340.",
      "Stevens CW. Drugs for the treatment of viral infections. In: Stevens CW, ed. Brenner and Stevens' Pharmacology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 43."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 01/16/2024.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Gripe",
      "Gripe H1N1 (gripe porcina)",
      "Salud en la universidad",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}