{
  "titulo": "Grupo de pruebas analíticas para los virus de la hepatitis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El grupo de pruebas analíticas para los virus de la hepatitis corresponde a una serie de exámenes utilizados para detectar infección actual o previa por hepatitis A, hepatitis B o hepatitis C. Se pueden examinar muestras de sangre para más de un tipo de virus de la hepatitis al mismo tiempo.",
      "Las pruebas de anticuerpos y antígenos pueden detectar cada uno de los diferentes virus de la hepatitis.",
      "Nota: la hepatitis D solo causa enfermedad en personas que también tengan hepatitis B y no se revisa de manera rutinaria en una serie de pruebas analíticas para anticuerpos de la hepatitis."
    ],
    "forma en que se realiza el examen": [
      "La sangre se extrae a menudo de una vena de la parte interior del codo o del dorso de la mano. El sitio se limpia con un desinfectante (antiséptico). El proveedor de atención médica envuelve una banda elástica alrededor de la parte superior del brazo con el fin de aplicar presión en la zona y hacer que la vena se llene de sangre.",
      "Luego, el proveedor introduce suavemente una aguja en la vena. Recoge la sangre en un tubo hermético pegado a la aguja. La banda elástica se retira del brazo. Una vez que se ha recogido la muestra de sangre, se retira la aguja. Se cubre el sitio de punción para detener cualquier sangrado.",
      "En bebés o en niños pequeños, se puede utilizar un instrumento puntiagudo llamado lanceta para punzar la piel y hacerla sangrar. La sangre se recoge en un tubo pequeño de vidrio, en un portaobjetos o en una tira reactiva. Finalmente, se puede colocar un vendaje sobre la zona si hay algún sangrado.",
      "La muestra de sangre se envía a un laboratorio para ser analizada. Los exámenes de sangre (serología) se utilizan para verificar si hay anticuerpos contra cada uno de los virus de la hepatitis."
    ],
    "preparación para el examen": [
      "No se necesita ninguna preparación especial."
    ],
    "lo que se siente durante el examen": [
      "Algunas personas sienten un dolor moderado cuando se introduce la aguja para extraer la sangre. Otras solo sienten un pinchazo o una sensación de picadura. Posteriormente, se puede experimentar algo de sensación pulsátil."
    ],
    "razones por las que se realiza el examen": [
      "Su proveedor puede ordenar este examen si usted tiene signos o síntomas de hepatitis. Se utiliza para:",
      "Detectar infección actual o previa por hepatitis",
      "Determinar qué tan contagiosa es una persona con hepatitis",
      "Monitorear a una persona que está recibiendo tratamiento para la hepatitis",
      "El examen se puede realizar por otras afecciones, como:",
      "Hepatitis crónica y persistente",
      "Hepatitis D (agente delta)",
      "Síndrome nefrótico",
      "Crioglobulinemia",
      "Porfiria cutánea tardía",
      "Eritema multiforme y nodoso"
    ],
    "resultados normales": [
      "Un resultado normal significa que no se encuentran anticuerpos o antígenos contra la hepatitis en la muestra de sangre. Esto se denomina resultado negativo.",
      "Los rangos de los valores normales pueden variar ligeramente, según el laboratorio que realice el examen. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Existen diferentes exámenes para la hepatitis A y hepatitis B. Un examen positivo se considera anormal.",
      "Un examen positivo puede significar que:",
      "Usted actualmente tiene una infección de hepatitis. Puede tratarse de una nueva infección (hepatitis aguda) o puede ser una infección que usted ha tenido durante mucho tiempo (hepatitis crónica).",
      "Usted tuvo una infección de hepatitis en el pasado, pero ya no la tiene y no puede transmitírsela a otros.",
      "Resultados del examen para hepatitis A:",
      "Anticuerpos IgM contra el virus de la hepatitis A (VHA), usted ha tenido una infección reciente con hepatitis A",
      "Anticuerpos totales (IgM e IgG) contra la hepatitis A, usted tuvo una infección reciente o pasada o inmunidad frente a la hepatitis A",
      "Resultados de los exámenes para la hepatitis B:",
      "Antígeno de superficie de la hepatitis B (AgHB): usted tiene una infección activa de hepatitis B, ya sea reciente o crónica (durante mucho tiempo)",
      "Anticuerpo contra el antígeno central de la hepatitis B (AgHBc): usted tiene una infección reciente o pasada de hepatitis B",
      "Anticuerpo contra el antígeno de superficie de la hepatitis B (AgHBs): usted tuvo una infección de hepatitis B en el pasado o usted ha recibido la vacuna contra la hepatitis B y es improbable que resulte infectado",
      "Antígeno E de la hepatitis B (AgHBe): usted tiene una infección de hepatitis B y usted es más propenso a contagiar la infección a otros a través del contacto sexual o por compartir agujas",
      "Los anticuerpos contra la hepatitis C se pueden detectar casi siempre de 4 a 10 semanas después de que contrae la infección. Se pueden hacer otros tipos de exámenes para decidir sobre el tratamiento y vigilar la infección de la hepatitis C."
    ],
    "riesgos": [
      "Los riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Prueba de anticuerpos contra la hepatitis A; Prueba de anticuerpos contra la hepatitis B; Prueba de anticuerpos contra la hepatitis C; Prueba de anticuerpos contra la hepatitis D"
    ],
    "imágenes": [
      "Examen de sangre",
      "Virus de hepatitis B",
      "Eritema multiforme, lesiones circulares en las manos"
    ],
    "referencias": [
      "Daniels l, Khalili M, Goldstein E, Bluth MH, Bowne WB, Pincus MR. Evaluation of liver function. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 22.",
      "Pawlotsky J-M. Acute viral hepatitis. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 139.",
      "Pawlotsky J-M. Chronic viral and autoimmune hepatitis. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 140."
    ],
    "ultima revisión 11/3/2022": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hepatitis A",
      "Hepatitis B",
      "Hepatitis C",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}