{
  "titulo": "Grupo de pruebas metabólicas completas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un grupo de exámenes de sangre. Suministra una imagen general del metabolismo y el equilibrio químico del cuerpo. El metabolismo se refiere a todos los procesos químicos y físicos en el cuerpo que usan energía."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "Usted no debe comer ni beber nada durante 8 horas antes del examen."
    ],
    "lo que se siente durante el examen": [
      "Cuando se inserta la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o picadura. Posteriormente, puede haber algo de sensación pulsátil o un ligero hematoma. Esto desaparece poco después."
    ],
    "razones por las que se realiza el examen": [
      "El examen le da a su proveedor de atención médica información acerca de:",
      "Cómo están funcionando los riñones y el hígado",
      "Niveles de azúcar y calcio en la sangre",
      "Niveles de sodio, potasio y cloruro (llamados electrolitos)",
      "Niveles de proteínas",
      "Su proveedor puede ordenar este examen para verificar los efectos secundarios de los medicamentos o por diabetes, enfermedad del hígado o de los riñones."
    ],
    "resultados normales": [
      "Los valores normales de las pruebas completas son:",
      "Albúmina: 3.4 a 5.4 mg/dL (de 34 a 54 g/L)",
      "Fosfatasa alcalina: 20 a 130 U/L",
      "ALT (alanina transaminasa): 4 a 36 U/L",
      "AST (aspartato de aminotransferasa): 8 a 33 U/L",
      "BUN (nitrógeno ureico en la sangre): 6 a 20 mg/dL (de 2.14 a 7.14 mmol/L)",
      "Calcio: 8.5 a 10.2 mg/dL (de 2.13 a 2.55 mmol/L)",
      "Cloruro: 96 a 106 mEq/L (de 96 a 106 mmol/L)",
      "CO2 (dióxido de carbono): 23 a 29 mEq/L (de 23 a 29 mmol/L)",
      "Creatinina: 0.6 a 1.3 mg/dL (de 53 a 114.9 µmol/L)",
      "Glucosa: 70 a 100 mg/dL (de 3.9 a 5.6 mmol/L)",
      "Potasio: 3.7 a 5.2 mEq/L (de 3.70 a 5.20 mmol/L)",
      "Sodio: 135 a 145 mEq/L (de 135 a 145 mmol/L)",
      "Bilirrubina total: 0.1 a 1.2 mg/dL (de 2 a 21 µmol/L)",
      "Proteína total: 6.0 a 8.3 g/dL (de 60 a 38 g/L)",
      "Los valores normales para la creatinina pueden variar con la edad.",
      "Los rangos de los valores normales para todos los exámenes pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios usan diferentes medidas o podrían evaluar diferentes muestras. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden deberse a una variedad de afecciones diferentes. Estas pueden incluir enfermedad renal, enfermedad hepática, problemas respiratorios y diabetes o sus complicaciones."
    ],
    "riesgos": [
      "Extraer una muestra de sangre implica poco riesgo. Las venas y las arterias varían en tamaño de una persona a otra y de un lado del cuerpo a otro. Extraer sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Múltiples punciones para ubicar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Pruebas metabólicas - completas; PMC"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "McPherson RA, Pincus MR. Disease/organ panels. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 7."
    ],
    "ultima revisión 2/28/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}