{
  "titulo": "Heces con olor fétido",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son heces con muy mal olor. Con mucha frecuencia, tienen que ver con lo que uno come, pero pueden ser una señal de una afección."
    ],
    "consideraciones": [
      "Las heces normalmente tienen un olor desagradable. La mayoría de las veces es un olor familiar. Las heces que tienen un olor extremadamente desagradable y anormal pueden deberse a ciertas afecciones. Estas heces con olor fétido también tienen causas normales, como los cambios en la alimentación."
    ],
    "causas": [
      "Las causas pueden incluir:",
      "Enfermedad celíaca (también llamada celiaquía)",
      "Enfermedad de Crohn",
      "Colitis ulcerativa",
      "Pancreatitis crónica",
      "Fibrosis quística",
      "Infección intestinal",
      "Malabsorción",
      "Síndrome del intestino corto",
      "Sangre del estómago o de los intestinos en las heces"
    ],
    "cuidados en el hogar": [
      "Los cuidados en el hogar dependen de lo que esté causando el problema. Las medidas que se pueden tomar incluyen:",
      "Acate las instrucciones del proveedor de atención médica.",
      "Si le han mandado una dieta especial, sígala al pie de la letra.",
      "Si tiene diarrea, beba más líquidos para no deshidratarse."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si tiene:",
      "Heces negras o pálidas frecuentes",
      "Sangre en las heces",
      "Cambios en las heces relacionados con la dieta",
      "Escalofríos",
      "Cólicos",
      "Fiebre",
      "Dolor abdominal",
      "Pérdida de peso"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo un examen físico y hará preguntas acerca de la historia clínica. Las preguntas pueden ser:",
      "¿Cuándo notó el cambio por primera vez?",
      "¿Sus heces tienen un color anormal (especialmente de color pálido o color arcilla)?",
      "¿Sus heces son negras (melena)?",
      "¿Es difícil que las heces se vayan por el inodoro?",
      "¿Qué tipo de dieta ha ingerido recientemente?",
      "¿Mejora o empeora el olor al cambiar la dieta?",
      "¿Qué otros síntomas tiene?",
      "Su proveedor puede tomar una muestra de materia fecal. Se pueden necesitar otros exámenes."
    ],
    "nombres alternativos": [
      "Heces malolientes; Heces con mal olor"
    ],
    "imágenes": [
      "Anatomía digestiva inferior"
    ],
    "referencias": [
      "Höegenauer C, Hammer HF. Maldigestion and malabsorption. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 104.",
      "Semrad CE. Approach to the patient with diarrhea and malabsorption. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 126."
    ],
    "ultima revisión 8/12/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Gastroenterologist, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del sistema digestivo",
      "Evacuación de las heces",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}