{
  "titulo": "Hematocrito",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen de sangre que mide la cantidad de sangre de una persona que está compuesta por glóbulos rojos en oposición al plasma. Esta medición depende del número de glóbulos rojos."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "No se necesita preparación especial para este examen."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil o un hematoma leve. Esto pronto desaparece."
    ],
    "razones por las que se realiza el examen": [
      "El hematocrito casi siempre se ordena como parte de un conteo sanguíneo completo (CSC).",
      "Su proveedor de atención médica puede recomendar este examen si usted presenta signos o está en riesgo de tener anemia. Esto incluye tener:",
      "Antes y después de una cirugía mayor",
      "Sangre en las heces o vómito (si vomita)",
      "Problemas médicos crónicos, como enfermedad renal o ciertos tipos de artritis",
      "Durante el embarazo",
      "Fatiga, problemas de salud o pérdida de peso inexplicable",
      "Dolor de cabeza",
      "Ciclos menstruales muy abundantes",
      "Leucemia u otros problemas en la médula osea",
      "Monitoreo durante el tratamiento por cáncer",
      "Monitoreo de medicamentos que pueden causar anemia o recuentos sanguíneos bajos",
      "Seguimiento de la anemia y su causa",
      "Deficiencia en la dieta",
      "Problemas de concentración"
    ],
    "resultados normales": [
      "Los resultados normales varían, pero en general son:",
      "Hombres: de 40.7% a 50.3%",
      "Mujeres: de 36.1% a 44.3%",
      "Los resultados normales para los niños varían, pero en general son:",
      "Recién nacido: 45% a 61%",
      "Lactante: 32% a 42%",
      "Los ejemplos anteriores muestran las mediciones comunes para los resultados de estas pruebas. Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios usan diferentes medidas o pueden analizar diferentes muestras. Hable con el médico acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Los valores bajos de hematocrito pueden deberse a:",
      "Anemia",
      "Sangrado",
      "La médula ósea no puede producir nuevos glóbulos rojos. Esto puede deberse a leucemia, otros tipos de cáncer, toxicidad de medicamentos, radioterapia, infección o trastornos de la médula ósea",
      "Enfermedad crónica",
      "Enfermedad renal cronica",
      "Destrucción de los glóbulos rojos (hemolisis)",
      "Leucemia",
      "Desnutrición",
      "Embarazo",
      "Deficiencias nutricionales de hierro, folato, vitaminas B12 y B6",
      "Mucha agua en el organismo",
      "Los valores altos de hematocrito pueden deberse a:",
      "Enfermedad de la médula ósea que causa un aumento anormal de glóbulos rojos (policitemia vera)",
      "Fumar cigarrillos",
      "Deshidratación (por ejemplo, debido a una diarrea intensa)",
      "Insuficiencia del lado derecho del corazón (cor pulmonale)",
      "Tumor renal (carcinoma de células renales)",
      "Bajo nivel de oxígeno en sangre (hipoxia)",
      "Problema con la estructura y el funcionamiento del corazón que está presente al nacer (cardiopatía congénita)",
      "Cicatización o engrosamiento de los pulmones (fibrosis pulmonar)"
    ],
    "riesgos": [
      "Existe poco riesgo con la extracción de sangre. Las venas y las arterias varían de tamaño de una persona a otra y de un lado del cuerpo a otro. Obtener una muestra de sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden ser:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Punciones múltiples para localizar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "HCT"
    ],
    "imágenes": [
      "Elementos formados de la sangre"
    ],
    "referencias": [
      "Means RT Jr. Approach to the anemias. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 144.",
      "Thom CS, Lambert MP. Blood disorders. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 138.",
      "Vajpayee N, Graham SS, Bem S. Basic examination of blood and bone marrow. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 31."
    ],
    "ultima revisión 3/11/2024": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Análisis de sangre",
      "Problemas de la sangre",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}