{
  "titulo": "Hemangioma plano",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un nevo o marca de nacimiento en el cual la hinchazón de los vasos sanguíneos provoca una coloración de la piel que va de rojiza a violácea."
    ],
    "causas": [
      "Los hemangiomas planos son causados por la malformación de pequeños vasos sanguíneos en la piel.",
      "Estos hemangiomas en pocas ocasiones pueden ser un signo del síndrome de Sturge-Weber o del síndrome de Klippel-Trenaunay-Weber."
    ],
    "síntomas": [
      "Los hemangiomas planos en etapa temprana generalmente son planos y rosados. A medida que el niño crece, el hemangioma crece con el niño y el color se puede intensificar de rojo oscuro a púrpura. Estos hemangiomas se presentan con mayor frecuencia en la cara pero pueden aparecer en cualquier parte del cuerpo. Con el tiempo, la zona puede volverse engrosada y tomar una apariencia similar a adoquines."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica por lo regular puede diagnosticar un hemangioma plano examinando su piel.",
      "En algunos casos, es necesaria una biopsia de piel. Dependiendo de la ubicación de la marca de nacimiento y de otros síntomas, el proveedor puede hacer un examen de la presión intraocular en el ojo o una radiografía del cráneo.",
      "Igualmente, se puede realizar una resonancia magnética o una tomografía computarizada del cerebro."
    ],
    "tratamiento": [
      "Se han ensayado muchos tratamientos para los hemangiomas planos, como congelación, cirugía, radiación y tatuaje.",
      "La terapia con láser ha sido la más efectiva en remover los hemangiomas planos, Este es el único método que puede destruir los diminutos vasos sanguíneos en la piel sin producirle mucho daño. El tipo exacto de láser que se utiliza depende de la edad de la persona, el tipo de piel, y del hemangioma plano particular."
    ],
    "expectativas (pronóstico)": [
      "Las manchas en la cara muestran una mejor respuesta a la terapia con láser que las de los brazos, las piernas o la parte media del cuerpo. Las manchas que llevan más tiempo pueden ser más difíciles de tratar."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Deformidad y aumento de la desfiguración",
      "Problemas emocionales y sociales relacionados con su apariencia",
      "Desarrollo de glaucoma en las personas con hemangiomas planos que comprometan los párpados superiores e inferiores",
      "Problemas neurológicos cuando los hemangiomas planos están asociados con un trastorno como el síndrome Sturge-Weber"
    ],
    "cuándo contactar a un profesional médico": [
      "El proveedor debe examinar todos las marcas de nacimiento durante un examen de rutina."
    ],
    "nombres alternativos": [
      "Nevo flámeo"
    ],
    "imágenes": [
      "Mancha en vino de Oporto en la cara de un niño",
      "Síndrome de Sturge-Weber - piernas"
    ],
    "referencias": [
      "Dinulos JGH. Vascular tumors and malformations. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 23.",
      "Kelly KM, Arkin L, Baugh EG, Tran JM. Laser treatment of vascular lesions. In: Tanzi EL, Dover JS, eds. Procedures in Cosmetic Dermatology: Lasers, Lights, and Energy Devices. 5th ed. Philadelphia, PA: Elsevier; 2023:chap 2.",
      "Moss C, Browne F. Mosaicism and linear lesions. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 62."
    ],
    "ultima revisión 6/7/2023": [
      "Versión en inglés revisada por: Elika Hoss, MD, Assistant Professor of Dermatology, Mayo Clinic, Scottsdale, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Manchas de nacimiento",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}