{
  "titulo": "Hematoma subdural crónico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un hematoma subdural crónico es una acumulación vieja de sangre y de productos de la descomposición de la sangre localizada entre la superficie del cerebro y su capa más exterior (duramadre). La fase crónica de un hematoma subdural comienza varias semanas después del primer sangrado."
    ],
    "causas": [
      "Un hematoma subdural se desarrolla cuando las venas puente se rompen y dejan escapar sangre. Estas son las pequeñas venas que corren entre la duramadre y la superficie del cerebro. Esto suele ser el resultado de un traumatismo craneal.",
      "Posteriormente se forma una acumulación de sangre sobre la superficie del cerebro. En una acumulación subdural crónica, la sangre se escapa lentamente desde las venas a lo largo del tiempo o se deja que una hemorragia rápida se cure por sí sola.",
      "Un hematoma subdural es más común en adultos mayores debido al encogimiento normal del cerebro que ocurre al envejecer. Este encogimiento estira y debilita las venas emisarias. Dichas venas son más propensas a romperse en los adultos mayores, incluso después de un traumatismo craneal menor. Usted o su familia posiblemente no recuerden ninguna lesión que pudiera haber causado hematoma subdural.",
      "Los riesgos incluyen:",
      "Consumo prolongado y abundante de alcohol",
      "Consumo prolongado de ácido acetilsalicílico (aspirin), antinflamatorios como el ibuprofeno o anticoagulantes como warfarina",
      "Enfermedades que llevan a la disminución de la coagulación sanguínea",
      "Traumatismo craneal",
      "Edad avanzada"
    ],
    "síntomas": [
      "En algunos casos, es posible que no se presenten síntomas. Sin embargo, según el tamaño del hematoma y de dónde esté presionando al cerebro, se pueden presentar cualquiera de los siguientes síntomas:",
      "Somnolencia, confusión o coma",
      "Disminución de la memoria",
      "Dificultad para hablar o deglutir",
      "Problemas con el equilibrio o al caminar",
      "Dolores de cabeza",
      "Convulsiones o pérdida de conciencia",
      "Debilidad o entumecimiento de brazos, piernas o rostro",
      "Náuseas y vómitos",
      "Problemas de visión",
      "Cambios de conducta o psicosis"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le hará preguntas acerca de su historia clínica. Su examen físico incluirá una evaluación cuidadosa del cerebro y el sistema nervioso por problemas con:",
      "Equilibrio",
      "Coordinación",
      "Funciones mentales",
      "Sensibilidad",
      "Fortaleza",
      "Marcha",
      "Si hay cualquier sospecha de un hematoma, se hará una prueba imagenológica, como una TC o una RM."
    ],
    "tratamiento": [
      "El objetivo del tratamiento es controlar los síntomas y minimizar o prevenir un daño cerebral permanente. Se pueden usar medicamentos para controlar o prevenir convulsiones.",
      "Se puede requerir cirugía. Esto puede incluir la perforación de pequeños agujeros en el cráneo para aliviar la presión y permitir el drenaje de sangre y líquidos. Es posible que sea necesario extraer los hematomas grandes o los coágulos sanguíneos sólidos a través de una abertura más grande en el cráneo (craneotomía).",
      "Es posible que los hematomas que no causan síntomas no necesiten tratamiento. Los hematomas subdurales crónicos a menudo reaparecen luego de haber sido drenados. Por lo tanto, en ocasiones es mejor dejarlos ser a menos que estén causando síntomas."
    ],
    "expectativas (pronóstico)": [
      "Los hematomas subdurales crónicos que causan síntomas generalmente no sanan por sí mismos con el tiempo. A menudo requieren cirugía, especialmente cuando hay problemas neurológicos, convulsiones o dolores de cabeza crónicos."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Daño cerebral permanente",
      "Síntomas persistentes como ansiedad, confusión, dificultad para poner atención, mareos, dolor de cabeza y pérdida de la memoria",
      "Convulsiones"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor inmediatamente si usted o alguien más tienen síntomas de un hematoma subdural crónico. Por ejemplo, si observa síntomas de confusión, debilidad o entumecimiento semanas o meses después de una lesión en la cabeza en una persona mayor, comuníquese con el proveedor de inmediato.",
      "Lleve a la persona a la sala de urgencias o llame al 911 o al número local de emergencias si la persona:",
      "Tiene convulsiones",
      "No está alerta (pierde el conocimiento)"
    ],
    "prevención": [
      "Evite traumatismos craneales utilizando cinturones de seguridad, cascos cuando monte bicicletas o motocicletas y siempre que sea apropiado."
    ],
    "nombres alternativos": [
      "Hemorragia subdural - crónica; Hematoma subdural - crónico; Higroma subdural"
    ],
    "referencias": [
      "Kolias AG, Taisic T, Chari A, Hutchinson PJ, Santarius T. Medical and surgical management of chronic subdural hematomas. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 47.",
      "Papa L, Goldberg SA. Head trauma. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 33.",
      "Stippler M, Mahavadi A. Craniocerebral trauma. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 62."
    ],
    "ultima revisión 6/13/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesión cerebral traumática",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}