{
  "titulo": "Hematoma",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una zona de decoloración de la piel que se presenta cuando se rompen pequeños vasos sanguíneos y sus contenidos se filtran dentro del tejido blando que se encuentra debajo de la piel."
    ],
    "consideraciones": [
      "Existen tres tipos de hematomas:",
      "Subcutáneo -- debajo de la piel",
      "Intramuscular -- dentro de la parte protuberante del músculo subyacente",
      "Perióstico -- en el hueso",
      "Los hematomas pueden durar desde días hasta meses. Un hematoma en el hueso es el más grave y doloroso."
    ],
    "causas": [
      "Las causas más comunes de los hematomas son caídas, lesiones deportivas, accidentes automovilísticos o golpes recibidos de otras personas u objetos.",
      "Si toma anticoagulantes, como ácido acetilsalicílico (aspirin), warfarina (Coumadin, Jantoven), dabigatran (Pradaxa), rivaroxaban (Xarelto), apixaban (Eliquis) o clopidogrel (Plavox), es probable que presente hematomas más fácilmente."
    ],
    "síntomas": [
      "Los síntomas principales son dolor, inflamación y decoloración de la piel. El hematoma comienza como un sitio de color rojo rosáceo que puede ser muy sensible al tacto y, a menudo, es difícil utilizar el músculo afectado. Por ejemplo, un hematoma profundo en el muslo duele cuando usted camina o corre.",
      "Con el tiempo, el hematoma cambia a un color azuloso, luego amarillo verdoso y finalmente regresa al color normal de la piel a medida que sana."
    ],
    "primeros auxilios": [
      "Aplique hielo sobre el hematoma para ayudarlo a sanar más fácilmente y reducir la inflamación. Coloque el hielo envuelto en un trozo de tela. No lo aplique directamente sobre la piel. Aplique el hielo hasta por 15 minutos cada hora.",
      "Mantenga en lo posible la zona del hematoma levantada por encima del nivel del corazón. Esto ayuda a evitar que la sangre se estanque en el tejido afectado.",
      "Trate de descansar la parte del cuerpo que presenta el hematoma, evitando sobrecargar de trabajo los músculos en dicha zona.",
      "Si es necesario, use paracetamol (Tylenol) para ayudar a reducir el dolor.",
      "En casos poco frecuentes del síndrome compartimental, se lleva a cabo una cirugía, con generalmente para aliviar la acumulación extrema de presión. El síndrome compartimental es resultado del incremento de la presión en el tejido blando y las estructuras bajo la piel. Puede disminuir el suministro de sangre y de oxígeno en los tejidos."
    ],
    "no se debe": [
      "No intente vaciar el hematoma con una aguja.",
      "No continúe corriendo, jugando ni realizando cualquier otra actividad utilizando la parte del cuerpo que presenta el dolor y el hematoma.",
      "No ignore el dolor ni la hinchazón."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de atención médica de inmediato si siente presión extrema en una parte del cuerpo que presenta hematoma, especialmente si la zona es grande o duele mucho. Esto puede deberse a una afección conocida como síndrome compartimental y puede ser mortal. Usted debe recibir atención urgente.",
      "Igualmente, consulte con su proveedor si:",
      "Presenta un hematoma sin que se haya presentado alguna lesión, caída ni haya otro motivo.",
      "Hay signos de infección alrededor de la zona del hematoma, como líneas de enrojecimiento, pus u otra secreción, o fiebre."
    ],
    "prevención": [
      "Dado que los hematomas generalmente son el resultado directo de una lesión, las siguientes son recomendaciones de seguridad importantes:",
      "Enséñeles a los niños normas de seguridad.",
      "Esté atento para evitar caídas en la casa. Por ejemplo, tenga cuidado al subir escaleras u otros objetos y evite pararse o arrodillarse en los mostradores.",
      "Use cinturones de seguridad en los vehículos a motor.",
      "Utilice el equipo apropiado para la práctica de deportes con el fin de forrar esas zonas en donde son más frecuentes los hematomas, como almohadillas para los muslos, protectores de cadera y codilleras en el fútbol americano y el hockey. Use espinilleras y rodilleras en el fútbol y el baloncesto."
    ],
    "nombres alternativos": [
      "Contusión; Moretón (magulladura)"
    ],
    "imágenes": [
      "Hematoma óseo",
      "Hematoma muscular",
      "Hematoma de la piel",
      "Cicatrización del hematoma - serie"
    ],
    "referencias": [
      "Buttaravoli PM, Leffler S, Herrington RR. Contusion: (bruise). In: Buttaravoli PM, Leffler S, Herrington RR, eds. Minor Emergencies. 4th ed. Philadelphia, PA: Elsevier; 2022:chap 134.",
      "Cameron P, O'Reilly G. Trauma overview. In: Cameron P, Little M, Mitra B, Deasy C, eds. Textbook of Adult Emergency Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 3.1.",
      "Schafer AI. Approach to the patient with bleeding or thrombosis. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 157."
    ],
    "ultima revisión 4/27/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Moretones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}