{
  "titulo": "Hemangioma",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un hemangioma es una acumulación anormal de vasos sanguíneos en la piel o en los órganos internos."
    ],
    "causas": [
      "Alrededor de un tercio de los hemangiomas está presente al nacer. El resto aparece en los primeros meses de vida.",
      "El hemangioma puede encontrarse en:",
      "Las capas superiores de la piel (hemangioma capilar)",
      "Más profundo dentro de la piel (hemangioma cavernoso)",
      "Una mezcla de ambas capas de piel",
      "Un órgano interno no visible"
    ],
    "síntomas": [
      "Los síntomas de un hemangioma son:",
      "Una crecimiento elevado en la piel que va de color rojo a púrpura rojizo",
      "Un tumor masivo, elevado y azulado con vasos sanguíneos visibles",
      "La mayoría de los hemangiomas se encuentran en la cabeza, el cuello o las extremidades."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica le hará un examen físico para diagnosticar el hemangioma. Si la acumulación de vasos sanguíneos está ubicada en lo profundo dentro del cuerpo, puede ser necesaria una tomografía computarizada o una resonancia magnética.",
      "Un hemangioma se puede presentar con otras afecciones poco frecuentes. Se pueden realizar otros exámenes para buscar problemas relacionados."
    ],
    "tratamiento": [
      "La mayoría de los hemangiomas pequeños o sin complicaciones puede no necesitar tratamiento. Con frecuencia desaparecen por sí mismos y la apariencia de la piel regresa a la normalidad. En algunos casos, se puede usar láser para eliminar los vasos sanguíneos pequeños.",
      "Tomar medicamentos betabloqueadores también puede ayudar a reducir el tamaño de un hemangioma.",
      "Los hemangiomas cavernosos que comprometen el párpado y obstruyen la visión se pueden tratar con inyecciones de esteroides o láseres para reducir su tamaño. Esto permite que la visión se desarrolle normalmente. Los hemangiomas cavernosos grandes o los mixtos se pueden tratar con esteroides orales o inyecciones en el hemangioma."
    ],
    "expectativas (pronóstico)": [
      "Los hemangiomas superficiales y pequeños con frecuencia desaparecen por sí mismos. Aproximadamente una mitad desaparece antes de los 5 años de edad y casi todos han desaparecido al cumplir los 7 años."
    ],
    "posibles complicaciones": [
      "Pueden suceder las siguientes complicaciones a causa de un hemangioma:",
      "Sangrado (especialmente si el hemangioma se lastima)",
      "Problemas para respirar y comer",
      "Problemas psicológicos a causa de la apariencia de la piel",
      "Llagas e infecciones secundarias",
      "Cambios visibles en la piel",
      "Problemas de la visión"
    ],
    "cuándo contactar a un profesional médico": [
      "Todos los lunares, incluso los hemangiomas, deben ser evaluados por su proveedor durante un examen regular.",
      "Los hemangiomas del párpado pueden causar problemas de la visión y deben tratarse poco después del nacimiento. Los hemangiomas que interfieren con la respiración y la alimentación también se deben tratar rápidamente.",
      "Comuníquese con su proveedor si un hemangioma está sangrando o desarrolla una llaga."
    ],
    "prevención": [
      "No se conoce ninguna manera de prevenir los hemangiomas."
    ],
    "nombres alternativos": [
      "Hemangioma infantil; Hemangioma cavernoso; Nevus de fresa; Marca de nacimiento - hemangioma"
    ],
    "imágenes": [
      "Angiograma de hemangioma",
      "Extirpación quirúrgica de un hemangioma  - Serie",
      "Hemangioma en la cara (nariz)",
      "Excisión de hemangioma"
    ],
    "referencias": [
      "Dinulos JGH. Vascular tumors and malformations. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 23.",
      "Martin KL. Vascular disorders. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 669.",
      "Patterson JW. Vascular tumors. In: Patterson JW, ed. Weedon's Skin Pathology. 5th ed. Philadelphia, PA: Elsevier Limited; 2021:chap 39."
    ],
    "ultima revisión 11/30/2022": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Manchas de nacimiento",
      "Problemas circulatorios",
      "Tumores benignos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}