{
  "titulo": "Hemorroides",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las hemorroides son venas hinchadas en el ano o la parte inferior del recto."
    ],
    "causas": [
      "Las hemorroides son muy comunes. Son el resultado del aumento de presión en el ano. Esto puede ocurrir durante el embarazo, o el parto, y debido al estreñimiento. La presión provoca que las venas y los tejidos anales se hinchen. Este tejido puede sangrar, a menudo durante las deposiciones.",
      "Las hemorroides pueden ser causadas por:",
      "Esfuerzo durante las deposiciones.",
      "Estreñimiento.",
      "Sentarse durante períodos de tiempo prolongados, especialmente en el baño.",
      "Ciertas enfermedades, como la cirrosis.",
      "Las hemorroides pueden estar dentro o por fuera del cuerpo:",
      "Las hemorroides internas se presentan justo dentro del ano, donde comienza el recto. Cuando son grandes, pueden salirse (prolapso). El problema más común con las hemorroides internas es el sangrado durante las deposiciones.",
      "Las hemorroides externas ocurren por fuera del ano. Pueden causar dificultad para limpiar la zona después de una deposición. Si se forma un coágulo de sangre en una hemorroide externa, puede ser muy doloroso (hemorroide externa trombosada)."
    ],
    "síntomas": [
      "Las hemorroides con frecuencia no son dolorosas, pero si se forma un coágulo de sangre, pueden causar mucho dolor.",
      "Los síntomas de hemorroides incluyen:",
      "Sangre roja brillante indolora proveniente del recto",
      "Prurito anal",
      "Dolor anal especialmente mientras se está sentado",
      "Dolor durante la defecación",
      "Una o más protuberancias duras o sensibles cerca del ano"
    ],
    "pruebas y exámenes": [
      "La mayoría de las veces, el proveedor de atención médica puede diagnosticar las hemorroides simplemente examinando la zona rectal. Las hemorroides externas a menudo se pueden detectar de esta manera.",
      "Los exámenes que pueden ayudar con el diagnóstico del problema incluyen:",
      "Examen rectal",
      "Sigmoidoscopia",
      "Anoscopia"
    ],
    "tratamiento": [
      "Los tratamientos para las hemorroides incluyen:",
      "Las cremas corticosteroides de venta libre (por ejemplo, hidrocortisona) para ayudar a disminuir el dolor y la hinchazón.",
      "Las cremas para hemorroides que contienen lidocaína u otro anestésico para ayudar reducir el dolor.",
      "Los ablandadores de heces ayudan a reducir el esfuerzo y el estreñimiento.",
      "Las cosas que se pueden hacer para reducir la picazón incluyen:",
      "Aplicar agua de hamamelis al área con hisopos de algodón.",
      "Utilizar ropa interior de algodón.",
      "Evitar el papel higiénico con perfumes o colores; usar toallitas para bebés en lugar de esto.",
      "Tratar de no rascarse la zona.",
      "Los baños de asiento, en agua tibia durante 10 a 15 minutos, pueden ayudar a que usted se sienta mejor.",
      "Si sus hemorroides no mejoran con los tratamientos caseros, usted puede necesitar un tipo de tratamiento en el consultorio médico para reducir el tamaño de las hemorroides.",
      "Si el tratamiento en el consultorio médico no es suficiente, puede ser necesario algún tipo de cirugía, como la extirpación de las hemorroides (hemorroidectomía). Estos procedimientos generalmente se utilizan para personas que presentan sangrado intenso o prolapso que no haya respondido a otra terapia."
    ],
    "posibles complicaciones": [
      "La sangre en la hemorroide puede formar coágulos y esto puede provocar que el tejido circundante muera. La cirugía a veces es necesaria para extirpar hemorroides con coágulos.",
      "En pocas ocasiones, también se puede presentar sangrado intenso. La pérdida prolongada de sangre puede provocar anemia ferropénica."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si:",
      "Los síntomas de las hemorroides no mejoran con el tratamiento casero.",
      "Presenta sangrado rectal. Es posible que su proveedor esté interesado en buscar otras causas más serias del sangrado.",
      "Consiga ayuda médica de inmediato si:",
      "Pierde mucha sangre.",
      "Está sangrando y siente vértigo, mareo o se desmaya."
    ],
    "prevención": [
      "El estreñimiento, el esfuerzo durante las defecaciones y sentarse en el baño por mucho tiempo aumentan el riesgo de hemorroides. Para prevenir el estreñimiento y las hemorroides, usted debe:",
      "Tomar muchos líquidos",
      "Consumir una dieta rica en fibra de frutas, verduras y granos integrales",
      "Pensar en tomar suplementos de fibra",
      "Usar ablandadores de heces para prevenir el esfuerzo"
    ],
    "nombres alternativos": [
      "Tumor en el recto; Almorranas; Tumor rectal; hemorragia rectal - hemorroides; Sangre en las heces - hemorroides"
    ],
    "imágenes": [
      "Hemorroides",
      "Cirugía de hemorroides - Serie"
    ],
    "referencias": [
      "Bass LM, Wershil BK. Anatomy, histology, embryology, and developmental anomalies of the small and large intestine. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 98.",
      "Cameron J. Anorectal. In: Cameron J, ed. Current Surgical Therapy. 14th ed. Philadelphia, PA: Elsevier; 2023:chap 5.",
      "Zainea GG, Pfenninger JL. Office treatment of hemorrhoids. In: Fowler GC, ed. Pfenninger and Fowler's Procedures for Primary Care. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 87."
    ],
    "ultima revisión 9/9/2023": [
      "Versión en inglés revisada por: Debra G. Wechter, MD, FACS, General Surgery Practice Specializing in Breast Cancer, Virginia Mason Medical Center, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hemorroides",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}