{
  "titulo": "Hemoglobinuria paroxística nocturna",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una rara enfermedad en la cual los glóbulos rojos se descomponen antes de lo normal."
    ],
    "causas": [
      "Las personas con esta enfermedad tienen células sanguíneas a las cuales les falta un gen llamado PIG-A. Este gen permite que una sustancia, llamada glicosil-fosfatidilinositol (GPI, por sus siglas en inglés) ayude a que ciertas proteínas se fijen a las células.",
      "Sin el PIG-A, importantes proteínas no pueden conectarse a la superficie de la célula y protegerla de sustancias en la sangre llamadas complemento. Como resultado, los glóbulos rojos se descomponen demasiado temprano. Los glóbulos rojos secretan hemoglobina hacia la sangre, la cual puede pasar a la orina. Esto puede suceder en cualquier momento, pero es más probable que ocurra en la noche o temprano en la mañana.",
      "La enfermedad puede afectar a personas de cualquier edad. Puede estar asociada con anemia aplásica, síndrome mielodisplásico o leucemia mielógena aguda.",
      "Los factores de riesgo, excepto una anemia aplásica previa, se desconocen."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Dolor abdominal",
      "Dolor de espalda",
      "En algunas personas, se pueden formar coágulos sanguíneos",
      "Orina oscura intermitente",
      "Tendencia al sangrado y a la formación de hematomas",
      "Dolor de cabeza",
      "Dificultad para respirar",
      "Debilidad, fatiga",
      "Palidez",
      "Dolor torácico",
      "Dificultad para tragar"
    ],
    "pruebas y exámenes": [
      "Los conteos de glóbulos blancos, glóbulos rojos y plaquetas pueden estar bajos.",
      "El color rojo o marrón de la orina indica la descomposición de los glóbulos rojos y que la hemoglobina está siendo secretada en la circulación corporal y finalmente en la orina.",
      "Los exámenes que se pueden llevar a cabo para diagnosticar esta afección pueden incluir:",
      "Conteo sanguíneo completo (CSC)",
      "Prueba de Coombs",
      "Citometría de flujo para medir ciertas proteínas",
      "Prueba de Ham (hemolisina ácida)",
      "Hemoglobina en suero y haptoglobinia",
      "Prueba de hemólisis de la sacarosa",
      "Análisis de orina",
      "Hemosiderina, urobilinógeno, hemoglobina en orina",
      "Examen de deshidrogenasa láctica (DHL)",
      "Conteo de reticulocitos"
    ],
    "tratamiento": [
      "Los esteroides y otros medicamentos que inhiben el sistema inmunitario pueden ayudar a disminuir la descomposición de los glóbulos rojos. Es posible que se requieran transfusiones de sangre. Se suministran suplementos de hierro y ácido fólico. Los anticoagulantes también pueden ser necesarios para prevenir la formación de coágulos.",
      "Soliris (eculizumab) y Ultomiris (ravulizumab) son medicamentos que se usan para tratar la HPN. Bloquean la descomposición de los glóbulos rojos.",
      "El trasplante de médula ósea puede curar esta enfermedad. También puede detener el riesgo de desarrollar HPN en las personas con anemia aplásica.",
      "Todas las personas que padecen HPN deben recibir vacunas preventivas contra ciertos tipos de bacterias para prevenir infección. Pregúntele a su proveedor de atención médica sobre las vacunas apropiadas en su caso."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico varía. La mayoría de las personas sobrevive más de 10 años después del diagnóstico. La muerte puede ser causada por complicaciones como formación de coágulos de sangre (trombosis) o sangrado.",
      "En casos raros, las células anormales pueden disminuir con el tiempo."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Leucemia mielógena aguda",
      "Anemia aplásica",
      "Coágulos de sangre",
      "Muerte",
      "Anemia hemolítica",
      "Anemia ferropénica",
      "Mielodisplasia"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si descubre sangre en la orina, si los síntomas empeoran o no mejoran con el tratamiento, o si se desarrollan nuevos síntomas."
    ],
    "prevención": [
      "No existe una forma conocida de prevenir este trastorno."
    ],
    "nombres alternativos": [
      "HPN"
    ],
    "imágenes": [
      "Células sanguíneas"
    ],
    "referencias": [
      "Araten DJ, Brodsky RA. Paroxysmal nocturnal hemoglobinuria. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 32.",
      "Michel M. Autoimmune and intravascular hemolytic anemias. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 146."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Anemia",
      "Enfermedades de la médula ósea",
      "Problemas de la sangre",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}