{
  "titulo": "Hemorragia digestiva",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se refiere a cualquier sangrado que se origine en el tubo digestivo.",
      "El sangrado puede provenir de cualquier sitio a lo largo del tubo digestivo, pero a menudo se divide en:",
      "Hemorragia digestiva alta: El tubo digestivo alto incluye el esófago (el conducto que va desde la boca hasta el estómago), el estómago y la primera parte del intestino delgado (duodeno).",
      "Hemorragia digestiva baja: El tubo digestivo bajo incluye la mayor parte del intestino delgado, el intestino grueso, el recto y el ano."
    ],
    "consideraciones": [
      "La cantidad de hemorragia digestiva puede ser tan pequeña que solo puede detectarse en una prueba de laboratorio, como el examen de sangre oculta en heces. Otros signos de hemorragia digestiva incluyen:",
      "Heces alquitranosas y oscuras",
      "Cantidades más grandes de sangre que salen del recto",
      "Cantidades pequeñas de sangre en el inodoro, en el papel higiénico o en vetas en las heces (excrementos)",
      "Vómito de sangre",
      "El sangrado profuso del tubo digestivo puede ser peligroso. Sin embargo, incluso las cantidades muy pequeñas de sangrado que ocurren durante un período largo de tiempo pueden llevar a problemas tales como anemia o hemogramas bajos.",
      "Una vez que se encuentra el sitio donde se ha producido, existen numerosas terapias disponibles para detener la hemorragia o tratar la causa."
    ],
    "causas": [
      "La hemorragia digestiva puede deberse a afecciones que no son serias, como:",
      "Fisura anal",
      "Hemorroides",
      "Sin embargo, la hemorragia digestiva puede ser un signo de enfermedades y afecciones más serias, como los siguientes cánceres del tubo digestivo:",
      "Cáncer de colon",
      "Cáncer del intestino delgado",
      "Cáncer del estómago",
      "Pólipos intestinales (una afección precancerosa)",
      "Otras posibles causas de hemorragia digestiva incluyen:",
      "Vasos sanguíneos anormales en el revestimiento de los intestinos (también llamados angiodisplasia)",
      "Divertículo sangrante o diverticulosis",
      "Enfermedad de Crohn o colitis ulcerativa",
      "Várices esofágicas",
      "Esofagitis",
      "Úlcera gástrica (estómago)",
      "Intususcepción (intestino que se introduce en sí mismo)",
      "Desgarro de Mallory-Weiss",
      "Divertículo de Meckel",
      "Lesión por radiación al intestino"
    ],
    "cuidados en el hogar": [
      "Existen exámenes coprológicos caseros para detectar sangre microscópica que se pueden recomendar para personas con anemia o para un examen de detección de cáncer de colon."
    ],
    "cuándo contactar a un profesional medico": [
      "Comuníquese con su proveedor de atención médica si:",
      "Presenta heces alquitranosas (esto puede ser un signo de hemorragia digestiva)",
      "Presenta sangre en las heces",
      "Vomita sangre o un material que se parece a desechos de café"
    ],
    "lo que se puede esperar en el consultorio medico": [
      "Su proveedor puede diagnosticar la hemorragia digestiva durante un examen al momento de la visita al consultorio.",
      "La hemorragia digestiva puede ser una afección de emergencia que requiera atención médica inmediata. El tratamiento puede implicar:",
      "Transfusiones de sangre.",
      "Líquidos y medicamentos intravenosos.",
      "Esofagogastroduodenoscopia (EGD). Una sonda delgada con una cámara en el extremo se pasa a través de la boca hasta el esófago, el estómago y el intestino delgado.",
      "Se coloca una sonda a través de la boca hasta el estómago para vaciar los contenidos estomacales (lavado gástrico).",
      "Una vez estabilizada la afección, se lleva a cabo un examen físico, incluyendo una revisión abdominal detallada. Igualmente, se le harán preguntas acerca de los síntomas, como:",
      "¿Cuándo notó por primera vez los síntomas?",
      "¿Tuvo heces negras, alquitranosas o sangre roja en las heces?",
      "¿Ha vomitado sangre?",
      "¿Vomitó un material que se parece a desecho de café?",
      "¿Tiene antecedentes de úlcera péptica o de úlcera duodenal?",
      "¿Alguna vez ha tenido síntomas como estos antes?",
      "¿Qué otros síntomas se presentan?",
      "Los exámenes que se pueden hacer incluyen:",
      "Tomografía computarizada del abdomen",
      "Resonancia magnética del abdomen",
      "Radiografía abdominal",
      "Angiografía",
      "Gammagrafía del sangrado (gammagrafía con glóbulos rojos marcados)",
      "Pruebas de la coagulación sanguínea",
      "Endoscopia con cápsula (cámara en forma de píldora que se traga para visualizar el intestino delgado)",
      "Colonoscopia",
      "Conteo sanguíneo completo (CSC), pruebas de coagulación, conteo de plaquetas y otros exámenes de laboratorio",
      "EGD",
      "Enteroscopia",
      "Sigmoidoscopia"
    ],
    "nombres alternativos": [
      "Hemorragia digestiva baja; Sangrado intestinal; Hemorragia digestiva alta; Hematoquecia"
    ],
    "imágenes": [
      "Sangrado del tracto gastrointestinal  - Serie",
      "Prueba de sangre oculta en heces"
    ],
    "referencias": [
      "DeGeorge LM, Nable JV. Gastrointestinal bleeding. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 26.",
      "Kovacs TO, Jensen DM. Gastrointestinal hemorrhage. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 126.",
      "Savides TJ, Jensen DM. Gastrointestinal bleeding. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 20."
    ],
    "ultima revisión 1/30/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hemorragia gastrointestinal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}