{
  "titulo": "Hepatitis A",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la inflamación (irritación e hinchazón) del hígado por el virus de la hepatitis A."
    ],
    "causas": [
      "El virus de la hepatitis A se encuentra sobre todo en las heces y la sangre de una persona infectada. El virus esta presente aproximadamente de 15 a 45 días antes de que presenten los síntomas y durante la primera semana de la enfermedad.",
      "Usted puede contraer la hepatitis A si:",
      "Come o bebe alimentos o agua que han sido contaminados por heces (materia fecal) que contienen el virus de la hepatitis A. Las frutas sin pelar, las verduras y los mariscos crudos, el hielo y el agua son fuentes comunes del virus de la enfermedad.",
      "Entra en contacto con las heces o la sangre de una persona que en el momento tiene la enfermedad.",
      "Una persona con hepatitis A le pasa el virus a un objeto o alimento debido al lavado deficiente de las manos después de usar el inodoro.",
      "Participa en prácticas sexuales que implican contacto oral y anal.",
      "No todas las personas tienen síntomas con la infección por hepatitis A. Por lo tanto, que muchas más personas están infectadas de las que se reportan o diagnostican.",
      "Los factores de riesgo son, entre otros:",
      "Viajes internacionales, especialmente a Asia, Sur o Centroamérica, África y el Oriente Medio",
      "Uso de drogas inyectadas",
      "Vivir en un asilo de ancianos",
      "Trabajar en las industrias de atención médica, alimentos o manejo de aguas residuales",
      "Consumir mariscos crudos, como ostras y almejas",
      "Otras infecciones comunes por el virus de la hepatitis son la hepatitis B y la hepatitis C. La hepatitis A es la menos grave y la más leve de estas enfermedades, pero todavía puede ser peligrosa."
    ],
    "síntomas": [
      "Los síntomas por lo general aparecen de 2 a 6 semanas después de estar expuesto al virus de la hepatitis A. Generalmente son leves, pero pueden durar hasta varios meses, especialmente en adultos.",
      "Los síntomas incluyen:",
      "Orina oscura",
      "Fatiga",
      "Picazón",
      "Pérdida del apetito",
      "Fiebre baja",
      "Náusea y vómitos",
      "Heces de color arcilla o pálidas",
      "Piel amarilla (ictericia)"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen físico, el cual puede mostrar que usted tiene un agrandamiento y sensibilidad en el hígado.",
      "Se realiza una serie de exámenes, denominados panel viral de la hepatitis, si se sospecha de hepatitis. Este puede ayudar a detectar:",
      "Una infección nueva",
      "Una infección más antigua que ya no está activa",
      "Los exámenes de sangre pueden mostrar:",
      "Anticuerpos IgM e IgG elevados para la hepatitis A (los IgM resultan positivos antes de los IgG)",
      "Anticuerpos IgM a la hepatitis A, los cuales aparecen durante la infección aguda",
      "Enzimas hepáticas elevadas (pruebas de la función hepática), especialmente los niveles de las enzimas transaminasas"
    ],
    "tratamiento": [
      "No existe ningún tratamiento específico para la hepatitis A:",
      "Usted debe descansar y mantenerse bien hidratado cuando los síntomas sean más intensos.",
      "Las personas con hepatitis aguda deben evitar durante este estado de la enfermedad y por varios meses hasta la recuperación, el consumo de alcohol y medicamentos tóxicos para el hígado, incluso el paracetamol (Tylenol).",
      "Las comidas grasosas pueden causar vómitos y lo mejor es evitarlas durante la fase aguda de la enfermedad."
    ],
    "expectativas (pronóstico)": [
      "El virus no permanece en el cuerpo después de que la infección desaparece.",
      "La mayoría de las personas con hepatitis A se recuperan al cabo de 3 meses. Casi todas las personas mejoran en 6 meses. No hay un daño permanente una vez que se ha recuperado. También puede contraer la enfermedad nuevamente. Hay un bajo riesgo de muerte. El riesgo es mayor entre los adultos mayores y las personas que han padecido de enfermedad hepática crónica."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas de hepatitis A."
    ],
    "prevención": [
      "Los siguientes consejos pueden ayudar a reducir el riesgo de propagar o contraer el virus:",
      "Siempre lávese muy bien las manos después de usar el baño, y cuando entre en contacto con la sangre, las heces u otro líquido corporal de una persona infectada.",
      "Evite los alimentos y el agua que no estén limpios.",
      "El virus se puede propagar más rápidamente en guarderías y otros lugares en donde las personas están en estrecho contacto. Un lavado minucioso de las manos antes y después de cada cambio de pañal, antes de servir los alimentos y después de usar el inodoro puede ayudar a prevenir tales brotes.",
      "Pregúntele a su proveedor acerca de recibir ya sea inmunoglobulina o la vacuna contra la hepatitis A si usted se ha expuesto recientemente a la enfermedad y no ha padecido esta enfermedad o no ha recibido las vacunas contra este tipo de hepatitis.",
      "Las razones comunes para recibir uno o ambos tratamientos incluyen:",
      "Usted tiene hepatitis B o C o alguna enfermedad crónica del hígado.",
      "Usted vive con alguien que tiene hepatitis A.",
      "Usted tuvo contacto sexual recientemente con alguien que tiene hepatitis A.",
      "Usted recientemente compartió drogas ilegales, ya sea inyectadas o no, con alguien que tiene hepatitis A.",
      "Usted ha tenido contacto personal cercano durante un período de tiempo con alguien que tiene hepatitis A.",
      "Usted ha comido en un restaurante donde se detectó que los alimentos o las personas que los manipulan estaban contaminados o infectados con hepatitis.",
      "Usted está planeando viajar a lugares en donde la hepatitis A es común.",
      "Existen vacunas disponibles para protegerse contra la infección de la hepatitis A. La vacuna comienza a proteger 4 semanas después de recibir la dosis inicial. Usted necesitará un refuerzo de 6 a 12 meses para lograr una protección duradera.",
      "Los viajeros deben tomar las siguientes medidas para protegerse contra esta enfermedad:",
      "Evitar los productos lácteos.",
      "Evitar la carne de res o de pescado cruda o mal cocida.",
      "Tener cuidado con las frutas en rebanadas que se puedan haber lavado en agua contaminada. Los viajeros deben pelar todas las frutas y verduras frescas ellos mismos.",
      "NO comprar alimentos de vendedores callejeros.",
      "Hacerse vacunar contra la hepatitis A (y posiblemente hepatitis B) si viaja a países donde se presentan brotes de la enfermedad.",
      "Utilizar solo agua carbonatada en botella para cepillarse los dientes y beber. (Recuerde que los cubos de hielo pueden transportar la infección).",
      "Si no hay disponibilidad de agua, hervirla es el mejor método para eliminar la hepatitis A. Dejarla hervir completamente durante por lo menos 1 minuto generalmente la convierte en segura para beberla.",
      "Los alimentos calentados deben estar calientes al tacto y se deben comer de inmediato."
    ],
    "nombres alternativos": [
      "Hepatitis viral; Hepatitis infecciosa"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Hepatitis A",
      "Inmunizacin o vacuna contra la Hepatitis A"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Adult immunization schedule by age. www.cdc.gov/vaccines/hcp/imz-schedules/adult-age.html. Updated November 21, 2024. Accessed December 19, 2024.",
      "Centers for Disease Control and Prevention website. Child and adolescent immunization schedule by age. www.cdc.gov/vaccines/hcp/imz-schedules/child-adolescent-age.html. Updated November 21, 2024. Accessed December 19, 2024.",
      "Pawlotsky J-M. Acute viral hepatitis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 134.",
      "Bush AM, Sjogren MH. Hepatitis A. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 78."
    ],
    "ultima revisión 1/30/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Internal review and update on 07/26/24 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hepatitis A",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}