{
  "titulo": "Hepatitis B",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la irritación e hinchazón (inflamación) del hígado debido a infección con el virus de la hepatitis B (VHB).",
      "Otros tipos de hepatitis viral incluyen hepatitis A, hepatitis C, hepatitis D, y hepatitis E."
    ],
    "causas": [
      "Usted puede contraer la infección por hepatitis B a través del contacto con sangre o fluidos corporales (semen, fluidos vaginales y la saliva) de una persona que tenga el virus.",
      "La exposición puede ocurrir:",
      "Después de un pinchazo con una aguja o lesiones con objetos cortopunzantes",
      "Si hay contacto de sangre u otro fluido corporal con la piel, los ojos o la boca, o llagas abiertas o cortadas",
      "Las personas que pueden estar en riesgo de contraer hepatitis B son las que:",
      "Tienen relaciones sexuales sin protección con una pareja infectada",
      "Reciben transfusiones de sangre (no es común en los Estados Unidos)",
      "Tienen contacto con sangre en el trabajo (como los trabajadores de atención médica)",
      "Han estado sometidas a diálisis renal por largo tiempo",
      "Se hacen un tatuaje o acupuntura con agujas contaminadas",
      "Comparten agujas o pajitas durante el consumo de drogas",
      "Comparten artículos personales (como cepillo de dientes, rasuradora y corta uñas) con una persona que tiene el virus",
      "Nacieron de una madre infectada con hepatitis B",
      "Toda la sangre que se usa en las transfusiones se examina, por lo que la probabilidad de contraer el virus de esta manera es muy baja."
    ],
    "síntomas": [
      "Después de que usted resulte infectado por primera vez con el VHB:",
      "Puede que no tenga ningún síntoma.",
      "Puede sentirse enfermo durante un período de días o semanas.",
      "Puede resultar muy enfermo con gran rapidez (llamada hepatitis fulminante).",
      "Es posible que los síntomas de la hepatitis B no aparezcan hasta 6 meses después del momento de la infección. Los síntomas iniciales incluyen:",
      "Falta de apetito",
      "Fatiga",
      "Fiebre baja",
      "Dolores musculares y articulares",
      "Náuseas y vómitos",
      "Piel amarilla y orina turbia",
      "Los síntomas desaparecerán en unas cuantas semanas a meses si su cuerpo es capaz de combatir la infección. Algunas personas nunca se libran del VHB. Esto se conoce como hepatitis B crónica.",
      "Las personas con hepatitis crónica pueden no tener síntomas y puede que no sepan que están infectadas. Con el tiempo, algunas personas pueden presentar síntomas de daño hepático crónico y cirrosis del hígado.",
      "Usted puede transmitirle el VHB a otras personas, incluso si no tiene ningún síntoma."
    ],
    "pruebas y exámenes": [
      "Una serie de exámenes de sangre, llamados pruebas analíticas para la hepatitis viral, se realizan cuando hay sospecha de hepatitis. Pueden ayudar a detectar:",
      "Una nueva infección",
      "Una infección pasada que sigue activa",
      "Una infección pasada que ya no sigue activa",
      "Los siguientes exámenes se realizan para buscar daño en el hígado si usted tiene hepatitis B crónica:",
      "Nivel de albúmina.",
      "Pruebas de la función hepática.",
      "Tiempo de protrombina.",
      "Otras pruebas de sangre se pueden usar para evaluar la cantidad de cicatrices que tiene en el hígado.",
      "También se puede realizar un examen para medir el nivel de VHB en la sangre (carga viral). Esto le permite a su proveedor de atención médica saber cómo está funcionando su tratamiento.",
      "A menudo, también se recomiendan pruebas de diagnóstico por imágenes, tales como ultrasonido, IRM y otras.",
      "DETECCIÓN",
      "Los CDC recomiendan que todos los adultos mayores de 18 años se hagan una prueba de detección de hepatitis B. Esto puede ser incluso necesario cuando no tienen síntomas. Los factores que conducen a un riesgo incrementado incluyen:",
      "Los factores de riesgos descritos anteriormente en la sección de Causas.",
      "Personas de países donde un mayor número de personas tiene hepatitis B. Estos países o regiones incluyen Japón, algunos países mediterráneos, partes de Asia y Medio Oriente, África Occidental y Sudán del Sur."
    ],
    "tratamiento": [
      "La hepatitis aguda, a menos que sea grave, no necesita ningún tratamiento. La función hepática y otras funciones corporales se vigilan mediante exámenes de sangre. Usted debe descansar bastante, tomar muchos líquidos y comer alimentos saludables.",
      "Algunas personas con hepatitis B crónica se pueden tratar con antivirales. Estos medicamentos pueden disminuir o eliminar la hepatitis B de la sangre. Los ejemplos incluyen píldoras como tenofovir (Viread), entecavir (Baraclude) y lamivudina (Epivir) o una inyección llamada interferón. También ayudan a reducir el riesgo de cirrosis y cáncer del hígado.",
      "No siempre es claro cuáles personas con hepatitis B crónica deben recibir tratamiento farmacológico y cuándo se debe iniciar. Usted tiene más probabilidad de recibir estos medicamentos si:",
      "El funcionamiento del hígado está empeorando rápidamente.",
      "Manifiesta síntomas de daño al hígado a largo plazo.",
      "Tiene niveles altos del VHB en la sangre.",
      "Está embarazada",
      "Para que estos medicamentos funcionen mejor, usted necesita tomarlos según lo indique su proveedor. Pregunte qué efectos secundarios puede esperar y qué hacer si se presentan. No todas las personas que toman estos medicamentos responden bien.",
      "Si usted presenta insuficiencia hepática, lo pueden considerar para un trasplante de hígado. El trasplante de hígado es la única cura en algunos casos de insuficiencia hepática.",
      "Otras medidas que puede tomar:",
      "Evite el alcohol.",
      "Consulte con su proveedor antes de tomar cualquier medicamento de venta libre o suplemento natural. Esto incluye medicamentos como acetaminofén, ácido acetilsalicílico (aspirin) o ibuprofeno.",
      "El daño severo hepático o cirrosis puede ser causado por la hepatitis B."
    ],
    "grupos de apoyo": [
      "Se puede encontrar más información y apoyo para las personas con la afección del VHB y sus familias al unirse a un grupo de apoyo. Pregúntele a su proveedor sobre los recursos y los grupos de apoyo para la enfermedad hepática en su área."
    ],
    "expectativas (pronóstico)": [
      "La enfermedad aguda con mayor frecuencia desaparece después de 2 a 3 semanas. El hígado vuelve a la normalidad al cabo de 4 a 6 meses en la mayoría de las personas.",
      "Casi todos los recién nacidos y alrededor de la mitad de los niños que contraen hepatitis B contraen la enfermedad crónica. Muy pocos adultos que contraen el virus presentan hepatitis B crónica.",
      "A un recién nacido de una madre con hepatitis B se le administra inmunoglobulina contra la hepatitis B (IGHB).",
      "Hay una tasa mucho más alta de cáncer del hígado en personas que tienen hepatitis B crónica. Por esta razón, a las personas con hepatitis B se les hacen pruebas de detección de cáncer de hígado."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Usted presenta síntomas de hepatitis B.",
      "Sus síntomas de la hepatitis B no desaparecen en 2 o 3 semanas o se presentan nuevos síntomas.",
      "Usted pertenece a un grupo de alto riesgo para hepatitis B y no ha recibido la vacuna contra el VHB."
    ],
    "prevención": [
      "La mejor manera de prevenir la hepatitis B es vacunándose. Los CDC recomiendan que los niños y los adultos reciban la vacuna contra la hepatitis.",
      "Los niños y las personas en alto riesgo de enfermar de hepatitis B deben recibir la vacuna contra el virus de la hepatitis B.",
      "Los bebés deben recibir su primera dosis de la vacuna contra la hepatitis B al nacer. Deben recibir las 3 vacunas de la serie a la edad de 6 a 18 meses.",
      "Los niños menores de 19 años que no hayan sido vacunados deben recibir dosis \"de recuperación\".",
      "Los trabajadores de la salud y aquellos que conviven con alguien con hepatitis B deben recibir la vacuna.",
      "Los bebés nacidos de madres que tengan hepatitis B aguda o que hayan tenido la infección en el pasado deben recibir una vacuna especial contra la hepatitis B dentro de las 12 horas posteriores al nacimiento.",
      "La vacuna o la inyección de inmunoglobulina contra la hepatitis B (IGHB) pueden ayudar a prevenir la infección si usted la recibe dentro de las 24 horas posteriores al contacto con el virus.",
      "Las medidas para evitar el contacto con la sangre y los líquidos corporales pueden ayudar a prevenir la propagación de la hepatitis B de una persona a otra."
    ],
    "imágenes": [
      "Virus de hepatitis B",
      "El sistema digestivo",
      "Hepatitis crónica",
      "Hepatitis B"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Adult Immunization Schedule by Age (Addendum updated June 27, 2024). www.cdc.gov/vaccines/hcp/imz-schedules/adult-age.html. November 16, 2023. Accessed September 5, 2024.",
      "Centers for Disease Control and Prevention website. Vaccine Schedules for You and Your Family. Updated February 10, 2023. Accessed September 5, 2024. www.cdc.gov/vaccines/imz-schedules/index.html.",
      "Conners EE, Panagiotakopoulos L, Hofmeister MG, et al. Screening and Testing for Hepatitis B Virus Infection: CDC Recommendations - United States, 2023. MMWR Recomm Rep. 2023 Mar 10;72(1):1-25. PMID: 36893044. pubmed.ncbi.nlm.nih.gov/36893044/.",
      "Janssen HLA, Fung S. Hepatitis B. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 79.",
      "Pawlotsky J-M. Acute viral hepatitis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 134.",
      "Pawlotsky J-M. Chronic viral and autoimmune hepatitis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 135.",
      "Terrault NA, Bzowej NH, Chang KM, Hwang JP, Jonas MM, Murad MH; American Association for the Study of Liver Diseases. AASLD guidelines for treatment of chronic hepatitis B. Hepatology. 2016;63(1):261-283. PMID: 26566064 pubmed.ncbi.nlm.nih.gov/26566064/."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hepatitis B",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}