{
  "titulo": "Hepatitis autoinmunitaria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la inflamación del hígado que sucede cuando las células inmunitarias confunden a las células normales del hígado con invasores dañinos y las atacan."
    ],
    "causas": [
      "Esta forma de hepatitis es una enfermedad autoinmunitaria. El sistema inmunitario del cuerpo no puede establecer la diferencia entre tejido corporal sano y sustancias externas dañinas. El resultado es una respuesta inmunitaria que destruye los tejidos corporales normales.",
      "La inflamación del hígado o hepatitis puede ocurrir junto con otras enfermedades autoinmunitarias. Estas incluyen:",
      "Enfermedad de Graves",
      "Enfermedad intestinal inflamatoria",
      "Artritis reumatoidea",
      "Esclerodermia",
      "Síndrome de Sjögren",
      "Lupus eritematoso sistémico",
      "Tiroiditis",
      "Diabetes tipo I",
      "Colitis ulcerativa",
      "La hepatitis autoinmunitaria algunas veces se presenta en familiares de personas con enfermedades autoinmunitarias. Puede haber una causa genética.",
      "Esta enfermedad es más común en mujeres y niñas jóvenes."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Fatiga",
      "Malestar general, indisposición o molestia (malestar)",
      "Picazón",
      "Falta de apetito",
      "Náuseas o vómitos",
      "Dolor articular",
      "Heces pálidas o de color arcilla",
      "Orina oscura",
      "Distensión abdominal",
      "La ausencia de menstruación (amenorrea) también puede ser un síntoma."
    ],
    "pruebas y exámenes": [
      "Los exámenes para la hepatitis autoinmunitaria incluyen las siguientes pruebas en sangre:",
      "Pruebas de la función hepática",
      "Anticuerpos antimicrosomales tipo 1 de hígado y riñón (anti LKM-1, por sus siglas en inglés)",
      "Anticuerpo antinuclear (AAN)",
      "Anticuerpo contra el músculo liso (AML)",
      "IgG en suero",
      "Biopsia del hígado para buscar hepatitis crónica"
    ],
    "tratamiento": [
      "Se puede necesitar prednisona u otros corticosteroides para ayudar a reducir la inflamación. La azatioprina y la 6-mercaptopurina son medicamentos que se utilizan para tratar otros trastornos inmunitarios. Estos también han demostrado ayudar a personas con hepatitis autoinmunitaria.",
      "Algunas personas pueden necesitar un trasplante de hígado."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico varía. Los corticosteroides pueden retrasar el progreso de la enfermedad. Sin embargo, la hepatitis autoinmunitaria puede progresar a cirrosis. Esto podría requerir un trasplante de hígado."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Cirrosis",
      "Efectos secundarios de esteroides y otros medicamentos",
      "Carcinoma hepatocelular",
      "Insuficiencia hepática",
      "Sangrado de las várices",
      "Ascitis",
      "Encefalopatía hepática"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica si nota síntomas de hepatitis autoinmunitaria."
    ],
    "prevención": [
      "En la mayoría de los casos, la hepatitis autoinmunitaria no se puede prevenir. Conocer los factores de riesgo puede ayudar a detectar y tratar la enfermedad oportunamente."
    ],
    "nombres alternativos": [
      "Hepatitis lupoide; Hepatitis crónica activa"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Órganos del sistema digestivo"
    ],
    "referencias": [
      "Czaja AJ. Autoimmune hepatitis. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 90.",
      "Pawlotsky J-M. Chronic viral and autoimmune hepatitis. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 140."
    ],
    "ultima revisión 11/2/2022": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades autoinmunes",
      "Hepatitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}