{
  "titulo": "Hepatitis B en niños",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la hinchazón del hígado y la inflamación de sus tejidos debido a una infección con el virus de la hepatitis B (VHB).",
      "Otras infecciones comunes con el virus de la hepatitis incluyen la hepatitis A y la hepatitis C."
    ],
    "causas": [
      "El VHB se encuentra en la sangre y los fluidos corporales (semen, lágrimas o saliva) de una persona infectada. El virus no está presente en las deposiciones (heces).",
      "Un niño puede contraer el VHB a través del contacto con la sangre o los fluidos corporales de una persona que porte el virus. La exposición puede ocurrir de:",
      "Una madre con VHB al momento del parto. El VHB no parece transmitirse al feto cuando este aún se encuentra en el vientre materno.",
      "Una mordida de una persona infectada que rompa la piel.",
      "Sangre, saliva o cualquier otro fluido corporal de una persona infectada que pueda tocar una rotura o una apertura en la piel, los ojos o la boca del niño.",
      "Compartir artículos personales, como un cepillo de dientes, con alguien que porte el virus.",
      "Ser punzado con una aguja luego de que esta haya sido utilizada por una persona infectada con el VHB.",
      "Un niño no puede contraer la hepatitis B por abrazos, besos, tos o estornudos. El amamantamiento de una madre portadora de la hepatitis B es seguro si el niño recibe el tratamiento adecuado al momento del parto.",
      "Las personas que no reciben la vacuna pueden contraer el VHB al tener relaciones sexuales sin protección o consumir drogas."
    ],
    "síntomas": [
      "La mayoría de los niños que tienen hepatitis B presentan pocos síntomas o no presentan síntomas del todo. Los niños menores de 5 años rara vez presentan síntomas de hepatitis B. Los niños mayores pueden presentar síntomas de 3 a 4 meses después de que el virus entre al cuerpo. Los principales síntomas de una infección nueva o reciente son:",
      "Pérdida de apetito",
      "Fatiga",
      "Fiebre baja",
      "Dolor muscular y articular",
      "Náuseas y vómitos",
      "Piel y ojos de color amarillo (ictericia)",
      "Orina de color oscuro",
      "Si el cuerpo es capaz de combatir el VHB, los síntomas terminan luego de algunas semanas a 6 meses. Esto se denomina hepatitis B aguda. La hepatitis B aguda no causa ningún problema duradero."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica de su hijo llevará a cabo exámenes de sangre denominados el grupo de pruebas analíticas para los virus de la hepatitis. Estos exámenes pueden ayudar a diagnosticar:",
      "Una nueva infección (hepatitis B aguda)",
      "Una infección crónica o prolongada (hepatitis B crónica)",
      "Una infección que ocurrió en el pasado pero que ya no está presente",
      "Los siguientes exámenes detectan daño hepático y el riesgo de cáncer de hígado a causa de hepatitis B crónica:",
      "Nivel de albúmina",
      "Pruebas de la función hepática",
      "Tiempo de protrombina",
      "Biopsia de hígado",
      "Ultrasonido abdominal",
      "Marcadores de tumores cancerosos del hígado como alfa fetoproteína",
      "El proveedor también revisará la carga viral del VHB en la sangre. Este examen muestra qué tan bien está funcionando el tratamiento de su hijo para la hepatitis B crónica."
    ],
    "tratamiento": [
      "La hepatitis B aguda no requiere de ningún tratamiento especial. El sistema inmunitario de su hijo combatirá la enfermedad. Si no se presentan signos de infección por VHB luego de 6 meses, entonces su hijo se ha recuperado por completo. Sin embargo, si el virus está presente, su hijo puede transmitirlo a otros. Usted debe tomar medidas para ayudar a prevenir la propagación de la enfermedad.",
      "La hepatitis B crónica requiere de tratamiento. El objetivo de este es aliviar cualquier síntoma presente, evitar que la enfermedad se propague y ayudar a prevenir la enfermedad hepática. Asegúrese de que su hijo:",
      "Descanse lo suficiente",
      "Beba muchos líquidos",
      "Coma alimentos saludables",
      "El proveedor de su hijo también puede recomendar medicamentos antivirales. Estos medicamentos reducen o eliminan el VHB de la sangre:",
      "El interferón alfa-2b (Intron A) se puede administrar a niños de 1 año en adelante.",
      "La lamivudina (Epivir) y el entecavir (Baraclude) se utilizan en niños de 2 años en adelante.",
      "El tenofovir (Viread) se administra a niños de 12 años en adelante.",
      "No siempre está claro qué medicamentos deben administrarse. Los niños con hepatitis B crónica pueden recibir estos medicamentos cuando:",
      "La función hepática empeora rápidamente",
      "El hígado muestra signos de daño a largo plazo",
      "El nivel de VHB en la sangre es alto"
    ],
    "expectativas (pronóstico)": [
      "Muchos niños son capaces de eliminar de su cuerpo el VHB y no tienen una infección prolongada.",
      "Sin embargo, algunos niños nunca se deshacen del VHB. Esto se denomina infección crónica con hepatitis B.",
      "Los niños más pequeños son más propensos a presentar hepatitis B crónica.",
      "Estos niños no se sienten enfermos y llevan una vida relativamente saludable. Sin embargo, con el tiempo, pueden desarrollar síntomas de daño hepático prolongado (crónico).",
      "Casi todos los recién nacidos y aproximadamente la mitad de los niños que contraen hepatitis B desarrollan la afección prolongada (crónica). Un examen de sangre positivo luego de 6 meses confirma la presencia de hepatitis B crónica. Esta enfermedad no afectará el crecimiento ni el desarrollo de su hijo. La vigilancia regular juega un papel importante en el manejo de la enfermedad en niños.",
      "Usted también debe ayudar a su hijo a aprender cómo evitar propagar la enfermedad tanto ahora como en la adultez."
    ],
    "posibles complicaciones": [
      "Las posibles complicaciones de la hepatitis B incluyen:",
      "Daño hepático",
      "Cirrosis hepática",
      "Cáncer de hígado",
      "Estas complicaciones por lo general ocurren en la adultez."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de su hijo si:",
      "El niño presenta síntomas de hepatitis B",
      "Los síntomas de la hepatitis B no desaparecen",
      "Se presentan nuevos síntomas",
      "Su hijo pertenece a un grupo que está en alto riesgo de presentar hepatitis B y no ha recibido la vacuna contra el VHB"
    ],
    "prevención": [
      "Si una mujer embarazada tiene hepatitis B crónica o aguda, se toman estas medidas para evitar que el virus se transmita al bebé al momento del parto:",
      "Los bebés recién nacidos deben recibir su primera vacuna contra la hepatitis B y una dosis de inmunoglobulina (IG) en no más de 12 horas.",
      "El bebé debe completar todas las vacunas contra la hepatitis B de acuerdo con las recomendaciones durante los primeros seis meses de vida.",
      "Algunas mujeres embarazadas pueden recibir medicamentos para reducir el nivel de VHB en la sangre.",
      "Para prevenir una infección con hepatitis B:",
      "Los niños deben recibir la primera dosis de la vacuna contra la hepatitis B al nacer. Deben recibir las 3 inyecciones de la serie antes de cumplir los 6 meses de edad.",
      "Los niños que no han recibido la vacuna deben de recibir dosis para \"ponerse al día\".",
      "Los niños deben evitar el contacto con la sangre y los líquidos corporales.",
      "Los niños no deben compartir los cepillos de dientes ni ningún otro artículo que pueda estar infectado.",
      "Todas las mujeres deben realizarse pruebas de detección de VHB durante el embarazo.",
      "Las madres que tengan una infección con VHB pueden amamantar a sus hijos luego de la aplicación de vacunas."
    ],
    "nombres alternativos": [
      "Infección silenciosa - VHB en niños; Antivirales - hepatitis B en niños; VHB en niños; Embarazo - hepatitis B en niños; Transmisión materna - hepatitis B en niños"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Vaccine information statements (VISs): hepatitis B VIS (interim). www.cdc.gov/vaccines/hcp/current-vis/hepatitis-b.html. Updated May 12, 2023. Accessed January 30, 2025.",
      "Centers for Disease Control and Prevention website. Vaccine information statements: your child's first vaccines (interim). www.cdc.gov/vaccines/hcp/current-vis/childs-first.html. Updated June 24, 2024. Accessed January 30, 2025.",
      "Pham YH, Leung DH. Hepatitis B and D viruses. In: Cherry J, Harrison GJ, Kaplan SL, Steinbach WJ, Hotez PJ, eds. Feigin and Cherry's Textbook of Pediatric Infectious Diseases. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 157.",
      "Rogers ME, Balistreri WF. Viral hepatitis. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 406.",
      "Terrault NA, Lok ASF, McMahon BJ. Update on prevention, diagnosis, and treatment of chronic hepatitis B: AASLD 2018 hepatitis B guidance. Hepatology. 2018;67(4):1560-1599. PMID: 29405329 pubmed.ncbi.nlm.nih.gov/29405329/.",
      "Wodi AP, Murthy N, McNally VV, Daley MF, Cineas S. Advisory Committee on Immunization Practices recommended immunization schedule for children and adolescents aged 18 years or younger - United States, 2024. MMWR Morb Mortal Wkly Rep. 2024;73(1):6-10. PMID: 38206855 pubmed.ncbi.nlm.nih.gov/38206855/."
    ],
    "ultima revisión 2/17/2024": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 01/30/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hepatitis B",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}