{
  "titulo": "Hepatitis C",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad viral que lleva a hinchazón (inflamación) del hígado.",
      "Otros tipos de hepatitis viral incluyen:",
      "Hepatitis A",
      "Hepatitis B",
      "Hepatitis D",
      "Hepatitis E"
    ],
    "causas": [
      "La infección por hepatitis C es causada por el virus de la hepatitis C (VHC).",
      "Usted puede contraer hepatitis C si la sangre de alguien con VHC ingresa a su cuerpo. La exposición puede ocurrir:",
      "Después de una punción con aguja o una lesión con objetos cortopunzantes",
      "Si la sangre de alguien que tiene VHC entra en contacto con una cortadura en la piel o con los ojos o la boca",
      "Mientras se inyecta drogas callejeras",
      "Las personas en riesgo de VHC son aquellas que:",
      "Se inyectan drogas ilícitas o comparten agujas con alguien que tiene VHC",
      "Han estado sometidas a diálisis renal durante mucho tiempo",
      "Tienen contacto frecuente con sangre en su trabajo (por ejemplo, un trabajador de la salud)",
      "Tienen relaciones sexuales sin protección con una persona que padece VHC",
      "Nacieron de una madre infectada con VHC",
      "Les hicieron un tatuaje o acupuntura con agujas que no se desinfectaron apropiadamente después de haber sido utilizadas en otra persona (el riesgo es muy bajo con profesionales que tengan una licencia o permiso para hacer tatuajes o acupuntura)",
      "Recibieron un trasplante de órganos de un donante con VHC",
      "Comparten artículos de uso personal, como cepillos de dientes o máquinas de afeitar, con alguien que tiene VHC (menos común)",
      "Recibieron una transfusión de sangre (poco frecuente en los Estados Unidos desde que los análisis de sangre se comenzaron a usar en 1992)"
    ],
    "síntomas": [
      "La mayoría de las personas que fueron recientemente infectadas con VHC no tienen síntomas. Algunas personas presentan amarillamiento de la piel (ictericia). La infección crónica a menudo no causa síntomas. Pero se puede presentar fatiga, depresión y otros problemas.",
      "Las personas que tienen una infección prolongada (crónica) a menudo no tienen síntomas hasta que su hígado presenta cicatrización (cirrosis). La mayoría de las personas con esta afección están enfermas y tienen muchos problemas de salud.",
      "Los siguientes síntomas se pueden presentar con la infección debida a VHC:",
      "Dolor en el cuadrante superior derecho del abdomen",
      "Hinchazón abdominal debido a líquido (ascitis)",
      "Heces de color arcilla o pálidas",
      "Orina turbia",
      "Fatiga",
      "Fiebre",
      "Picazón",
      "Ictericia",
      "Pérdida del apetito",
      "Náuseas y vómitos"
    ],
    "pruebas y exámenes": [
      "Se hacen exámenes de sangre para verificar si hay VHC:",
      "Enzimoinmunoanálisis (EIA) para detectar anticuerpos contra el VHC",
      "Reacción en cadena de la polimerasa (PCR, por sus siglas en inglés) para detectar el virus en sí, medir los niveles del virus (carga viral) e identificar el tipo de virus de la hepatitis C",
      "Todos los adultos de 18 a 79 años se deben hacer un examen de una sola vez para VHC. Este examen de detección verifica los anticuerpos en contra del VHC (anti VHC). Si el examen de anticuerpos da positivo, se usa un examen de PCR para confirmar la infección por VHC.",
      "Se hacen más pruebas genéticas para verificar el tipo de VHC (genotipo). Existen seis tipos del virus (genotipos del 1 al 6). Los resultados de los exámenes le pueden ayudar a su proveedor de atención médica a escoger el mejor tratamiento para usted.",
      "Los siguientes exámenes se hacen para identificar y monitorear el daño hepático a causa de VHC:",
      "Nivel de albúmina",
      "Pruebas de la función hepática",
      "Tiempo de protrombina",
      "Biopsia del hígado",
      "Elastografía transitoria usando ultrasonido",
      "Elastografía por resonancia magnética (ERM)"
    ],
    "tratamiento": [
      "Usted debe hablar con su proveedor sobre sus opciones de tratamiento y cuándo debe comenzar el tratamiento.",
      "La meta del tratamiento es eliminar el virus del cuerpo. Esto puede prevenir daño hepático que puede provocar insuficiencia hepática o cáncer en el hígado.",
      "El tratamiento es especialmente importante para las personas que están mostrando señales de fibrosis o cicatrización hepática.",
      "Los medicamentos antivirales se usan para tratar el VHC. Estos medicamentos ayudan a atacar el VHC. Los medicamentos antivirales más nuevos:",
      "Proporcionan un excelente índice de curación",
      "Tienen menos efectos secundarios y son más fáciles de tomar que los medicamentos más antiguos",
      "Se toman por vía oral de 8 a 24 semanas",
      "La decisión de cuál medicamento debe tomar depende del genotipo de VHC que usted tenga.",
      "Un trasplante de hígado se puede recomendar para personas que desarrollen cirrosis y/o cáncer de hígado. Su proveedor puede darle más información sobre dicho trasplante.",
      "Si usted tiene VHC:",
      "No tome medicamentos de venta libre que no haya tomado antes sin consultar primero con su proveedor. También pregunte acerca de las vitaminas y otros suplementos.",
      "No consuma alcohol ni drogas ilegales. El alcohol puede acelerar el daño a su hígado. También puede reducir la eficacia de los medicamentos.",
      "Si los exámenes de sangre muestran que usted no tiene anticuerpos para la hepatitis A y B, debe recibir las vacunas para la hepatitis A y B. Si no ha recibido estas vacunas o no ha tenido estos tipos de hepatitis, usted puede necesitar las vacunas."
    ],
    "grupos de apoyo": [
      "Se puede encontrar más información y apoyo para las personas con la afección del VHC y sus familias al unirse a un grupo de apoyo. Pregúntele a su proveedor respecto a los grupos de apoyo y recursos para la enfermedad hepática en su área."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas (del 75% al 85%) infectadas con el virus desarrollan VHC crónico. Esta afección tiene un riesgo de padecer cirrosis y cáncer de hígado. El desenlace clínico para VHC depende en parte del genotipo.",
      "Una buena respuesta al tratamiento se produce cuando el virus ya no se puede detectar en la sangre después de 12 semanas o más de tratamiento. Esto se conoce como \"respuesta virológica sostenida\" (RVS). Hasta el 90% de las personas tratadas por algún genotipo tienen este tipo de respuesta.",
      "Algunas personas no responden al tratamiento inicial. Puede ser necesario tratarlas de nuevo con una clase de medicamentos diferente.",
      "De igual manera, algunas personas pueden volverse a infectar o infectarse con una cepa de un genotipo diferente."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Presenta síntomas de hepatitis",
      "Cree que ha estado expuesto al VHC"
    ],
    "prevención": [
      "Los pasos que se pueden tomar para ayudar a prevenir la propagación de VHC de una persona a otra incluyen:",
      "Los trabajadores de salud deben tener precauciones al manipular sangre.",
      "No comparta agujas con nadie.",
      "No se haga tatuajes ni perforaciones corporales, ni tampoco reciba acupuntura de alguien que no tenga un permiso o licencia.",
      "No comparta artículos personales, como máquinas de afeitar y cepillos de dientes.",
      "Practique las relaciones sexuales con precaución.",
      "Si usted o su pareja sexual están infectados con VHC y han tenido una relación estable y monógama (sin otros compañeros), el riesgo de transmitir o contraer el virus de la otra persona es bajo.",
      "El VHC no se contagia por contacto casual, como tomarse de las manos, besarse, toser o estornudar, amamantar, compartir utensilios de comida o vasos para beber.",
      "Actualmente no existe ninguna vacuna para VHC."
    ],
    "nombres alternativos": [
      "Respuesta virológica sostenida - hepatitis C; RVS - hepatitis C"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Hepatitis C"
    ],
    "referencias": [
      "Bhattacharya D, Aronsohn A, Price J, Re III VL; the American Association for the Study of Liver Diseases–Infectious Diseases Society of America HCV Guidance Panel. Hepatitis C guidance 2023 update: American Association for the Study of Liver Diseases– Infectious Diseases Society of America recommendations for testing, managing, and treating hepatitis C virus infection. Clinical Infectious Diseases. 2023;ciad319. PMID: 37229695 pubmed.ncbi.nlm.nih.gov/37229695/.",
      "Centers for Disease Control and Prevention. Hepatitis C. Hepatitis C basics. www.cdc.gov/hepatitis-c/about/. Updated May 30, 2024. Accessed June 17, 2024.",
      "Holmes JA, Chung RT. Hepatitis C. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 80.",
      "Naggie S, Wyles DL. Hepatitis C. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 154.",
      "Pawlotsky J-M. Chronic viral and autoimmune hepatitis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 135."
    ],
    "ultima revisión 5/2/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Internal review and update on 02/10/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hepatitis C",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}