{
  "titulo": "Hernia diafragmática",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una anomalía congénita en la cual hay una abertura anormal en el diafragma. El diafragma es el músculo entre el pecho y el abdomen que le ayuda a respirar. La abertura anormal permite que parte de los órganos abdominales se muevan hasta la cavidad torácica cerca de los pulmones."
    ],
    "causas": [
      "Una hernia diafragmática es una rara anomalía que ocurre mientras el bebé se está desarrollando en el útero. El diafragma no se ha desarrollado completamente. Debido a esto, los órganos abdominales como el estómago, el intestino delgado, el bazo, parte del hígado y el riñón pueden ocupar parte de la cavidad torácica.",
      "Una HDC con frecuencia involucra solo un lado del diafragma. Es más común que se presente en el lado izquierdo. A menudo, el tejido del pulmón y la zona de los vasos sanguíneos tampoco se desarrollan normalmente. No está claro si la hernia diafragmática causa el desarrollo deficiente del tejido pulmonar y los vasos sanguíneos, o si es al revés.",
      "El 40% de los bebés con esta afección tienen otros problemas también. Tener un padre o hermano con esta afección incrementa el riesgo de padecerla."
    ],
    "síntomas": [
      "Los problemas respiratorios graves normalmente se presentan poco después de que el bebé nace, debido al movimiento ineficaz del músculo del diafragma y la aglomeración del tejido del pulmón. Los problemas respiratorios y los niveles de oxígeno a menudo se deben también al tejido pulmonar y los vasos sanguíneos subdesarrollados.",
      "Otros síntomas incluyen:",
      "Coloración azulada de la piel debido a la falta de oxígeno",
      "Respiración rápida (taquipnea)",
      "Frecuencia cardíaca rápida (taquicardia)"
    ],
    "pruebas y exámenes": [
      "Una ecografía fetal puede mostrar órganos abdominales en la cavidad torácica. La madre embarazada puede tener una gran cantidad de líquido amniótico.",
      "Un examen del bebé muestra:",
      "Movimientos irregulares del tórax",
      "Falta de ruidos respiratorios en el lado de la hernia",
      "Sonidos abdominales que se escuchan en el tórax",
      "Abdomen que se ve menos protuberante que el de un recién nacido normal y se siente menos lleno al tacto",
      "Una radiografía de tórax puede mostrar órganos abdominales en la cavidad torácica."
    ],
    "tratamiento": [
      "Una reparación de una hernia diafragmática requiere cirugía, la cual se practica para colocar los órganos abdominales en la posición apropiada y reparar la abertura en el diafragma.",
      "El bebé necesitará soporte respiratorio durante el período de recuperación. A algunos bebés se les coloca una derivación cardiopulmonar para ayudar a suministrar suficiente oxígeno al cuerpo."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico de la cirugía depende de qué tan bien se hayan desarrollado los pulmones del bebé y también de si hay o no algún otro problema congénito. Por lo regular, el pronóstico es muy bueno para los bebés que tengan suficiente tejido pulmonar y que no tengan otros problemas.",
      "Los avances médicos han hecho posible que más de la mitad de los bebés con esta afección sobrevivan. Los bebés que sobreviven a menudo tienen problemas respiratorios, de alimentación y crecimiento."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Infecciones pulmonares",
      "Otros problemas congénitos"
    ],
    "prevención": [
      "No se conoce ninguna forma de prevención. Las parejas con antecedentes familiares de este problema podrían querer buscar asesoría genética."
    ],
    "nombres alternativos": [
      "Hernia del diafragma; Hernia congénita del diafragma (HDC)"
    ],
    "imágenes": [
      "Hernia diafragmática infantil",
      "Reparación quirúrgica de una hernia diafragmática - Serie"
    ],
    "referencias": [
      "Ahlfeld SK. Respiratory tract disorders. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 122.",
      "Crowley MA. Neonatal respiratory disorders. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 66.",
      "Harting MT, Hollinger LE, Lally KP. Congenital diaphragmatic hernia and eventration. In: Holcomb GW, Murphy JP, St. Peter SD, eds. Holcomb and Ashcraft's Pediatric Surgery. 7th ed. Philadelphia, PA: Elsevier; 2020:chap 24.",
      "Kearney RD. Neonatal resuscitation. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 159."
    ],
    "ultima revisión 4/28/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos congénitos",
      "Hernia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}