{
  "titulo": "Hernia discal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Ocurre cuando todo o parte de un disco de la columna es forzado a pasar a través de una parte debilitada del disco. Esto puede ejercer presión sobre los nervios cercanos o la médula espinal."
    ],
    "causas": [
      "Los huesos (vértebras) de la columna protegen los nervios que salen del cerebro y bajan por la espalda para formar la médula espinal. Las raíces nerviosas son nervios largos que se desprenden de la médula espinal y salen de la columna por entre cada vértebra.",
      "Las vértebras de la columna están separadas por discos. Estos discos amortiguan la columna vertebral y dejan espacio entre las vértebras. Los discos permiten el movimiento entre las vértebras, lo cual permite a uno agacharse y estirarse.",
      "Con una hernia discal:",
      "El disco se puede salir de su lugar (herniarse) o romperse a causa de una lesión o distensión. Cuando esto sucede, puede haber presión sobre uno o más nervios raquídeos. Esto puede llevar a que se presente dolor, entumecimiento o debilidad.",
      "La parte baja (región lumbar) de la columna es el área más comúnmente afectada por un disco herniado. Los discos del cuello (cervicales) están en la segunda área más comúnmente afectada. Los discos de la espalda alta y media (torácicos) muy pocas veces están comprometidos.",
      "Un disco herniado es una causa de radiculopatía. Esta es una enfermedad que afecta una o más de las raíces nerviosas de la columna.",
      "Los discos herniados ocurren con mayor frecuencia en los hombres de mediana edad y de edad avanzada, generalmente después de una actividad extenuante. Otros factores de riesgo pueden incluir:",
      "Levantar objetos pesados",
      "Tener sobrepeso",
      "Doblar o torcer repetitivamente la espalda baja o el cuello",
      "Sentarse o quedarse parado en la misma posición por muchas horas",
      "Tener un estilo de vida sedentario",
      "Tabaquismo"
    ],
    "síntomas": [
      "El dolor ocurre con mayor frecuencia en un lado del cuerpo. Los síntomas varían dependiendo del sitio de la lesión y pueden incluir lo siguiente:",
      "Con un disco herniado en la región lumbar, usted puede tener dolor punzante en una parte de la pierna, la cadera o los glúteos, y entumecimiento en otras partes. Usted también puede experimentar dolor o entumecimiento en la parte posterior de la pantorrilla o la planta del pie. La misma pierna también puede sentirse débil.",
      "Con un disco herniado en su cuello, usted puede tener dolor al mover el cuello, dolor profundo cerca o por encima del omóplato o dolor que se irradia al brazo, al antebrazo y a los dedos de la mano. También se puede presentar entumecimiento a lo largo del hombro, el codo, el antebrazo y los dedos de la mano.",
      "Con frecuencia, el dolor empieza lentamente. Puede empeorar:",
      "Después de estar de pie o estar sentado",
      "Por la noche",
      "Al estornudar, toser o reírse",
      "Al doblarse hacia atrás o caminar más de unas cuantas yardas o metros",
      "Al hacer esfuerzo o retener la respiración, como cuando va a defecar",
      "Usted también puede tener debilidad en ciertos músculos. Algunas veces, puede no notarlo hasta que el proveedor de atención médica lo examina. En otros casos, notará que tiene dificultad para levantar su pierna o brazo, pararse en los dedos del pie en un lado, apretar fuertemente con una de sus manos u otros problemas. Usted puede perder el control de su vejiga o del intestino.",
      "El dolor, el entumecimiento o la debilidad con frecuencia desaparecen o mejoran mucho durante un período de semanas a meses."
    ],
    "pruebas y exámenes": [
      "Un examen físico cuidadoso y la historia clínica es el primer paso. Según dónde tenga los síntomas, so proveedor le examina el cuello, el hombro, los brazos y las manos o la región lumbar, las caderas, las piernas y los pies.",
      "Su proveedor examinará:",
      "En busca de entumecimiento o pérdida de la sensibilidad",
      "Reflejos musculares, que pueden estar más lentos o ausentes",
      "Fuerza muscular, que puede ser más débil",
      "Postura o la forma de la curvatura de la columna",
      "Su capacidad de flexionar la columna",
      "Su proveedor también puede solicitarle que:",
      "Se siente, se pare y camine. Mientras usted camina, su proveedor puede pedirle que lo haga en los dedos del pie y luego sobre los talones.",
      "Se doble hacia adelante, hacia atrás y hacia los lados.",
      "Mueva el cuello hacia adelante, hacia atrás y hacia los lados.",
      "Eleve los hombros, el codo, la muñeca y la mano, y le revise su fuerza durante estas tareas.",
      "El dolor en la pierna que se presenta cuando usted se sienta en la mesa de exploración y levanta la pierna extendida generalmente sugiere la presencia de un disco herniado en la región lumbar.",
      "En otro examen, usted doblará la cabeza hacia adelante y hacia los lados, mientras el proveedor aplicará presión ligera hacia abajo sobre la parte superior de la cabeza. Por lo general, el aumento del dolor o del entumecimiento durante este examen es un signo de presión sobre un nervio en el cuello.",
      "EXÁMENES DIAGNÓSTICOS:",
      "Los exámenes que pueden realizarse pueden incluir:",
      "Una resonancia magnética o una tomografía computarizada de la columna para mostrar en qué parte del canal espinal está presionando la hernia discal.",
      "Electromiografía (EMG) para determinar la raíz nerviosa exacta de la columna que está comprometida.",
      "Mielografía para determinar el tamaño y la localización de la hernia discal.",
      "También se puede practicar una prueba de velocidad de la conducción nerviosa.",
      "Radiografía de la columna vertebral para buscar otras causas de dolor cervical o de espalda. Puede revisar qué tan sano está el hueso y también revisar cuánto espacio hay para que los nervios espinales salgan de la médula espinal. Sin embargo, no es posible diagnosticar una hernia de disco únicamente por medio de una radiografía de la columna.",
      "Examen de densidad ósea para verificar la calidad del hueso. Si el hueso es débil, se le puede dar medicamentos para mejorar la salud del hueso."
    ],
    "tratamiento": [
      "El primer tratamiento para un disco desplazado es un período corto de reposo y tomar medicamentos para el dolor. Esto es usualmente seguido de fisioterapia. La mayoría de las personas que sigan estos tratamientos se recuperarán y volverán a sus actividades normales. Algunas necesitarán recibir tratamiento adicional, que puede incluir inyecciones de esteroides o cirugía.",
      "MEDICAMENTOS",
      "Los medicamentos pueden ayudar con el dolor. Su proveedor le puede recetar cualquiera de los siguientes:",
      "Medicamentos antiinflamatorios no esteroides (AINE) para el control del dolor a largo plazo",
      "Narcóticos si el dolor es intenso y no responde a los AINE",
      "Medicamentos para calmar los nervios",
      "Relajantes musculares para aliviar los espasmos de la espalda",
      "CAMBIOS EN SU ESTILO DE VIDA",
      "El ejercicio y la alimentación son muy importantes para mejorar el dolor de espalda si tiene sobrepeso.",
      "La fisioterapia es importante para casi todas las personas con enfermedad discal. Los terapeutas le enseñarán a usted la forma de levantar objetos adecuadamente, caminar, vestirse y desempeñar otras actividades. Le enseñarán cómo fortalecer los músculos que ayudan a sostener la columna. Usted también aprenderá cómo incrementar la flexibilidad de la columna y de las piernas.",
      "Cuidado de la espalda en la casa:",
      "Reduzca la actividad durante los primeros días. Reinicie lentamente sus actividades habituales.",
      "Evite levantar objetos pesados o torcer la espalda durante las primeras 6 semanas después de que comience el dolor.",
      "Después de 2 a 3 semanas, poco a poco empiece a hacer ejercicio nuevamente.",
      "INYECCIONES",
      "Las inyecciones de medicamentos esteroides en la zona de la espalda donde se localiza la hernia discal pueden ayudar a controlar el dolor durante algunos meses. Estas inyecciones reducen la inflamación alrededor del disco y alivian muchos síntomas. No solucionan el problema que causa el dolor y este puede regresar después de unas semanas o meses. Las inyecciones en la columna son procedimientos ambulatorios.",
      "CIRUGÍA",
      "La cirugía puede ser una opción si los síntomas no desaparecen con otros tratamientos y el tiempo.",
      "Una de estas cirugías es la discectomía con la que se extirpa parte o todo un disco.",
      "Analice con su proveedor cuáles son las mejores opciones de tratamiento para usted."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas mejora con tratamiento; sin embargo, usted puede tener dolor de espalda prolongado incluso después del tratamiento.",
      "Pueden pasar desde varios meses hasta un año o más para poder reanudar todas las actividades sin tener dolor o tensionar su espalda. Es posible que las personas que se desempeñan en trabajos que implican levantar objetos pesados o hacer esfuerzos con la espalda necesiten cambiar sus actividades laborales para evitar lesionarse la espalda de nuevo."
    ],
    "posibles complicaciones": [
      "En muy pocas ocasiones, se pueden presentar los siguientes problemas:",
      "Dolor de espalda o de pierna prolongado",
      "Pérdida del movimiento o de la sensibilidad en los pies o en las piernas",
      "Pérdida del funcionamiento de la vejiga o de los intestinos",
      "Lesión de la médula espinal permanente (muy poco común)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene:",
      "Dolor de espalda intenso que no desaparece",
      "Cualquier entumecimiento, pérdida del movimiento, debilidad o cambios vesicales o intestinales"
    ],
    "prevención": [
      "Para ayudarlo a prevenir lesiones en la espalda:",
      "Utilice técnicas de levantamiento adecuadas.",
      "Mantenga un peso saludable.",
      "Haga ejercicios para mantener fuertes los músculos de su abdomen (centro) y espalda.",
      "Evalúe su entorno de trabajo. A veces un escritorio de pie o cambiar la ubicación de la pantalla de la computadora puede ayudar a mejorar su afección.",
      "Su proveedor le puede recomendar el uso de un cinturón de espalda para ayudar a brindar soporte a la columna vertebral. Un cinturón puede ayudar a prevenir lesiones en personas que levantan objetos pesados en su trabajo. Sin embargo, el uso excesivo de estos dispositivos puede debilitar los músculos que le brindan soporte a la columna y empeorar el problema."
    ],
    "nombres alternativos": [
      "Radiculopatía lumbar; Radiculopatía cervical; Hernia de disco intervertebral; Prolapso de disco intervertebral; Protrusión discal; Ruptura discal; Hernia de núcleo pulposo; Lumbago - hernia discal; Dolor de la espalda baja - hernia discal; Ciática - hernia discal; Hernia discal; Discos - con hernias"
    ],
    "imágenes": [
      "Columna vertebral",
      "Nervio ciático",
      "Núcleo pulposo herniado",
      "Reparación de un disco herniado",
      "Cirugía de columna lumbar  - Serie",
      "Disco lumbar herniado"
    ],
    "referencias": [
      "Farrell SE, Ma ZB. Musculoskeletal back pain. In: Walls RM, eds. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 104.",
      "Gardocki RJ, Park AL. Degenerative disorders of the thoracic and lumbar spine. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 39.",
      "Magee DJ, Manske RC. Lumbar spine. In: Magee DJ, Manske RC, eds. Orthopedic Physical Assessment. 7th ed. St Louis, MO: Elsevier; 2021:chap 9."
    ],
    "ultima revisión 8/27/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hernia de disco",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}