{
  "titulo": "Hiedra, roble y zumaque venenosos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La intoxicación con zumaque, roble o hiedra venenosa es una reacción alérgica que resulta del contacto con la savia de estas plantas. La savia puede estar en la planta, en la ceniza de las plantas incineradas, en un animal o en otros objetos que entraron en contacto con la planta, como prendas de vestir, herramientas de jardín y equipo deportivo.",
      "Asimismo, pequeñas cantidades de savia pueden permanecer bajo las uñas de una persona durante varios días. Debe retirarse con una limpieza meticulosa.",
      "Las plantas de esta familia son resistentes y difíciles de erradicar. Se encuentran en todos los estados de la parte continental de los Estados Unidos. Estas plantas crecen mejor a lo largo de lagos y arroyos frescos. Crecen especialmente bien en áreas soleadas y calurosas. No sobreviven por encima de los 1,500 m (5,000 pies), en los desiertos o en los bosques lluviosos.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame a su número local de emergencia (911 en los Estados Unidos), o puede comunicarse directamente con su centro de control de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "El químico urushiol es un ingrediente tóxico."
    ],
    "dónde se encuentra": [
      "Los ingredientes tóxicos se pueden encontrar en:",
      "Raíces, tallos, flores, hojas, frutas machacados",
      "Polen, aceite y resina de hiedra, roble y zumaque venenosos",
      "Nota: es posible que esta lista no los incluya a todos."
    ],
    "síntomas": [
      "Los síntomas de la exposición pueden incluir:",
      "Ampollas",
      "Ardor en la piel",
      "Prurito o picazón",
      "Enrojecimiento de la piel",
      "Hinchazón",
      "Además de la piel, los síntomas pueden afectar los ojos y la boca.",
      "La erupción cutánea se puede propagar al tocar la savia sin secar y desplazarla por la piel.",
      "El aceite también se puede adherir al pelaje de animales, lo que explica por qué las personas con frecuencia desarrollan irritaciones de la piel (dermatitis) por el contacto con mascotas que salen al exterior."
    ],
    "cuidados en el hogar": [
      "Retire cuidadosamente cualquier prenda de ropa contaminada, teniendo cuidado de no esparcir los aceites de la planta.",
      "Lave rápido la zona con jabón de cualquier tipo y agua. El lavado rápido de la zona puede prevenir una reacción. Sin embargo, muy frecuentemente no sirve si se hace más de 1 hora después de tocar la savia de la planta. Enjuague los ojos con agua por al menos 15 minutos. Asegúrese de limpiar bien debajo de las uñas para retirar los restos de la toxina.",
      "Lave cuidadosamente y por separado los objetos o prendas de vestir contaminados con agua caliente y jabón. NO permita que estos elementos entren en contacto con otras prendas de vestir o materiales.",
      "Una crema con esteroides de venta libre puede ayudar a alivir la picazón. Se pueden utilizar antihistamínicos de venta libre como difenhidramina (Benadryl), pero su beneficio es limitado. Asegúrese de leer la etiqueta para determinar si es seguro para usted tomar antihistamínicos, ya que este tipo de fármacos pueden interactuar con otros medicamentos que usted esté tomando."
    ],
    "antes de llamar a emergencias": [
      "Consiga la siguiente información:",
      "Edad, peso y estado de la persona",
      "Nombre de la planta, si se conoce",
      "Cantidad tragada (si fue ingerida)"
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "A menos que la reacción sea grave, la persona probablemente no tendrá que acudir a la sala de emergencias. Si está preocupado, contacte a su proveedor de atención médica o al centro de toxicología.",
      "En el consultorio del proveedor, la persona puede recibir:",
      "Esteroides o antihistamínicos orales o aplicados en la piel",
      "Lavado de la piel (irrigación)",
      "Si es posible, lleve consigo una muestra de la planta al doctor o al hospital."
    ],
    "expectativas (pronóstico)": [
      "Se pueden presentar reacciones potencialmente mortales si los ingredientes tóxicos se ingieren o inhalan (como en el caso de plantas incineradas).",
      "Las erupciones cutáneas características desaparecen sin problemas a largo plazo. Se puede presentar una infección cutánea secundaria si las áreas afectadas no se mantienen limpias.",
      "Use ropa protectora siempre que sea posible al viajar a través de áreas en las que crezcan plantas. NO toque ni coma ninguna planta con la cual no esté familiarizado. Lávese las manos después de trabajar en el jardín o caminar en el bosque."
    ],
    "nombres alternativos": [
      "Intoxicación con roble; Intoxicación con zumaque; Intoxicación con hiedra"
    ],
    "imágenes": [
      "Erupción por roble venenoso en el brazo",
      "Hiedra venenosa en la rodilla",
      "Hiedra venenosa en la pierna"
    ],
    "referencias": [
      "American Academy of Dermatology Association website. Poison ivy, oak, and sumac: how to treat the rash. www.aad.org/public/everyday-care/itchy-skin/poison-ivy/treat-rash. Accessed December 4, 2023.",
      "Buttaravoli PM, Leffler S, Herrington RR. Toxicodendron (rhus) allergic contact dermatitis: (poison ivy, oak, or sumac). In: Buttaravoli P, Leffler SM, Herrington RR, eds. Minor Emergencies. 4th ed. Philadelphia, PA: Elsevier; 2022:chap 184.",
      "Dinulos JGH. Contact dermatitis and patch testing. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 4.",
      "Freeman EE, Paul S, Shofner JD, Kimball AB. Plant-induced dermatitis. In: Auerbach PS, Cushing TA, Harris NS, eds. Auerbach's Wilderness Medicine. 7th ed. Philadelphia, PA: Elsevier; 2017:chap 64.",
      "McGovern TW. Dermatoses due to plants. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 17."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hiedra, roble y zumaque venenosos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}