{
  "titulo": "Higroma quístico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tumor que a menudo se presenta en la zona de la cabeza y el cuello. Es una anomalía congénita."
    ],
    "causas": [
      "Un higroma quístico ocurre a medida que el bebé crece en el útero. Se forma a partir de pedazos de material que lleva líquido y glóbulos blancos. Dicho material se denomina tejido linfático embrionario.",
      "Después del nacimiento, un higroma quístico con frecuencia luce como una protuberancia suave bajo la piel. El quiste tal vez no se detecte al nacer. Típicamente crece conforme crece el niño. Algunas veces, no se nota hasta que el niño es más grande."
    ],
    "síntomas": [
      "Un síntoma común es un tumor en el cuello. Se puede detectar al nacer o descubrirse posteriormente en un bebé después de una infección de las vías respiratorias altas (como un resfriado)."
    ],
    "pruebas y exámenes": [
      "Algunas veces, un higroma quístico se observa mediante un ultrasonido del embarazo, cuando el bebé está aún en el útero. Esto puede significar que el bebé tiene un problema cromosómico u otras anomalías congénitas.",
      "Se pueden realizar los siguientes exámenes:",
      "Radiografía de tórax",
      "Ultrasonido",
      "Tomografía computarizada",
      "Resonancia magnética",
      "Si la afección se detecta durante un ultrasonido del embarazo, se pueden recomendar otros exámenes por ultrasonido o amniocentesis."
    ],
    "tratamiento": [
      "El tratamiento consiste en la extirpación completa del tejido anormal. Sin embargo, los higromas quísticos con frecuencia pueden crecer, lo que hace imposible la extirpación de todo el tejido.",
      "Se han probado otros tratamientos, pero tuvieron un éxito limitado. Dichos tratamientos incluyen:",
      "Medicamentos quimioterapéuticos",
      "Inyección de medicamentos esclerosantes en el higroma quístico",
      "Radioterapia",
      "Esteroides"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico es bueno si se puede extirpar totalmente el tejido anormal con cirugía. En los casos en que la extirpación completa no sea posible, es común que reaparezca el higroma quístico.",
      "El resultado del tratamiento (desenlace clínico) a largo plazo también puede depender de qué otras anomalías cromosómicas o defectos congénitos se presenten (si hay alguno)."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden abarcar:",
      "Sangrado",
      "Daño a las estructuras del cuello causados por la cirugía",
      "Infección",
      "Reaparición del higroma quístico"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de atención médica si nota cualquier protuberancia en su cuello o en el cuello de su hijo."
    ],
    "nombres alternativos": [
      "Linfangioma; Malformación linfática"
    ],
    "referencias": [
      "Bell EB, Nugent A, El-Deiry MW. Differential diagnosis of neck masses. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 113.",
      "Kelly M, Tower RL, Camitta BM. Abnormalities of lymphatic vessels. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 516.",
      "Marcdante KJ, Kliegman RM, Schuh AM. Lower airway, parenchymal, and pulmonary vascular diseases. In: Marcdante KJ, Kliegman RM, Schuh AM, eds. Nelson Essentials of Pediatrics. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 136.",
      "Richards DS. Obstetric ultrasound: imaging, dating, growth, and anomaly. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 9."
    ],
    "ultima revisión 9/10/2023": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del sistema linfático",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}