{
  "titulo": "Hipertrigliceridemia familiar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno frecuente que se transmite de padres a hijos. Causa un nivel de triglicéridos (un tipo de grasa) en la sangre de una persona más alto de lo normal."
    ],
    "causas": [
      "La hipertrigliceridemia familiar es más probablemente causada por variantes genéticas combinadas con factores ambientales. Como resultado, la afección se agrupa en las familias. La gravedad del trastorno puede variar basado en el sexo, la edad, el uso de hormonas y los factores alimenticios.",
      "Las personas con esta afección también presentan niveles altos de lipoproteína de muy baja densidad (VLDL). El colesterol LDL y el colesterol HDL a menudo son bajos.",
      "En la mayoría de los casos, la hipertrigliceridemia familiar no se nota sino hasta la pubertad o principios de la edad adulta. La obesidad, la hiperglucemia (altos niveles de glucosa en la sangre) y los altos niveles de insulina con frecuencia también están presentes. Estos factores pueden ocasionar niveles de triglicéridos incluso más elevados. El consumo de alcohol, una dieta alta en carbohidratos, y el uso de estrógenos pueden empeorar la afección.",
      "Usted es más propenso a padecer esta afección si tiene un antecedente familiar de hipertrigliceridemia de cardiopatía antes de la edad de 50 años."
    ],
    "síntomas": [
      "Es posible que no se note ningún síntoma. Las personas con esta afección pueden sufrir arteriopatía coronaria a temprana edad."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico y hará preguntas acerca de los antecedentes familiares y los síntomas.",
      "Si usted tiene antecedentes familiares de esta afección, debe someterse a exámenes de sangre para verificar los niveles de lipoproteína de muy baja densidad (VLDL) y de triglicéridos. Los exámenes de sangre casi siempre muestran un aumento en los triglicéridos entre leve y moderado (aproximadamente de 200 a 500 mg/dL).",
      "También se puede hacer un perfil de riesgo coronario."
    ],
    "tratamiento": [
      "El objetivo del tratamiento es controlar las afecciones que pueden elevar los niveles de triglicéridos, tales como la obesidad, el hipotiroidismo y la diabetes.",
      "Su proveedor le puede decir que no consuma alcohol. Ciertas píldoras anticonceptivas pueden elevar los niveles de triglicéridos. Hable con su proveedor sobre el riesgo cuando decida si toma estos medicamentos.",
      "El tratamiento también implica evitar el exceso de calorías y alimentos ricos en grasas saturadas y carbohidratos.",
      "Si los niveles de triglicéridos permanecen altos incluso después de hacer cambios en la dieta, se pueden necesitar medicamentos. El ácido nicotínico, el gemfibrozilo y el fenofibrato bajarán los niveles de triglicéridos en personas con esta afección."
    ],
    "expectativas (pronóstico)": [
      "La pérdida de peso y el control de la diabetes ayudan a mejorar el pronóstico."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Pancreatitis",
      "Arteriopatía coronaria"
    ],
    "prevención": [
      "Los exámenes de los miembros de una familia para verificar la presencia de triglicéridos altos pueden detectar la enfermedad de manera temprana."
    ],
    "nombres alternativos": [
      "Hiperlipoproteinemia tipo IV"
    ],
    "imágenes": [
      "Dieta saludable"
    ],
    "referencias": [
      "Genest J, Mora S, Libby P. Lipoprotein disorders and cardiovascular\r\ndisease. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD,\r\neds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine.\r\n12th ed. Philadelphia, PA: Elsevier; 2022:chap 27.",
      "Robinson JG. Disorders of lipid metabolism. In: Goldman L, Cooney KA, eds.\r\nGoldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap\r\n190."
    ],
    "ultima revisión 5/8/2024": [
      "Versión en inglés revisada por: Thomas S. Metkus, MD, Assistant Professor of Medicine and Surgery, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Triglicéridos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}