{
  "titulo": "Hipertensión intracraneal idiopática",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La hipertensión intracraneal idiopática (HII) es una afección en la cual la presión interna del cráneo se incrementa. Esto afecta el cerebro y hace que la afección parezca un tumor, aunque no lo sea."
    ],
    "causas": [
      "La afección ocurre con mayor frecuencia en las mujeres que en los hombres, especialmente en mujeres jóvenes con obesidad de entre 20 y 40 años de edad. Es poco frecuente en los bebés, pero se puede presentar en niños. Antes de la pubertad, se presenta igualmente en niños y niñas.",
      "La causa se desconoce.",
      "Ciertos medicamentos pueden incrementar el riesgo de desarrollar esta afección. Estos medicamentos incluyen:",
      "Amiodarona",
      "Píldoras anticonceptivas como levonorgestrel (Norplant)",
      "Ciclosporina",
      "Citarabina",
      "Hormona del crecimiento",
      "Isotretinoína",
      "Levotiroxina (niños)",
      "Carbonato de litio",
      "Minociclina",
      "Ácido nalidíxico",
      "Nitrofurantoína",
      "Fenitoína",
      "Esteroides (comenzarlos o suspenderlos)",
      "Antibióticos con sulfas",
      "Tamoxifeno",
      "Tetraciclina",
      "Ciertos fármacos que contienen vitamina A, como ácido cis-retinoico (Accutane)",
      "Los siguientes factores también están relacionados con esta afección:",
      "Síndrome de Down",
      "Enfermedad de Behcet",
      "Insuficiencia renal crónica",
      "Trastornos endocrinos (hormonales) como la enfermedad de Addison, la enfermedad de Cushing, el hipoparatiroidismo y el síndrome de ovario poliquístico",
      "Tratamiento de seguimiento (embolización) de una malformación arteriovenosa",
      "Enfermedades infecciosas como VIH/sida, enfermedad de Lyme, después de que los niños presentan varicela",
      "Anemia ferropénica",
      "Obesidad",
      "Apnea obstructiva del sueño",
      "Embarazo",
      "Sarcoidosis (una enfermedad que causa inflamación de los ganglios linfáticos, pulmones, hígado, ojos, piel u otros tejidos)",
      "Lupus eritematoso sistémico",
      "Síndrome de Turner"
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Dolores de cabeza punzantes, diarios, irregulares y que empeoran en la mañana",
      "Dolor de cuello",
      "Visión borrosa",
      "Zumbido en los oídos (tinnitus)",
      "Mareo",
      "Visión doble (diplopía)",
      "Náuseas, vómitos",
      "Problemas visuales, como luces centellantes o incluso pérdida de la visión",
      "Dolor en la espalda baja, que se irradia a ambas piernas",
      "Los dolores de cabeza pueden empeorar durante la actividad física, especialmente cuando tensiona los músculos del estómago al toser o hacer un gran esfuerzo."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen físico. Los signos de esta afección incluyen:",
      "Protrusión de las fontanelas anteriores en bebés",
      "Aumento del tamaño de la cabeza en bebés",
      "Hinchazón en el nervio óptico en la parte posterior del ojo (papiledema)",
      "Problemas de la visión incluyendo pérdida de la visión periférica",
      "Giro interno del ojo hacia la nariz (sexto nervio craneal o abducente, parálisis nerviosa)",
      "Aunque hay un aumento de la presión en el cráneo, no hay un cambio en la lucidez mental.",
      "Los exámenes que se pueden realizar incluyen:",
      "Examen fundoscópico de los ojos",
      "Tomografía computarizada de la cabeza",
      "Examen ocular, que incluye prueba del campo visual",
      "Resonancia magnética de la cabeza con venografía por RM",
      "Punción lumbar (punción raquídea)",
      "El diagnóstico se hace descartando otros problemas de salud. Esto incluye afecciones que pueden causar aumento de la presión intracraneal, como:",
      "Hidrocefalia",
      "Tumor",
      "Trombosis del seno venoso",
      "Infección"
    ],
    "tratamiento": [
      "El tratamiento está dirigido a la causa de la HII. El objetivo principal de los tratamientos es preservar la visión y disminuir la gravedad de los dolores de cabeza.",
      "Una punción lumbar (punción espinal) puede ayudar a aliviar la presión dentro del cerebro y prevenir problemas de visión. Las punciones lumbares repetitivas son beneficiosas para las mujeres embarazadas, ya que demoran la cirugía hasta después del parto.",
      "Otros tratamientos pueden incluir:",
      "Restricción de líquidos o de sal",
      "Medicamentos como corticosteroides, acetazolamida, furosemida y topiramato",
      "Procedimientos de derivación para aliviar la presión a raíz de la acumulación de líquido cefalorraquídeo",
      "Cirugía para aliviar la presión en el nervio óptico",
      "Pérdida de peso",
      "Tratamiento de la causa subyacente, como sobredosis de vitamina A",
      "Las personas necesitarán un control minucioso de la visión. Puede haber pérdida de la visión, lo cual algunas veces es permanente. Igualmente, se pueden realizar resonancias magnéticas y tomografías computarizadas de control para descartar problemas como tumores e hidrocefalia (acumulación de líquido dentro del cráneo).",
      "En algunos casos, la presión dentro del cerebro permanece alta por muchos años. Los síntomas pueden reaparecer en algunas personas. Un pequeño número de personas presentan síntomas que empeoran lentamente y llevan a la ceguera."
    ],
    "expectativas (pronóstico)": [
      "La afección algunas veces desaparece por sí sola dentro de los 6 meses siguientes. Sin embargo, los síntomas pueden volver en algunas personas. Una pequeña cantidad de personas presenta síntomas que empeoran lentamente y llevan a la ceguera."
    ],
    "posibles complicaciones": [
      "La pérdida de la visión es una complicación grave de esta afección."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si usted o su hijo tienen los síntomas que aparecen en la lista de arriba."
    ],
    "nombres alternativos": [
      "Síndrome de seudomotor cerebral; Hipertensión intracraneal benigna;"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico",
      "Punción lumbar (punción espinal)"
    ],
    "referencias": [
      "Alrobaian\r\nM, Miller NR. Pseudotumor cerebri. In: Winn HR, ed. Youmans and Winn\r\nNeurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 189.",
      "Rosenberg\r\nGA. Brain edema and disorders of cerebrospinal fluid circulation. In: Jankovic\r\nJ, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology\r\nin Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 88.",
      "Safier RA,\r\nCleves-Bayon C, Gaesser J. Neurology. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison\r\nJ, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th\r\ned. Philadelphia, PA: Elsevier, 2023:chap 16."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del cerebro",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}