{
  "titulo": "Hipermetropía",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es tener más dificultad para ver objetos que están cerca que los que están lejos.",
      "Este término se utiliza frecuentemente para describir la necesidad de lentes de lectura, cuando se envejece. Sin embargo, el término correcto para esta afección es presbicia. Aunque están relacionadas, la presbicia y la hipermetropía (dificultad para ver de cerca) son afecciones diferentes. Las personas con hipermetropía también desarrollan presbicia con la edad."
    ],
    "causas": [
      "La hipermetropía es el resultado de la imagen visual que se enfoca por detrás de la retina, en lugar de ser directamente sobre esta. Puede ser causada por el hecho de que el globo ocular es demasiado pequeño o que la capacidad de enfoque es demasiado débil. También puede ser una combinación de ambos.",
      "La hipermetropía con frecuencia está presente desde el nacimiento. Sin embargo, los niños tienen el cristalino del ojo muy flexible, esto los ayuda a compensar el problema. con el crecimiento, es posible que se requiera el uso de gafas o lentes de contacto para corregir la visión. Si usted tiene familiares con hipermetropía, también es más propenso a padecer este problema."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Dolor ocular",
      "Visión borrosa al ver objetos cercanos",
      "Ojos bizcos o cruzados (estrabismo) en algunos niños",
      "Fatiga ocular",
      "Dolor de cabeza al leer",
      "Es posible que la hipermetropía leve no cause ningún problema. Pero usted podría necesitar gafas para leer antes que las personas que no tienen este problema."
    ],
    "pruebas y exámenes": [
      "Una evaluación ocular general para diagnosticar la hipermetropía puede incluir los siguientes exámenes:",
      "Examen de los movimientos oculares",
      "Examen de glaucoma",
      "Examen de refracción",
      "Evaluación de la retina",
      "Examen con lámpara de hendidura",
      "Agudeza visual",
      "Refracción ciclopléjica, una prueba de refracción que se hace con los ojos dilatados",
      "Esta lista no incluye todos los exámenes."
    ],
    "tratamiento": [
      "La hipermetropía se puede corregir fácilmente con el uso gafas o de lentes de contacto. Hay disponibilidad de cirugía para corregir la hipermetropía en los adultos. Esta es una opción para quienes no desean usar gafas o lentes de contacto."
    ],
    "expectativas (pronóstico)": [
      "Se espera que los resultados sean buenos."
    ],
    "posibles complicaciones": [
      "La hipermetropía puede ser un factor de riesgo para la aparición de glaucoma y estrabismo."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica o el oftalmólogo si se presentan síntomas de hipermetropía y no se ha hecho un examen ocular recientemente.",
      "También comuníquese con su proveedor si su visión comienza a empeorar después de que le han diagnosticado hipermetropía.",
      "Si usted sospecha que tiene hipermetropía y repentinamente empieza a desarrollar los siguientes síntomas:",
      "Dolor ocular intenso",
      "Enrojecimiento de los ojos",
      "Disminución de la visión"
    ],
    "nombres alternativos": [
      "Hiperopía"
    ],
    "imágenes": [
      "Examen de la agudeza visual",
      "Visión normal, miopía e hipermetropía",
      "Visión normal",
      "Cirugía ocular con Lasik - serie",
      "Hipermétrope"
    ],
    "referencias": [
      "Cioffi GA, Liebmann JM. Diseases of the visual system. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 391.",
      "Diniz D, Irochima F, Schor P. Optics of the human eye. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 2.2.",
      "Holmes JM, Kulp MT, Dean TW, et al. A randomized clinical trial of immediate versus delayed glasses for moderate hyperopia in children 3 to 5 years of age. Am J Ophthalmol. 2019;208:145-159. PMID: 31255587 pubmed.ncbi.nlm.nih.gov/31255587/."
    ],
    "ultima revisión 7/23/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Errores de refracción",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}