{
  "titulo": "Hiperactividad",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La hiperactividad significa tener mayor movimiento, acciones impulsivas, un período de atención más corto y distraerse fácilmente."
    ],
    "consideraciones": [
      "El comportamiento hiperactivo usualmente se refiere a actividad constante, tendencia a distraerse fácilmente, impulsividad, incapacidad para concentrarse, agresividad, y comportamientos similares.",
      "Los comportamientos característicos pueden incluir:",
      "Inquietud o movimiento constante",
      "Deambular",
      "Hablar en exceso",
      "Dificultad para participar en actividades silenciosas (como la lectura)",
      "La hiperactividad no es fácil de definir. A menudo depende del observador. El comportamiento que parece excesivo para una persona puede no parecer excesivo para otra. Pero ciertos niños, cuando se les compara con otros, claramente son más activos. Esto se puede convertir en un problema si interfiere con el desempeño escolar o la capacidad para hacer amigos.",
      "Frecuentemente la hiperactividad se considera más un problema para las escuelas y los padres que para el niño. Pero muchos niños hiperactivos son infelices, e incluso depresivos. El comportamiento hiperactivo puede llevar a que el niño sea blanco de acoso escolar, o que se le dificulte conectarse con otros niños. El trabajo escolar puede ser más difícil. Los niños que son hiperactivos frecuentemente reciben castigos por su comportamiento.",
      "El movimiento excesivo (comportamiento hiperquinético) suele disminuir a medida que el niño crece. Puede desaparecer por completo en la adolescencia."
    ],
    "causas": [
      "Las afecciones que pueden llevar a la hiperactividad incluyen:",
      "Trastorno de hiperactividad con de déficit de atención (THDA)",
      "Trastornos cerebrales o del sistema nervioso central",
      "Trastornos emocionales",
      "Tiroides hiperactiva (hipertiroidismo)"
    ],
    "cuidados en el hogar": [
      "Un niño que normalmente es muy activo suele responder bien a instrucciones específicas y a un programa de actividad física regular. Pero, un niño con THDA puede tener dificultades para seguir instrucciones y controlar los impulsos."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con el proveedor de atención médica de su hijo si:",
      "El niño parece hiperactivo la mayor parte del tiempo.",
      "El niño es muy activo, agresivo, impulsivo o tiene problemas para concentrarse.",
      "El nivel de actividad del niño está causándole dificultades sociales, o con el desempeño escolar."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor realizará un examen físico de su hijo y le preguntará sobre los síntomas y su historia médica. Los ejemplos de preguntas incluyen si el comportamiento es nuevo, si su hijo siempre ha sido muy activo y si el comportamiento está empeorando.",
      "Su proveedor le puede recomendar una evaluación psicológica. Igualmente puede haber una revisión del ambiente del hogar y escolar."
    ],
    "nombres alternativos": [
      "Aumento de la actividad; Comportamiento hiperquinético"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "Castillo JMV. Psychiatry. In: Anderson CC, Kapoor S, Mark TE, eds. Harriet Lane Handbook, The. 23rd ed. Philadelphia, PA: Elsevier; 2024:chap 24.",
      "Chaves-Gnecco D, Feldman HM. Developmental/behavioral pediatrics. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 3.",
      "Harstad EB. Attention-deficit/hyperactivity disorder. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 50."
    ],
    "ultima revisión 4/1/2024": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastorno de déficit de atención e hiperactividad",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}