{
  "titulo": "Hiperventilación",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una respiración rápida o profunda. También se denomina hiperrespiración y puede dejarlo con una sensación de falta de aliento."
    ],
    "consideraciones": [
      "Usted inhala oxígeno y exhala dióxido de carbono. La excesiva respiración produce bajos niveles de dióxido de carbono en la sangre. Esto causa muchos de los síntomas de la hiperventilación.",
      "Usted se puede hiperventilar por razones emocionales, como durante un ataque de pánico. O debido a un problema médico, como sangrado o infección.",
      "El proveedor de atención médica determinará la causa de la hiperventilación. La respiración rápida puede deberse a una emergencia médica y usted puede necesitar tratamiento, a menos que la haya experimentado antes y el proveedor le haya dicho que usted mismo la puede tratar.",
      "Si usted experimenta hiperrespiración con frecuencia, puede tener un problema médico denominado síndrome de hiperventilación.",
      "Cuando usted está hiperrespirando, podría no estar consciente de que su respiración es rápida y profunda. Sin embargo, puede ser consciente de tener muchos de los otros síntomas, como:",
      "Sensación de confusión, mareo debilidad o incapacidad para pensar claramente",
      "Sensación de que no puede tomar aire",
      "Dolor torácico y latidos cardíacos rápidos y fuertes",
      "Eructos o distensión abdominal",
      "Resequedad en la boca",
      "Espasmos musculares en las manos o en los pies",
      "Entumecimiento y hormigueo en los brazos o alrededor de la boca",
      "Problemas para dormir"
    ],
    "causas": [
      "Las causas emocionales incluyen:",
      "Ansiedad y nerviosismo",
      "Ataque de pánico",
      "Situaciones en las que hay una ventaja psicológica al tener una enfermedad dramática y repentina (por ejemplo, trastorno de somatización)",
      "Estrés",
      "Las causas médicas incluyen:",
      "Sangrado",
      "Problemas del corazón como insuficiencia cardiaca o ataque cardiaco",
      "Medicamentos (como en el caso de una sobredosis de ácido acetilsalicílico)",
      "Infección como neumonía o sepsis",
      "Cetoacidosis (usualmente debido a diabetes) y otras afecciones médicas que causan una producción excesiva de ácido en el cuerpo",
      "Enfermedad pulmonar como asma,\r\n  enfermedad pulmonar obstructiva crónica (EPOC)\r\n  o embolia pulmonar",
      "Embarazo",
      "Dolor intenso",
      "Medicamentos estimulantes"
    ],
    "cuidados en el hogar": [
      "El proveedor lo examinará para buscar otras causas de su hiperrespiración.",
      "Si el proveedor le ha dicho que su hiperventilación se debe a ansiedad, estrés o pánico, hay medidas que usted puede tomar en el hogar. Usted, sus amigos y los miembros de la familia pueden aprender técnicas para evitar que se presente y prevenir ataques futuros.",
      "Si usted comienza a experimentar la hiperventilación, el objetivo es elevar los niveles de dióxido de carbono en la sangre. Esto hará que se termine la mayoría de los síntomas. Las formas de hacerlo incluyen:",
      "El hecho de ser tranquilizado por un amigo o un miembro de la familia puede ayudarlo a relajar la respiración. Palabras como \"lo estás haciendo muy bien\", \"no tienes un ataque al corazón\" y \"no vas a morir\" son de mucha ayuda. Es sumamente importante que la persona permanezca calmada y use un tono de voz suave y relajado.",
      "Para ayudarle a eliminar la cantidad correcta de dióxido de carbono, aprenda cómo \r\n  \r\n  respirar a través de los labios fruncidos. Esto se hace frunciendo los labios como si estuviera apagando la llama de una vela, luego se exhala lentamente a través de los labios.",
      "Si le han diagnosticado ansiedad o pánico, acuda a un profesional en salud mental para que le ayude a entender y tratar esta afección.",
      "Aprenda ejercicios respiratorios que lo ayuden a relajarse y respirar desde el diafragma y el abdomen, en lugar de hacerlo desde la pared torácica.",
      "Practique técnicas de relajación, como la relajación muscular progresiva o la meditación.",
      "Haga ejercicio de manera regular.",
      "Si estos métodos solos no previenen la hiperrespiración, el proveedor puede recomendar ciertos medicamentos."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte al proveedor si:",
      "Está experimentando respiración rápida por primera vez. Esta puede ser una situación de emergencia por la cual lo deben llevar a la sala de emergencias de inmediato.",
      "Presenta dolor, fiebre o se observa cualquier sangrado.",
      "La hiperventilación continúa o empeora, incluso con tratamiento en el hogar.",
      "También tiene otros síntomas."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor llevará a cabo un examen físico y hará preguntas acerca de los síntomas.",
      "También le evaluarán su respiración. Si usted no está respirando rápidamente, el proveedor puede tratar de inducir la hiperventilación, dándole instrucciones para que respire de cierta manera. Luego, observará cómo respira y examinará qué músculos está usando para hacerlo.",
      "Los exámenes que pueden ordenar son:",
      "Exámenes de sangre para medir los niveles de oxígeno y dióxido de carbono en la sangre",
      "Tomografía computarizada del tórax",
      "ECG para evaluar su corazón",
      "Gammagrafía de ventilación y perfusión de los pulmones para medir la respiración y la circulación pulmonar",
      "Radiografía del tórax"
    ],
    "nombres alternativos": [
      "Respiración rápida y profunda; Respiración - profunda y rápida; Hiperrespiración; Respiración acelerada y profunda; Frecuencia respiratoria - rápida y profunda; Síndrome de hiperventilación; Ataque de pánico - hiperventilación; Ansiedad - hiperventilación"
    ],
    "references": [
      "Braithwaite SA, Wessel AL. Dyspnea. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 21.",
      "Schwartzstein RM, Adams L. Dyspnea. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 36."
    ],
    "ultima revisión 7/23/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ansiedad",
      "Problemas respiratorios",
      "Trastorno de pánico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}