{
  "titulo": "Hipervitaminosis A",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La hipervitaminosis A es un trastorno en el que se tiene demasiada vitamina A en el cuerpo."
    ],
    "causas": [
      "La vitamina A es una vitamina soluble en grasa que se almacena en el hígado. Varias comidas contienen vitamina A, incluso:",
      "Carne, pescado, y yemas de huevo",
      "Lácteos",
      "Algunos vegetales y frutas",
      "Algunos suplementos dietéticos contienen vitamina A.",
      "Tomar demasiados suplementos es la causa más común de que se presente toxicidad por la vitamina A son los suplementos. Esto no tiende a ocurrir solo por consumir alimentos ricos en esta vitamina.",
      "Mucha vitamina A puede enfermarlo. Tomar dosis grandes de vitamina A durante el embarazo pueden causar defectos de nacimiento.",
      "La intoxicación aguda por vitamina A ocurre rápido. Puede suceder cuando un adulto consume cientos de miles de unidades internacionales (UI).",
      "La intoxicación crónica por vitamina A puede ocurrir en un período de tiempo en adultos que consumen regularmente más de 25,000 UI al día.",
      "Los bebés y los niños son más sensibles a la vitamina A. Pueden enfermarse después de tomar dosis más pequeñas. Tragar un producto que contenga vitamina A como crema para la piel que contenga retinol, también puede causar una intoxicación con esta vitamina."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Reblandecimiento anormal del hueso del cráneo (en bebés y niños)",
      "Visión borrosa",
      "Hinchazón o dolor de huesos",
      "Abultamiento del punto blando en el cráneo de un bebé (fontanela)",
      "Cambios en el estado de alerta o conciencia",
      "Disminución del apetito",
      "Mareo",
      "Visión doble (en niños pequeños)",
      "Somnolencia",
      "Cambios en el cabello como pérdida del cabello y cabello grasoso",
      "Dolor de cabeza",
      "Irritabilidad",
      "Daño hepático",
      "Náuseas y vómitos",
      "Poco aumento de peso (en los bebés y niños)",
      "Cambios en la piel como el agrietamiento de las comisuras labiales, sensibilidad mayor a la luz solar, piel grasosa, descamación, picazón y coloración amarillenta de la piel",
      "Cambios en la visión"
    ],
    "pruebas y exámenes": [
      "Las siguientes pruebas pueden hacerse si se sospecha un alto nivel de vitamina A:",
      "Radiografías de los huesos",
      "Examen de calcio en la sangre",
      "Examen de colesterol",
      "Prueba de la función hepática",
      "Examen de sangre para verificar los niveles de vitamina A",
      "Exámenes de sangre para verificar los niveles de otras vitaminas"
    ],
    "tratamiento": [
      "El tratamiento comprende simplemente la suspensión de los suplementos (o en pocas ocasiones, alimentos) que contengan vitamina A."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas se recupera por completo."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Niveles de calcio muy altos",
      "Retraso del desarrollo (en bebés)",
      "Daño renal debido al exceso de calcio",
      "Daño hepático",
      "Tomar demasiada vitamina A durante el embarazo puede causar defectos de nacimiento. Consulte con su proveedor de atención médica acerca del consumo de una dieta apropiada mientras esté embarazada."
    ],
    "cuándo contactar a un profesional médico": [
      "Debería de contactar a su proveedor si:",
      "Considera que usted o su hijo pueden haber tomado demasiada vitamina A",
      "Usted tiene síntomas de exceso de vitamina A"
    ],
    "prevención": [
      "La cantidad de vitamina A que necesita depende de su edad y sexo. Otros factores como el embarazo y su salud en general también son importantes. Consulte con su proveedor qué cantidad es mejor para usted.",
      "Para evitar la hipervitaminosis A, no tome más de dosis diaria recomendada de esta vitamina. Verifique los ingredientes de todos sus medicamentos para asegurarse de que no esté tomando vitamina A de más de una fuente.",
      "Algunas personas toman suplementos de vitamina A y betacarotenos con el propósito de ayudar a prevenir el cáncer. Esto puede causar la hipervitaminosis A crónica si las personas toman más de lo recomendado."
    ],
    "nombres alternativos": [
      "Toxicidad de la vitamina A"
    ],
    "imágenes": [
      "Fuentes de vitamina A"
    ],
    "referencias": [
      "Institute of Medicine (US) Panel on Micronutrients. Dietary Reference Intakes for Vitamin A, Vitamin K, Arsenic, Boron, Chromium, Copper, Iodine, Iron, Manganese, Molybdenum, Nickel, Silicon, Vanadium, and Zinc. Washington, DC: National Academies Press; 2001. PMID: 25057538 pubmed.ncbi.nlm.nih.gov/25057538/.",
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Nutritional diseases. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrews' Diseases of the Skin. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 22.",
      "Mason JB, Booth SL. Vitamins, trace minerals, and other micronutrients. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 199.",
      "Office of Disease Prevention and Health Promotion website. Dietary reference intakes. health.gov/our-work/nutrition-physical-activity/dietary-guidelines/dietary-reference-intakes. Updated January 18, 2023. Accessed March 22, 2024.",
      "Ross AC. Vitamin A deficiencies and excess. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 61.",
      "Sodi R. Vitamins and trace elements. In: Rifai N, Chiu RWK, Young I, Burnham Carey-Ann D, Wittwer CT, eds. Tietz Textbook of Laboratory Medicine. 7th ed. St Louis, MO: Elsevier; 2023:chap 39."
    ],
    "ultima revisión 2/28/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Vitamina A",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}