{
  "titulo": "Hipertensión arterial y enfermedad ocular",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La presión arterial alta puede provocar daños en los vasos sanguíneos en la retina. La retina es la capa de tejido en la parte posterior del ojo. Esta transforma la luz y las imágenes que ingresan al ojo en señales nerviosas que se envían al cerebro."
    ],
    "causas": [
      "Cuanto más alta sea la presión arterial y mayor sea el tiempo que esta haya estado elevada, más probable será que el daño sea grave.",
      "Usted tiene un riesgo más alto de daño y pérdida de la visión cuando también padece diabetes, niveles de colesterol alto o fuma.",
      "En pocas ocasiones, la presión arterial muy alta se desarrolla repentinamente. Sin embargo, cuando sucede, puede causar cambios graves en el ojo.",
      "Igualmente es más probable que sucedan otros problemas con la retina, como:",
      "Daño a los nervios del ojo debido a la circulación deficiente",
      "Bloqueo de las arterias que suministran sangre a la retina",
      "Bloqueo de las venas que llevan la sangre que sale de la retina"
    ],
    "síntomas": [
      "La mayoría de las personas con retinopatía hipertensiva no tienen síntomas hasta cuando la enfermedad está avanzada.",
      "Los síntomas pueden incluir:",
      "Visión doble, visión débil o pérdida de la visión",
      "Dolores de cabeza",
      "Los síntomas súbitos son una emergencia médica. A menudo esto significa que la presión arterial es muy alta."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica usará un instrumento llamado oftalmoscopio para buscar estrechamiento de los vasos sanguíneos y signos de que se ha filtrado líquido desde estos.",
      "El grado de daño a la retina (retinopatía) se clasifica en una escala de 1 a 4:",
      "Grado 1: Por lo general, usted no tendría síntomas.",
      "Grados 2 a 3: Hay muchos cambios en los vasos sanguíneos, filtración de los vasos sanguíneos e inflamación en otras partes de la retina.",
      "Grado 4: Usted tendrá hinchazón del nervio óptico y del centro visual de la retina (mácula). Esta hinchazón puede causar disminución de la visión.",
      "Usted puede necesitar una prueba especial para examinar los vasos sanguíneos."
    ],
    "tratamiento": [
      "El único tratamiento para la retinopatía hipertensiva es el control de la presión arterial alta."
    ],
    "expectativas (pronóstico)": [
      "Las personas con el grado 4 (retinopatía grave) con frecuencia padecen también problemas cardíacos y renales debidos a la presión arterial alta. Igualmente están en mayor riesgo de accidente cerebrovascular.",
      "En la mayoría de los casos, la retina sanará si se controla la presión arterial. Sin embargo, algunas personas con retinopatía grado 4 tendrán daño permanente del nervio óptico o la mácula."
    ],
    "cuándo contactar a un profesional médico": [
      "Consiga tratamiento urgente si tiene presión arterial alta con cambios en la visión o dolores de cabeza."
    ],
    "nombres alternativos": [
      "Retinopatía hipertensiva"
    ],
    "imágenes": [
      "Retinopatía hipertensiva",
      "Retina"
    ],
    "referencias": [
      "Cheung CY, Wong TY. Hypertension. In: Sadda SVR, Sarraf D, Freund KB, et al, eds. Ryan's Retina. 7th ed. Philadelphia, PA: Elsevier; 2023:chap 52.",
      "Levy PD, Brody A. Hypertension. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 70.",
      "Rachitskaya AV. Hypertensive retinopathy. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 6.14."
    ],
    "ultima revisión 7/9/2024": [
      "Versión en inglés revisada por: Audrey Tai, DO, MS, Athena Eye Care, Mission Viejo, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la retina",
      "Presión arterial alta",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}