{
  "titulo": "Hipertensión - relacionada con medicamentos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la hipertensión causada por una sustancia química o medicamento."
    ],
    "causas": [
      "La presión arterial se determina por:",
      "La cantidad de sangre que el corazón bombea",
      "El estado de las válvulas cardíacas",
      "Frecuencia del pulso",
      "La fuerza de bombeo del corazón",
      "El tamaño y estado de las arterias",
      "Existen varios tipos de hipertensión arterial:",
      "La hipertensión esencial no tiene una causa identificable (Muchos rasgos genéticos diferentes contribuyen a la hipertensión esencial, cada uno de los cuales tiene un efecto relativamente pequeño).",
      "La hipertensión secundaria ocurre a causa de otro trastorno",
      "La hipertensión inducida por medicamentos es una forma de hipertensión secundaria causada por una respuesta a una sustancia química o un medicamento",
      "La hipertensión inducida por el embarazo",
      "Entre las sustancias médicas y los medicamentos que pueden provocar hipertensión se encuentran:",
      "Paracetamol (acetaminofén)",
      "Alcohol, anfetaminas, éxtasis (MDMA y derivados) y cocaína",
      "Inhibidores de la angiogénesis (incluyendo los inhibidores de la tirosina cinasa y los anticuerpos monoclonales)",
      "Antidepresivos (incluso venlafaxina, bupropión y desipramina)",
      "Regaliz negro",
      "Cafeína (incluso la cafeína que se encuentra en el café y las bebidas energéticas)",
      "Corticosteroides y mineralocorticoide",
      "Efedra y muchos otros productos herbales",
      "Eritropoyetina",
      "Estrógenos (incluyendo pastillas anticonceptivas)",
      "Inmunodepresores (como la ciclosporina)",
      "Muchos otros medicamentos de venta libre como los que se usan para la tos, el resfriado y el asma, particularmente cuando el medicamento para la tos y el resfriado se toma con ciertos antidepresivos tales como tranilcipromina o antidepresivos tricíclicos",
      "Medicamentos para la migraña",
      "Descongestionantes nasales",
      "Nicotina",
      "Medicamentos antiinflamatorios no esteroides (NSAID, por sus siglas en inglés)",
      "Fentermina (medicamento para la pérdida de peso)",
      "Testosterona y otros esteroides anabólicos y medicamentos para mejorar el rendimiento",
      "Hormona tiroidea (cuando se toma en exceso)",
      "Yohimbina (y extracto de yohimbe)",
      "La hipertensión de rebote ocurre cuando la presión arterial se eleva después de que usted deja de tomar o disminuye la dosis de una droga (típicamente un medicamento para disminuir la presión arterial alta).",
      "Esto es común para los medicamentos que bloquean el sistema nervioso simpático, como los betabloqueantes y la clonidina.",
      "Hable con su proveedor de atención médica para ver si es necesario reducir gradualmente su medicamento antes de suspenderlo.",
      "Muchos otros factores también pueden afectar la presión arterial, tales como:",
      "Edad",
      "El estado de los riñones, el sistema nervioso o los vasos sanguíneos",
      "La genética",
      "Los alimentos consumidos, el peso y otras variables relacionadas con el cuerpo incluyendo la cantidad de sodio añadido en alimentos procesados",
      "Los niveles de varias hormonas del cuerpo",
      "El volumen de agua en el cuerpo"
    ],
    "nombres alternativos": [
      "Hipertensión - relacionada con medicamentos; Hipertensión inducida por medicamentos"
    ],
    "imágenes": [
      "Hipertensión inducida por drogas",
      "Hipertensión sin tratamiento",
      "Hipertensión"
    ],
    "referencias": [
      "Bobrie G, Amar L, Faucon A-L, Madjalian A-M, Azizi M. Resistant hypertension. In: Bakris GL, Sorrentino MJ, eds. Hypertension: A Companion to Braunwald's Heart Disease. 3rd ed. Philadelphia, PA: Elsevier; 2018:chap 43.",
      "Charles L, Triscott J, Dobbs B. Secondary hypertension: discovering the underlying cause. Am Fam Physician. 2017;96(7):453-461. PMID: 29094913 pubmed.ncbi.nlm.nih.gov/29094913/.",
      "Grossman A, Messerli FH, Grossman E. Drug induced hypertension--an unappreciated cause of secondary hypertension. Eur J Pharmacol. 2015;763(Pt A):15-22. PMID: 26096556 pubmed.ncbi.nlm.nih.gov/26096556/.",
      "Jurca SJ, Elliott WJ. Common substances that may contribute to resistant hypertension, and recommendations for limiting their clinical effects. Curr Hypertens Rep. 2016;18(10):73. PMID: 27671491 pubmed.ncbi.nlm.nih.gov/27671491/.",
      "Peixoto AJ. Secondary hypertension. In: Gilbert SJ, Weiner DE, Bomback AS, eds. National Kidney Foundation Primer on Kidney Diseases. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 65."
    ],
    "ultima revisión 11/3/2022": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Presión arterial alta",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}