{
  "titulo": "Hiperhidrosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección por la cual una persona suda demasiado y de manera impredecible. Las personas con hiperhidrosis pueden sudar incluso cuando la temperatura es fresca o cuando están en reposo."
    ],
    "causas": [
      "La sudoración ayuda al cuerpo a permanecer fresco. En la mayoría de los casos, es perfectamente natural. Las personas sudan más en temperaturas cálidas, al ejercitarse, o en respuesta a situaciones que las hacen sentir nerviosas, enojadas, avergonzadas o con miedo.",
      "La sudoración excesiva se presenta sin estos desencadenantes. Las personas con hiperhidrosis parecen tener glándulas sudoríparas hiperactivas. La sudoración incontrolable puede llevar a una molestia significativa, tanto física como emocional.",
      "Cuando la sudoración excesiva afecta las manos, pies y axilas, se llama hiperhidrosis focal. En la mayor parte de los casos, no se puede encontrar la causa. Parece ser hereditario. Aparentemente es hereditaria.",
      "La sudoración que no es causada por otra enfermedad se llama hiperhidrosis primaria.",
      "Si la sudoración sucede como resultado de otra afección médica, se llama hiperhidrosis secundaria. La sudoración puede presentarse en todo el cuerpo (generalizada) o solo en una zona (focal). Las afecciones que causan hiperhidrosis secundaria incluyen:",
      "Acromegalia",
      "Afecciones de ansiedad",
      "Cáncer",
      "Síndrome carcinoide",
      "Cierto abuso de medicamentos y sustancias",
      "Trastornos de control de la glucosa (diabetes e hipoglucemia)",
      "Enfermedades del corazón, como ataque cardíaco",
      "Hipertiroidismo",
      "Enfermedad pulmonar",
      "Menopausia",
      "Enfermedad de Parkinson",
      "Feocromocitoma (tumor de la glándula adrenal)",
      "Lesión de la médula espinal",
      "Accidente cerebrovascular",
      "Tuberculosis u otras infecciones"
    ],
    "síntomas": [
      "El principal síntoma de la hiperhidrosis es la sudoración."
    ],
    "pruebas y exámenes": [
      "Los signos visibles de sudoración se pueden notar durante una visita al proveedor de atención médica. También se pueden utilizar pruebas para diagnosticar la sudoración excesiva, incluyendo:",
      "Prueba de almidón y yodo -- Se aplica una solución de yodo a la zona que presenta sudoración. Después de secarse, se esparce almidón sobre dicha zona. La combinación de yodo y almidón hace que cualquier parte que presente exceso de sudor cambie de color azul oscuro a negro.",
      "Prueba del papel -- Se coloca un papel especial en la zona afectada para absorber el sudor y después se pesa. Cuanto más peso tenga, mayor cantidad de sudor se habrá absorbido.",
      "Pruebas de sangre -- Estas pueden ordenarse si se sospecha de problemas en la glándula tiroides u otras afecciones.",
      "Exámenes de diagnóstico por imágenes -- Se pueden ordenar si se sospecha la presencia de un tumor.",
      "También le pueden preguntar detalles sobre la sudoración, como:",
      "Ubicación -- ¿Se presenta en el rostro, palmas de las manos, o axilas, o en todo el cuerpo?",
      "Patrón de tiempo -- ¿Sucede en la noche? ¿Comienza súbitamente?",
      "Desencadenantes -- ¿La sudoración sucede cuando le recuerdan algo que lo molesta (como un evento traumático)?",
      "Otros síntomas -- Pérdida de peso, latidos cardíacos muy fuertes, manos pegajosas o frías, fiebre, pérdida del apetito."
    ],
    "tratamiento": [
      "Un amplio rango de tratamientos comunes para la hiperhidrosis incluye:",
      "Antitranspirantes -- La sudoración excesiva se puede controlar con antitranspirantes fuertes, los cuales tapan los conductos sudoríparos. Los productos que contienen de 10% a 20% de hexahidrato de cloruro de aluminio son el primer tratamiento para la sudoración de la axila. A algunas personas se les puede recetar un producto que contenga dosis más altas de cloruro de aluminio, el cual se aplica en las noches sobre la zona afectada. Los antitranspirantes pueden causar irritación de la piel, y las grandes dosis de cloruro de aluminio pueden estropear la ropa. Nota: los desodorantes no previenen la sudoración pero ayudan a reducir el olor corporal.",
      "Medicamentos -- El uso de ciertos medicamentos pueden prevenir la estimulación de las glándulas sudoríparas. Estos se recetan para ciertos tipos de hiperhidrosis como la sudoración excesiva en el rostro. Los medicamentos pueden tener efectos secundarios y no son adecuados para todas las personas.",
      "Iontoforesis -- Este procedimiento utiliza electricidad para desactivar temporalmente las glándulas sudoríparas. Es más efectivo para la sudoración de las manos y de los pies. Las manos o los pies se meten en agua y luego se pasa una corriente eléctrica suave a través de esta. La electricidad se incrementa gradualmente hasta que la persona sienta una ligera sensación de hormigueo. La terapia dura aproximadamente de 10 a 30 minutos y son necesarias varias sesiones. Aunque los efectos secundarios son poco frecuentes, incluyen agrietamiento de la piel y ampollas.",
      "Toxina botulínica -- La toxina botulínica se usa para el tratamiento de la sudoración intensa axilar, palmar (manos) y plantar (pies). Esta afección se llama hiperhidrosis axilar primaria. La toxina botulínica se inyecta en la axila para bloquear temporalmente los nervios que estimulan la sudoración. Los efectos secundarios incluyen dolor en el lugar de la inyección y síntomas parecidos a la gripe. La toxina botulínica es utilizada para el sudor en las palmas de las manos puede causar debilidad leve, pero temporal y dolor intenso.",
      "Simpatectomía torácica endoscópica (STE) -- En algunos casos graves, un procedimiento quirúrgico poco invasivo llamado simpatectomía se puede recomendar si otros tratamientos no han funcionado. Durante el procedimiento se corta un nervio, lo que apaga la señal que le indica al cuerpo que sude en exceso. Por lo general, este procedimiento se realiza en personas cuyas palmas sudan mucho más de lo normal. También se puede utilizar para tratar la sudoración extrema de la cara. La STE no funciona igual de bien para aquellas personas con sudoración excesiva en las axilas.",
      "Cirugía de axila -- Se trata de una cirugía para extirpar las glándulas sudoríparas en las axilas. Los métodos empleados incluyen láser, curetaje (raspado), escisión (corte) o liposucción. Estos procedimientos se realizan utilizando anestesia local."
    ],
    "expectativas (pronóstico)": [
      "Con tratamiento, la hiperhidrosis se puede manejar. Su proveedor puede analizar las opciones de tratamiento con usted."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta sudoración:",
      "Prolongada, excesiva e inexplicable.",
      "Acompañada o seguida de dolor o presión en el tórax.",
      "Con pérdida de peso.",
      "Que se presenta con más frecuencia durante el sueño.",
      "Acompañada de fiebre, pérdida de peso, dolor torácico, dificultad para respirar o latidos cardíacos rápidos y fuertes. Estos síntomas pueden ser un signo de una enfermedad subyacente, como hipertiroidismo."
    ],
    "nombres alternativos": [
      "Sudoración - excesiva; Transpiración - excesiva; Diaforesis"
    ],
    "referencias": [
      "Farrugia ME, Kavanagh GM. Hyperhidrosis. In: Lebwohl MG, Heymann WR, Coulson IH, Murrell DF, eds. Treatment of Skin Disease: Comprehensive Therapeutic Strategies. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 109.",
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Diseases of the skin appendages. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrews' Diseases of the Skin: Clinical Dermatology. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 33.",
      "Miller JL. Diseases of the eccrine and apocrine sweat glands. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 39."
    ],
    "ultima revisión 6/7/2023": [
      "Versión en inglés revisada por: Elika Hoss, MD, Assistant Professor of Dermatology, Mayo Clinic, Scottsdale, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Transpiración",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}