{
  "titulo": "Hipertensión renovascular",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la hipertensión arterial debido al estrechamiento de las arterias que llevan la sangre a los riñones. Esta afección también se denomina estenosis arterial renal."
    ],
    "causas": [
      "La estenosis de la arteria renal es un estrechamiento o bloqueo de la arteria que suministra sangre a los riñones.",
      "La causa más común de estenosis de la arteria renal es un bloqueo en las arterias. Este problema ocurre con mayor frecuencia cuando una sustancia grasa y pegajosa, llamada placa se acumula en el revestimiento interno de las arterias, causando una afección llamada ateroesclerosis.",
      "Cuando las arterias que llevan sangre a los riñones se estrechan, circula menos sangre hacia estos órganos. Los riñones responden de manera errónea como si la presión arterial estuviera baja. Como resultado de esto, secretan hormonas que le ordenan al cuerpo retener más sal y agua, lo cual causa una elevación en la presión arterial.",
      "Los factores de riesgo que predisponen a presentar ateroesclerosis son:",
      "Presión arterial alta",
      "Tabaquismo",
      "Diabetes",
      "Colesterol alto",
      "Consumo excesivo de alcohol",
      "Consumo de cocaína",
      "Aumento de la edad",
      "La displasia fibromuscular es otra causa de estenosis de la arteria renal. Normalmente, se observa en mujeres menores de 50 años. Tiende a ser hereditaria. Esta afección es causada por el crecimiento o desarrollo anormal de células en las paredes de las arterias que van a los riñones. Esto también lleva al estrechamiento o bloqueo de estas arterias."
    ],
    "síntomas": [
      "Las personas con hipertensión renovascular pueden tener un antecedente de presión arterial muy alta que es difícil de controlar con medicamentos.",
      "Los síntomas de hipertensión renovascular abarcan:",
      "Presión arterial alta a temprana edad",
      "Presión arterial alta que repentinamente empeora o es difícil de controlar",
      "Riñones que no están funcionando bien (esto puede empezar repentinamente)",
      "Estrechamiento de otras arterias en el cuerpo, como las que van a las piernas, el cerebro, los ojos y en otra parte",
      "Acumulación súbita de líquido en los alvéolos de los pulmones (edema pulmonar)",
      "Si tiene una forma peligrosa de presión arterial alta llamada hipertensión maligna, los síntomas pueden abarcar:",
      "Dolor de cabeza intenso",
      "Náuseas o vómitos",
      "Confusión",
      "Cambios en la visión",
      "Hemorragia nasal"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica puede escuchar un sonido \"silbante\", llamado soplo, al colocar el estetoscopio sobre el área del vientre donde están las arterias renales.",
      "Se pueden hacer los siguientes exámenes de sangre:",
      "Nivel de colesterol",
      "Niveles de renina y aldosterona",
      "Nitrógeno ureico en sangre (NUS)",
      "Creatinina",
      "Potasio",
      "Depuración de la creatinina",
      "Se pueden hacer exámenes imagenológicos para ver si las arterias renales se han estrechado. Incluyen:",
      "Renografía para detectar la inhibición de la enzima convertidora de angiotensina (ECA)",
      "Ultrasonido Doppler de las arterias renales",
      "Angiografía por resonancia magnética (ARM)",
      "Arteriografía renal"
    ],
    "tratamiento": [
      "La presión arterial alta causada por el estrechamiento de las arterias que llevan a los riñones suele ser difícil de controlar.",
      "Se necesitan uno o más medicamentos para ayudar a controlar la presión arterial. Hay muchos tipos disponibles.",
      "Cada persona responde a los medicamentos de manera diferente. Se debe revisar la presión arterial frecuentemente y es posible que tanto el tipo de medicamentos como las dosis necesiten cambios de vez en cuando.",
      "Pregúntele a su proveedor cuál es la lectura de presión arterial apropiada para usted.",
      "Tome todos los medicamentos de la manera exacta como se los recetó su proveedor.",
      "Hágase revisar los niveles de colesterol y que le brinden tratamiento si es necesario. Su proveedor le ayudará a determinar los niveles de colesterol apropiados para usted con base en el riesgo de enfermedad cardíaca y otros problemas de salud.",
      "Los cambios en el estilo de vida son importantes:",
      "Consuma una dieta cardiosaludable.",
      "Haga ejercicios regularmente durante al menos 30 minutos por día (consulte con su proveedor antes de empezar).",
      "Si fuma, deje de hacerlo. Busque un programa que lo ayude a dejar de fumar.",
      "Limite la cantidad de alcohol: 1 trago al día para las mujeres y 2 para los hombres.",
      "Limite la cantidad de sodio (sal) que consume. Procure que sea menos de 1,500 mg por día. Verifique con su proveedor acerca de la cantidad de potasio que debería ingerir.",
      "Reduzca el estrés. Trate de evitar lo que le provoca estrés. Además puede probar con meditación o yoga.",
      "Mantenga un peso corporal saludable. Encuentre un programa para bajar de peso que lo ayude, si lo necesita.",
      "El tratamiento posterior depende de lo que causa el estrechamiento de las arterias renales. Su proveedor puede recomendar un procedimiento llamado angioplastia con stent (endoprótesis vascular).",
      "Estos procedimientos pueden ser una opción si usted tiene:",
      "Estrechamiento grave de la arteria renal",
      "Presión arterial que no puede controlarse con medicamentos",
      "Riñones que no están funcionando bien y se están deteriorando",
      "Sin embargo, la decisión respecto a qué personas se deben someter a este procedimiento es compleja y depende de muchos de los factores que aparecen arriba."
    ],
    "posibles complicaciones": [
      "Si su presión arterial no está bien controlada, está en riesgo de sufrir las siguientes complicaciones:",
      "Aneurisma aórtico",
      "Ataque cardíaco",
      "Insuficiencia cardíaca",
      "Nefropatía crónica",
      "Accidente cerebrovascular",
      "Problemas de visión",
      "Mala circulación a las piernas"
    ],
    "cuándo contactar a un profesional médico": [
      "Programe una cita con su proveedor si cree que tiene presión arterial alta.",
      "Comuníquese con su proveedor si tiene hipertensión renovascular y los síntomas empeoran o no mejoran con el tratamiento. También comuníquese si aparecen nuevos síntomas."
    ],
    "prevención": [
      "La prevención de la ateroesclerosis o endurecimiento de las arterias puede evitar el desarrollo de estenosis de la arteria renal. Tomar las siguientes medidas puede ayudar:",
      "Baje de peso si tiene sobrepeso.",
      "Pregúntele a su proveedor respecto al tabaquismo y el consumo de alcohol.",
      "Controle su glucemia si tiene diabetes.",
      "Verifique que su proveedor esté vigilando los niveles de colesterol en la sangre.",
      "Consuma una dieta cardiosaludable.",
      "Haga ejercicio regular."
    ],
    "nombres alternativos": [
      "Hipertensión renal; Hipertensión - renovascular; Oclusión de la arteria renal; Estenosis - arteria renal; Estenosis arterial renal; Presión arterial alta - renovascular"
    ],
    "imágenes": [
      "Riñón hipertensivo",
      "Arterias renales"
    ],
    "referencias": [
      "Bakris GL, Sorrentino MJ. Systemic hypertension: mechanisms, diagnosis, and treatment. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 26.",
      "Flack JM. Arterial hypertension. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 64.",
      "Textor SC. Renovascular hypertension and ischemic nephropathy. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 47.",
      "US Preventive Services Task Force, Krist AH, Davidson KW, Mangione CM, et al. Screening for hypertension in adults: US Preventive Services Task Force Reaffirmation Recommendation Statement. JAMA. 2021;325(16):1650-1656. PMID: 33904861 pubmed.ncbi.nlm.nih.gov/33904861/."
    ],
    "ultima revisión 5/10/2024": [
      "Versión en inglés revisada por: Neil Grossman, MD, Saint Vincent Radiological Associates, Framingham, MA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad arterial periférica",
      "Enfermedad renal crónica",
      "Presión arterial alta",
      "Problemas circulatorios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}