{
  "titulo": "Hipogonadismo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se presenta cuando las glándulas sexuales del cuerpo (gónadas) producen pocas o ninguna hormona. En los hombres, estas glándulas son los testículos. En las mujeres, estas glándulas son los ovarios."
    ],
    "causas": [
      "La causa del hipogonadismo puede ser primaria (de los testículos o los ovarios) o secundaria (problemas con la hipófisis o el hipotálamo). En el hipogonadismo primario, los ovarios o los testículos no funcionan apropiadamente por sí mismos. Las causas del hipogonadismo primario incluyen:",
      "Ciertos trastornos autoinmunitarios",
      "Trastornos genéticos y del desarrollo",
      "Infección",
      "Exceso de hierro (hemocromatosis)",
      "Enfermedad hepática y renal",
      "Radiación (en las gónadas)",
      "Cirugía",
      "Traumatismo",
      "Los trastornos genéticos más comunes que causan hipogonadismo primario son el síndrome de Turner (en las mujeres) y el síndrome de Klinefelter (en los hombres).",
      "Si usted ya padece otro trastorno autoinmunitario puede tener un mayor riesgo de sufrir daño autoinmune en las gónadas. Estos pueden incluir trastornos que afectan el hígado, las glándulas suprarrenales y tiroideas, así como la diabetes tipo 1.",
      "En el hipogonadismo secundario, los centros en el cerebro que controlan las gónadas (el hipotálamo y la hipófisis) no funcionan apropiadamente. Las causas del hipogonadismo central incluyen:",
      "Anorexia nerviosa",
      "Sangrado en la zona de la hipófisis",
      "Ciertos medicamentos, como los glucocorticoides y los opiáceos",
      "Dejar de consumir esteroides anabólicos",
      "Problemas genéticos",
      "Infecciones",
      "Deficiencias nutricionales",
      "Exceso de hierro (hemocromatosis)",
      "Radiación (dirigida a la hipófisis o al hipotálamo)",
      "Pérdida de peso rápida y significativa (incluso pérdida de peso tras una cirugía bariátrica)",
      "Cirugía (cirugía en la base del cráneo, cerca de la hipófisis)",
      "Traumatismo",
      "Tumores",
      "Una causa genética del hipogonadismo central es el síndrome de Kallaman. Muchas personas con esta afección también tienen un sentido del olfato deficiente.",
      "La causa más común para hipogonadismo es la menopausia. Esta es normal en todas las mujeres y se presenta en promedio alrededor de los 50 años. Los niveles de testosterona también disminuyen en los hombres a medida que envejecen. El rango normal de testosterona en sangre es mucho más bajo en hombres de 50 a 60 años de edad que en hombres de 20 a 30 años de edad."
    ],
    "síntomas": [
      "Las niñas que tienen hipogonadismo no empezarán a menstruar. La enfermedad puede afectar el desarrollo de las mamas y la estatura. Si el hipogonadismo ocurre después de la pubertad, los síntomas en las mujeres incluyen:",
      "Sofocos",
      "Cambios de humor y energía",
      "La menstruación se vuelve irregular o se detiene",
      "En los niños, el hipogonadismo afecta el desarrollo muscular, de la barba, de los genitales y de la voz. También provoca problemas de crecimiento. En los hombres, los síntomas son:",
      "Agrandamiento de las mamas",
      "Pérdida muscular",
      "Disminución del interés en el sexo (baja libido)",
      "Si se presenta un tumor cerebral o en la hipófisis (hipogonadismo central), pueden presentarse:",
      "Dolores de cabeza o pérdida de la visión",
      "Secreción lechosa de las mamas (de un prolactinoma), un tumor que produce la hormona prolactina",
      "Síntomas de otras deficiencias hormonales (como el hipotiroidismo)",
      "Los tumores más comunes que afectan la hipófisis son craneofaringioma en los niños y adenomas de prolactinoma en adultos."
    ],
    "pruebas y exámenes": [
      "Usted puede necesitar exámenes para verificar:",
      "El nivel de estrógeno (mujeres)",
      "Niveles de las hormonas folículoestimulante (FSH) y luteinizante (HL)",
      "El nivel de testosterona (hombres)- puede ser difícil interpretar esta prueba en hombres mayores y hombres que tienen obesidad, por lo tanto, debe conversar acerca de los resultados con un especialista hormonal (endocrinólogo)",
      "Otras mediciones de la función de la hipófisis",
      "Otros exámenes pueden incluir:",
      "Pruebas de sangre para anemia y nivel de hierro",
      "Pruebas genéticas incluyendo un cariotipo para revisar la cantidad y la estructura cromosómica",
      "Nivel de prolactina (hormona de la leche)",
      "Conteo de espermatozoides",
      "Exámenes de la tiroides",
      "Algunas veces, se necesitan estudios imagenológicos como una ecografía de los ovarios. En caso de sospecharse una enfermedad de la hipófisis, se puede hacer una resonancia magnética o una tomografía computarizada del cerebro."
    ],
    "tratamiento": [
      "Usted puede necesitar tomar medicamentos a base de hormonas. Los estrógenos y la progesterona se usan para las mujeres y las niñas. Los medicamentos vienen en forma de una pastilla o un parche cutáneo. La testosterona se usa para los niños y los hombres. Esta se puede administrar como un parche cutáneo, un gel para la piel, una solución aplicada a la axila, un parche aplicado a la encía superior o por medio de una inyección.",
      "Los síntomas de la menopausia pueden ser tratados solo con estrógenos (si la mujer no tiene útero) o con estrógenos y progesterona para las mujeres que todavía tienen útero. A esto se le llama terapia de combinación hormonal.",
      "En algunas mujeres, se pueden utilizar inyecciones o pastillas para estimular la ovulación. Las inyecciones de hormona hipofisaria se pueden usar para ayudar a los hombres a producir espermatozoides. Otras personas pueden necesitar cirugía y radioterapia si la causa del trastorno es hipofisaria o hipotalámica."
    ],
    "expectativas (pronóstico)": [
      "Muchas formas de hipogonadismo se pueden tratar y tienen buen pronóstico."
    ],
    "posibles complicaciones": [
      "En las mujeres, el hipogonadismo puede causar infertilidad. La menopausia es una forma de hipogonadismo que ocurre de manera natural. Esta puede causar sofocos, resequedad vaginal e irritabilidad a medida que disminuyen los niveles de estrógenos. El riesgo de osteoporosis y enfermedad cardíaca aumentan después de la menopausia.",
      "Algunas mujeres con hipogonadismo toman terapia de estrógenos, con más frecuencia aquellas que tienen una menopausia temprana. Sin embargo, el uso prolongado de una terapia hormonal puede incrementar el riesgo de cáncer de mama, coágulos en la sangre y enfermedad del corazón (especialmente en mujeres mayores). Las mujeres deben hablar con su proveedor de atención médica acerca de los riesgos y beneficios de la terapia hormonal durante la menopausia.",
      "En los hombres, el hipogonadismo ocasiona pérdida del deseo sexual y puede provocar:",
      "Impotencia",
      "Infertilidad",
      "Osteoporosis",
      "Debilidad",
      "Los hombres normalmente tienen menos testosterona a medida que envejecen. Sin embargo, la disminución de los niveles hormonales es mucho menor que en las mujeres."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si nota:",
      "Secreción de las mamas",
      "Agrandamiento de las mamas (en los hombres)",
      "Sofocos (en las mujeres)",
      "Impotencia",
      "Pérdida del vello corporal",
      "Ausencia de menstruación",
      "Problemas para quedar embarazada",
      "Problemas con el deseo sexual",
      "Debilidad",
      "Tanto hombres como mujeres deben ponerse en contacto con su proveedor si tienen dolores de cabeza o problemas visuales."
    ],
    "prevención": [
      "Mantener un buen estado físico con un peso corporal normal y hábitos alimentarios sanos puede ayudar en algunos casos. Es posible que otras causas no se puedan prevenir."
    ],
    "nombres alternativos": [
      "Deficiencia gonadal; Insuficiencia testicular; Insuficiencia ovárica; Testosterona - hipogonadismo"
    ],
    "imágenes": [
      "Gonadotropinas"
    ],
    "referencias": [
      "Aleksic S, Bartke A, Lamberts SWJ, Milman S. Endocrine function and aging. In: Melmed S, Auchus RJ, Goldfine AB, , Rosen CJ, Kopp PA, eds. Williams Textbook of Endocrinology. 15th ed. Philadelphia, PA: Elsevier; 2025:chap 26.",
      "Ali O, Donohoue PA. Hypofunction of the testes. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 623.",
      "Bhasin S, Brito JP, Cunningham GR, et al. Testosterone therapy in men with hypogonadism: an Endocrine Society clinical practice guideline. J Clin Endocrinol Metab. 2018;103(5):1715-1744. PMID: 29562364 pubmed.ncbi.nlm.nih.gov/29562364/.",
      "Garibaldi LR, Chemaitilly W. Physiology of puberty. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 599.",
      "Swerdloff RS, Wang C. The testis and male hypogonadism, infertility, and sexual dysfunction. In: Goldman L, Cooney CA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 216.",
      "Wierman ME, Arlt W, Basson R, et al. Androgen therapy in women: a reappraisal: an Endocrine Society clinical practice guideline. J Clin Endocrinol Metab. 2014;99(10):3489-3510. PMID: 25279570 pubmed.ncbi.nlm.nih.gov/25279570/."
    ],
    "ultima revisión 7/21/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del sistema endocrino",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}