{
  "titulo": "Hipotonía",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Significa disminución del tono muscular."
    ],
    "consideraciones": [
      "La hipotonía, que puede afectar a niños y adultos, es a menudo un signo de un problema preocupante.",
      "Los bebés con este problema parecen flácidos y se sienten como si fueran \"muñecos de trapo\" al cargarlos. Ellos descansan con los codos y las rodillas extendidos de manera suelta, mientras que los bebés con tono normal tienden a tener los codos y las rodillas flexionados. Pueden tener un deficiente control de la cabeza. La cabeza puede caer hacia un lado, hacia atrás o hacia adelante.",
      "Los bebés con tono normal se pueden alzar con las manos del adulto puestas bajo las axilas del bebé. Los bebés hipotónicos tienden a deslizarse entre las manos."
    ],
    "causas": [
      "El tono muscular y el movimiento involucran el cerebro, la médula espinal, los nervios y los músculos. La hipotonía puede ser un signo de un problema en cualquier parte a lo largo de la ruta que controla el movimiento muscular. Las causas pueden incluir:",
      "Daño cerebral, debido a falta de oxígeno antes o inmediatamente después del nacimiento o problemas con la formación del cerebro",
      "Trastornos de los músculos, como distrofia muscular",
      "Trastornos que afectan los nervios que inervan los músculos",
      "Trastornos que afectan la capacidad de los nervios para enviar mensajes a los músculos",
      "Infecciones",
      "Los trastornos genéticos o cromosómicos o defectos que pueden causar daño cerebral y neurológico incluyen:",
      "Síndrome de Down",
      "Atrofia muscular espinal",
      "Síndrome de Prader-Willi",
      "Enfermedad de Tay-Sachs",
      "Trisomía 13",
      "Otros trastornos que pueden llevar a esta afección incluyen:",
      "Acondroplasia",
      "Nacer con hipotiroidismo",
      "Venenos o toxinas",
      "Lesiones de la médula espinal que ocurren cerca del momento del nacimiento"
    ],
    "cuidados en el hogar": [
      "Tenga especial cuidado al levantar y cargar a una persona con hipotonía para evitar causarle una lesión."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor de atención médica realizará un examen físico incluyendo una evaluación detallada del sistema nervioso y del funcionamiento muscular.",
      "En la mayoría de los casos, un neurólogo (especialista en trastornos del cerebro y los nervios) ayudará a evaluar el problema. Los genetistas pueden ayudar a diagnosticar ciertos trastornos. Si también hay otros problemas de salud, muchos diferentes especialistas ayudarán a cuidar del niño.",
      "Los exámenes de diagnóstico que se lleven a cabo dependen de la presunta causa de la hipotonía. La mayoría de las afecciones asociadas con la hipotonía también causan otros síntomas que pueden ayudar a realizar el diagnóstico.",
      "Muchos de estos trastornos requieren cuidado y apoyo continuos. Se puede recomendar terapia física para ayudar a los niños a mejorar su desarrollo."
    ],
    "nombres alternativos": [
      "Disminución del tono muscular; Recién nacido hipotónico"
    ],
    "imágenes": [
      "Hipotonia",
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "Barkoudah E. Encephalopathies In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 638.",
      "Burnette WB. Hypotonic (floppy) infant. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 30.",
      "Manzur AY. Evaluation and investigation of neuromuscular disorders. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 647.",
      "Marcdante KJ, Kliegman RM, Schuh AM. Weakness and hypotonia. In: Marcdante KJ, Kliegman RM, Schuh AM, eds. Nelson Essentials of Pediatrics. 9th ed. Elsevier; 2023:chap 182."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades musculares",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}