{
  "titulo": "Hipoacusia relacionada con la edad",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la pérdida lenta de la audición que se presenta a medida que las personas envejecen."
    ],
    "causas": [
      "Las diminutas células pilosas dentro del oído interno ayudan a que usted oiga. Recogen las ondas sonoras y las convierten en señales nerviosas que su cerebro interpreta como sonido. La hipoacusia ocurre cuando estas diminutas células se dañan o mueren. Las células pilosas no crecen de nuevo, de manera que la pérdida auditiva causada por el daño a estas células es permanente.",
      "No hay ninguna causa única conocida para la hipoacusia relacionada con la edad. Con mucha frecuencia, es causada por cambios en el oído interno que ocurren a medida que usted envejece. Sin embargo, los genes y ruidos fuertes (por ejemplo, de conciertos ruidosos o auriculares de música) pueden influir.",
      "Los siguientes factores contribuyen a la hipoacusia relacionada con la edad:",
      "Antecedentes familiares (la hipoacusia relacionada con la edad tiende a ser hereditaria)",
      "Exposición repetitiva a ruidos fuertes",
      "Tabaquismo (los fumadores son más propensos a tener tal pérdida auditiva que los no fumadores)",
      "Ciertas afecciones como la diabetes",
      "Ciertos medicamentos, como los fármacos para quimioterapia usados contra el cáncer"
    ],
    "síntomas": [
      "La pérdida auditiva ocurre lentamente con el tiempo.",
      "Los síntomas incluyen:",
      "Dificultad para escuchar a las personas a su alrededor",
      "Tener que subir el volumen del televisor",
      "Pedirle con frecuencia a las personas que repitan lo que dijeron",
      "Frustración de no poder escuchar",
      "Ciertos sonidos parecen demasiado fuertes",
      "Problemas para oír en áreas ruidosas",
      "Problemas para diferenciar ciertos sonidos como \"s\" o \"z\"",
      "Mayor dificultad para entender a las personas con voces agudas",
      "Zumbido en los oídos",
      "Hable con su proveedor de atención médica si tiene cualquiera de estos síntomas."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico completo. Esto le ayuda a encontrar si un padecimiento físico está causando la hipoacusia. El proveedor usará un instrumento llamado otoscopio para observar dentro de los oídos. Algunas veces, el cerumen puede bloquear los conductos auditivos externos y causar hipoacusia.",
      "A usted lo pueden remitir a un otorrinolaringólogo y un especialista en el oído (audiólogo). Las audiometrías pueden ayudar a determinar el grado de la hipoacusia."
    ],
    "tratamiento": [
      "No existe cura para la hipoacusia relacionada con la edad. El tratamiento se concentra en mejorar el desempeño diario. Lo siguiente puede ayudar:",
      "Aparatos auditivos",
      "Amplificadores telefónicos y otros dispositivos de ayuda",
      "Lenguaje de señas (para aquellos con hipoacusia grave)",
      "Lectura del lenguaje (lectura de los labios y el uso de señas visuales puede ayudar a la comunicación)",
      "Se puede recomendar un implante coclear para personas con hipoacusia muy grave. Se realiza una cirugía para colocar el implante. Este permite que la persona detecte sonidos de nuevo y, con práctica, puede permitirle entender el lenguaje, pero no restablece la capacidad auditiva normal."
    ],
    "expectativas (pronóstico)": [
      "La hipoacusia relacionada con la edad casi siempre empeora de manera gradual. La pérdida auditiva no se puede revertir y puede conducir a la sordera.",
      "La hipoacusia puede provocar que usted evite salir de casa. Busque la ayuda de su proveedor de atención médica y de familiares y amigos para evitar quedar aislado. La hipoacusia se puede manejar de modo que usted pueda seguir llevando una vida plena y activa."
    ],
    "posibles complicaciones": [
      "La hipoacusia puede ocasionar tanto problemas físicos (por ejemplo no escuchar una alarma de incendio) como psicológicos (como el aislamiento social).",
      "Puede conducir a la sordera."
    ],
    "cuándo contactar a un profesional médico": [
      "La hipoacusia debe evaluarse lo más pronto posible. Esto ayuda a descartar causas como demasiado cerumen en el oído o efectos secundarios de medicamentos. Su proveedor de atención médica debe solicitarle que se haga una audiometría.",
      "Consulte a su proveedor inmediatamente si tiene un cambio súbito en su audición o hipoacusia con otros síntomas como:",
      "Dolor de cabeza",
      "Cambios en la visión",
      "Vértigo"
    ],
    "nombres alternativos": [
      "Pérdida auditiva relacionada con la edad; Presbiacusia"
    ],
    "imágenes": [
      "Anatomía del oído"
    ],
    "referencias": [
      "Eggermont JJ. Types of hearing loss. In: Eggermont JJ, ed. Hearing Loss. Cambridge, MA: Elsevier Academic Press; 2017:chap 5.",
      "Emmett SD. Otolaryngology in the elderly. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 13.",
      "Kerber KA, Baloh RW. Neuro-otology: diagnosis and management of neuro-otological disorders. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 22.",
      "Weinstein B. Disorders of hearing. In: Fillit HM, Rockwood K, Young J, eds. Brocklehurst's Textbook of Geriatric Medicine and Gerontology. 8th ed. Philadelphia, PA: Elsevier; 2017:chap 96."
    ],
    "ultima revisión 11/29/2022": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas de la audición y sordera",
      "Salud de las personas mayores",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}