{
  "titulo": "Hipotiroidismo neonatal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la disminución de la producción de la hormona tiroidea en un recién nacido. En casos excepcionales, no se produce dicha hormona. La afección también se conoce como hipotiroidismo congénito. Congénito significa que está presente desde el nacimiento."
    ],
    "causas": [
      "La glándula tiroides es un órgano importante del sistema endocrino. Se localiza en la parte frontal del cuello, justo encima del lugar en donde se une la clavícula. La tiroides segrega las hormonas que controlan todas las células del cuerpo que utilizan energía. Este proceso se llama metabolismo.",
      "El hipotiroidismo en el recién nacido puede ser causado por:",
      "Ausencia o desarrollo insuficiente de la glándula tiroides",
      "Glándula hipofisaria que no estimula la glándula tiroides",
      "Hormonas tiroideas que se forman de manera deficiente o no funcionan",
      "Medicamentos que la madre tomó durante el embarazo",
      "Falta de yodo en la dieta de la madre durante el embarazo",
      "Anticuerpos producidos por el cuerpo de la madre que bloquean la función tiroidea del bebé",
      "El defecto más común es una glándula tiroides que no está totalmente desarrollada. Las niñas resultan afectadas dos veces más que los niños."
    ],
    "síntomas": [
      "La mayoría de los bebés afectados presentan pocos o ningún síntoma. Esto es debido a que su nivel de hormona tiroidea es solo ligeramente bajo. Sin embargo, los bebés con hipotiroidismo grave a menudo tienen una apariencia característica, incluyendo:",
      "Mirada triste",
      "Cara hinchada",
      "Lengua gruesa que sobresale",
      "Esta apariencia a menudo se desarrolla a medida que progresa la enfermedad.",
      "El niño también puede presentar:",
      "Alimentación deficiente, episodios de asfixia",
      "Estreñimiento",
      "Cabello seco y frágil",
      "Llanto ronco",
      "Ictericia (la piel y la esclerótica tienen color amarillento)",
      "Falta de tono muscular (bebé hipotónico)",
      "Baja implantación del cabello",
      "Estatura baja",
      "Somnolencia",
      "Lentitud"
    ],
    "pruebas y exámenes": [
      "Un examen físico del bebé puede mostrar:",
      "Disminución del tono muscular",
      "Insuficiencia en el crecimiento",
      "Voz o llanto ronco",
      "Brazos y piernas cortas",
      "Puntos blandos muy grandes en el cráneo (fontanelas)",
      "Manos anchas con dedos cortos",
      "Huesos del cráneo ampliamente separados",
      "Los exámenes de sangre se hacen para verificar la actividad de la tiroides. Otros exámenes que se pueden hacer incluyen:",
      "Gammagrafía de la tiroides",
      "Radiografía de los huesos largos"
    ],
    "tratamiento": [
      "Es muy importante hacer un diagnóstico temprano. La mayoría de los efectos del hipotiroidismo son fáciles de contrarrestar. Por esta razón, la mayoría de los estados en los Estados Unidos requieren que todos los recién nacidos sean examinados en busca de hipotiroidismo.",
      "La tiroxina generalmente se administra para tratar el hipotiroidismo. Una vez que el niño comienza a tomar este medicamento, se hacen exámenes de sangre en forma regular para constatar que los niveles tiroideos estén dentro de un rango normal.",
      "Se recomienda una remisión a un endocrinólogo pediátrico para atención."
    ],
    "expectativas (pronóstico)": [
      "Obtener un diagnóstico temprano generalmente lleva a un buen desenlace clínico (resultado del tratamiento). Los recién nacidos que reciben el diagnóstico y el tratamiento durante el primer mes normalmente suelen tener una inteligencia normal.",
      "Sin tratamiento, el hipotiroidismo leve puede llevar a que se presente discapacidad intelectual grave y problemas en el crecimiento. El sistema nervioso pasa por un desarrollo importante durante los primeros meses después del nacimiento. Una deficiencia de hormona tiroidea puede ocasionar daño irreversible."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si:",
      "Siente que su hijo muestra signos o síntomas de hipotiroidismo",
      "Está embarazada y ha estado expuesta a medicamentos o procedimientos antitiroideos"
    ],
    "prevención": [
      "Si una mujer embarazada toma yodo radioactivo para cáncer de tiroides, puede destruir la glándula tiroides en el feto en desarrollo. Los bebés cuyas madres hayan tomado tales medicamentos deben ser vigilados de cerca después del nacimiento en busca de señales de hipotiroidismo. De igual manera, las mujeres embarazadas no deben evitar la sal enriquecida con yodo.",
      "La mayoría de los estados exigen una prueba de valoración de rutina para examinar a todos los recién nacidos en busca de hipotiroidismo. Si su estado no tiene este requerimiento, pregunte a su proveedor si debe hacerle un examen a su recién nacido."
    ],
    "nombres alternativos": [
      "Cretinismo; Hipotiroidismo congénito"
    ],
    "referencias": [
      "Chuang J, Gutmark-Little I. Thyroid disorders in the neonate. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 88.",
      "Wassner AJ, Smith JR. Hypothyroidism. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 581."
    ],
    "ultima revisión 4/28/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hipotiroidismo",
      "Problemas poco comunes de los recién nacidos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}