{
  "titulo": "Hipoxia cerebral",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se presenta cuando no llega suficiente oxígeno al cerebro. El cerebro necesita un suministro constante de oxígeno y nutrientes para funcionar.",
      "La hipoxia cerebral se refiere a las partes más grandes del cerebro, llamadas hemisferios cerebrales. Sin embargo, el término con frecuencia se utiliza para referirse a la falta de suministro de oxígeno en alguna parte o en todo el cerebro."
    ],
    "causas": [
      "En la hipoxia cerebral, en ocasiones solo se interrumpe el suministro de oxígeno. Esto puede ser causado por:",
      "Inhalar humo (inhalación de humo), como sucedería durante un incendio",
      "Intoxicación con monóxido de carbono",
      "Asfixia",
      "Enfermedades que impiden el movimiento (parálisis) de los músculos de la respiración, como la esclerosis lateral amiotrófica (ELA)",
      "Exposición a grandes alturas",
      "Presión (compresión) sobre la tráquea",
      "Sofocamiento",
      "En otros casos, se detienen tanto el suministro de oxígeno como de nutrientes, causado por:",
      "Paro cardíaco (cuando el corazón deja de bombear)",
      "Arritmia cardíaca (problemas de ritmo cardíaco)",
      "Complicaciones de anestesia general",
      "Ahogamiento",
      "Sobredosis de drogas ilegales o medicamentos",
      "Lesiones a un recién nacido que ocurrieron antes, durante o poco después de nacer, como parálisis cerebral",
      "Convulsiones prolongadas (estado epiléptico)",
      "Accidente cerebrovascular",
      "Presión arterial muy baja",
      "Las células del cerebro son extremadamente sensibles a la falta de oxígeno. Algunas de estas comienzan a morir menos de 5 minutos después de interrumpirse el suministro de oxígeno. Como resultado, la hipoxia cerebral puede causar rápidamente la muerte o daño cerebral grave."
    ],
    "síntomas": [
      "Los síntomas de la hipoxia cerebral leve incluyen:",
      "Cambio en la atención (distracción)",
      "Falta de capacidad de discernimiento",
      "Trastorno del habla",
      "Movimientos descoordinados",
      "Estado de inconsciencia y falta de reacción total (coma)",
      "Ausencia de la respiración",
      "Ausencia de respuesta de la pupila del ojo a la luz"
    ],
    "pruebas y exámenes": [
      "La hipoxia cerebral usualmente se puede diagnosticar con base en la historia clínica y un examen físico de la persona. Se hacen exámenes para determinar la causa de la hipoxia y estos pueden incluir:",
      "Angiografía del cerebro",
      "Pruebas de sangre, que incluyen gasometría arterial y niveles de químicos en la sangre",
      "Tomografía computarizada de la cabeza",
      "Ecocardiografía, la cual utiliza un ultrasonido para ver el corazón",
      "Electrocardiografía (ECG), una medición de la actividad eléctrica del corazón",
      "Electroencefalografía (EEG), un examen de las ondas cerebrales que puede identificar convulsiones y mostrar qué tan bien funcionan las neuronas",
      "Potenciales evocados, un examen para determinar si ciertas sensaciones, como la visión y el tacto, llegan al cerebro",
      "Resonancia magnética (RM) de la cabeza",
      "Si solo permanecen la presión arterial y la actividad cardíaca, el cerebro puede estar completamente muerto."
    ],
    "tratamiento": [
      "La hipoxia cerebral es una afección de emergencia que requiere tratamiento inmediato. Cuanto antes se restablezca el suministro de oxígeno al cerebro, más bajo será el riesgo de daño cerebral grave y de muerte.",
      "El tratamiento depende de la causa de la hipoxia. Lo más importante es la reanimación cardiopulmonar básica. El tratamiento involucra:",
      "Asistencia respiratoria (ventilación mecánica) y oxígeno",
      "Regular el ritmo y la frecuencia cardíaca",
      "Líquidos, hemoderivados o medicamentos para elevar la presión arterial si está baja",
      "Medicamentos o anestésicos generales para calmar las convulsiones",
      "Algunas veces, se baja la temperatura de una persona con hipoxia cerebral para reducir la actividad de las células cerebrales y disminuir su necesidad de oxígeno. Sin embargo, el beneficio de este tratamiento aún no se ha establecido de manera contundente."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende del grado de la lesión cerebral. Este se determina por el tiempo que el cerebro haya estado sin oxígeno y si también se afectó su nutrición.",
      "Si el cerebro estuvo sin oxígeno únicamente por un breve período de tiempo, un coma puede ser reversible y la persona puede tener un restablecimiento completo o parcial de sus funciones. Algunas personas recuperan muchas funciones, pero tienen movimientos anormales, como fasciculaciones o espasmos, también llamados mioclónicos. Algunas veces se presentan convulsiones y pueden ser continuas (estado epiléptico).",
      "La mayoría de las personas que tienen una recuperación completa solo estuvieron inconscientes por un breve período. Cuanto más tiempo permanezca una persona inconsciente, mayor será el riesgo de muerte o de muerte cerebral y menores las probabilidades de una recuperación."
    ],
    "posibles complicaciones": [
      "Las complicaciones de la hipoxia cerebral pueden incluir un estado vegetativo prolongado. Esto significa que la persona puede tener funciones vitales básicas como la respiración, la presión arterial, el ciclo de sueño-vigilia y la capacidad de abrir los ojos, pero no está consciente ni responde a lo que la rodea. Estas personas generalmente mueren al cabo de un año, aunque algunas pueden sobrevivir por más tiempo.",
      "La duración de la supervivencia depende en parte de qué tanto cuidado se tenga para prevenir otros problemas. Las complicaciones mayores pueden incluir:",
      "Úlceras de decúbito",
      "Coágulos en las venas (trombosis venosa profunda)",
      "Infecciones pulmonares (neumonía)",
      "Desnutrición"
    ],
    "cuándo contactar a un profesional médico": [
      "La hipoxia cerebral es una emergencia médica. Llame al 911 o al número local de emergencias inmediatamente si alguien está perdiendo el conocimiento o tiene otros síntomas de hipoxia cerebral."
    ],
    "prevención": [
      "La prevención depende de la causa específica de la hipoxia. Lamentablemente, esta afección es en general inesperada, lo cual la hace algo difícil de prevenir.",
      "La reanimación cardiopulmonar (RCP) puede ser de salvamento, en especial cuando se inicia de inmediato."
    ],
    "nombres alternativos": [
      "Encefalopatía hipóxica; Encefalopatía anóxica"
    ],
    "referencias": [
      "Fugate JE, Wijdicks EFM. Anoxic-ischemic encephalopathy. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 83.",
      "Greer DM, Bernat JL. Coma, disorders of consciousness, and brain death. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 373.",
      "Lumb AB, Thomas C. Hypoxia. In: Lumb AB, Thomas C, eds. Nunn and Lumb's Applied Respiratory Physiology. 9th ed. Philadelphia, PA: Elsevier; 2021:chap 23."
    ],
    "ultima revisión 8/19/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Coma",
      "Enfermedades del cerebro",
      "Lesión cerebral traumática",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}