{
  "titulo": "Hipo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un movimiento involuntario (espasmo) del diafragma, el músculo que se encuentra en la base de los pulmones. El espasmo es seguido de un cierre rápido de las cuerdas vocales. El cierre de estas produce un sonido característico."
    ],
    "consideraciones": [
      "A menudo, el hipo comienza sin razón aparente. Con frecuencia suele desaparecer después de algunos minutos. En pocas ocasiones, el hipo puede durar días, semanas o meses. El hipo es común y normal en recién nacidos y en bebés."
    ],
    "causas": [
      "Las causas pueden incluir:",
      "Cirugía abdominal",
      "Enfermedad o trastorno que irrite los nervios que controlan el diafragma (incluyendo pleuresía, neumonía o enfermedades de la parte superior del abdomen)",
      "Alimentos o líquidos picantes o condimentados",
      "Emanaciones nocivas",
      "Accidente cerebrovascular o tumor que afecte el cerebro",
      "Por lo general, no hay una causa específica para el hipo."
    ],
    "cuidados en el hogar": [
      "No existe una forma segura de detener el hipo, pero existen muchas sugerencias comunes que se pueden intentar:",
      "Respirar repetitivamente dentro de una bolsa de papel.",
      "Tomar un vaso de agua fría.",
      "Comer una cucharadita (4 gramos) de azúcar.",
      "Contener la respiración."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica si el hipo continúa por más de unos cuantos días."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Si necesita ver a su proveedor debido al hipo, le harán un examen físico y algunas preguntas sobre el problema.",
      "Las preguntas pueden incluir:",
      "¿Le da hipo con facilidad?",
      "¿Cuánto tiempo ha durado este episodio de hipo?",
      "¿Ha consumido algo caliente o condimentado recientemente?",
      "¿Ha consumido bebidas carbonatadas recientemente?",
      "¿Ha estado expuesto a algún tipo de emanaciones de humo?",
      "¿Qué ha intentado para aliviar el hipo?",
      "¿Qué le ha dado resultado en el pasado?",
      "¿Qué tan efectivo fue el intento?",
      "¿Se detuvo el hipo por un rato y luego comenzó de nuevo?",
      "¿Tiene otros síntomas?",
      "Los exámenes adicionales solo se realizan cuando se sospecha de una enfermedad o de un trastorno como causa del hipo.",
      "Para tratar el hipo que no desaparece, el proveedor puede realizar un lavado gástrico o un masaje del seno carotídeo en el cuello. NO intente realizar el masaje carotídeo por su cuenta. Esto lo debe hacer un proveedor.",
      "Si el hipo continúa, los medicamentos pueden ayudar. La introducción de una sonda en el estómago (colocación de una sonda nasogástrica) también puede servir.",
      "En muy pocas ocasiones, si los medicamentos u otros métodos no funcionan, se puede intentar un tratamiento como el bloqueo del nervio frénico, el nervio que controla el diafragma."
    ],
    "nombres alternativos": [
      "Singulto"
    ],
    "referencias": [
      "American Cancer Society website. Hiccups. www.cancer.org/treatment/treatments-and-side-effects/physical-side-effects/eating-problems/hiccups-and-heartburn.html. Updated February 1, 2020. Accessed February 6, 2023.",
      "DeVault KR. Symptoms of esophageal disease. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger & Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 13.",
      "National Institutes of Health, Genetic and Rare Diseases Information Center website. rarediseases.info.nih.gov/diseases/6657/chronic-hiccups. Updated February, 2023 Accessed February 6, 2023."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del sistema digestivo",
      "Hipo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}