{
  "titulo": "Hipoparatiroidismo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno en el cual las glándulas paratiroides del cuello no producen suficiente hormona paratiroidea (PTH)."
    ],
    "causas": [
      "Hay 4 pequeñas glándulas paratiroides en el cuello que están cerca de o adheridas al lado posterior de la glándula tiroides.",
      "Las glándulas paratiroides ayudan a regular la absorción, el uso y la eliminación del calcio por parte del cuerpo. Esto lo hacen produciendo hormona paratiroidea, o PTH. La PTH ayuda a controlar los niveles de calcio, fósforo y vitamina D dentro de la sangre y el hueso. Es importante para la salud ósea.",
      "El hipoparatiroidismo ocurre cuando las glándulas producen muy poca PTH. Los niveles de calcio en la sangre bajan y los niveles de fósforo se elevan.",
      "La causa más común del hipoparatiroidismo es la lesión a las glándulas paratiroides durante una cirugía de la tiroides o del cuello. También puede ser causado por cualquiera de lo siguiente:",
      "Ataque autoinmunitario de las glándulas paratiroides (frecuente)",
      "Nivel muy bajo de magnesio en la sangre (reversible)",
      "Tratamiento con yodo radioactivo para el hipertiroidismo (muy poco frecuente)",
      "El síndrome de DiGeorge es una enfermedad en la cual el hipoparatiroidismo se presenta a causa de la ausencia total de las glándulas paratiroides al nacer. Esta enfermedad incluye otros problemas de salud además de hipoparatiroidismo. Suele diagnosticarse en la infancia.",
      "El hipoparatiroidismo familiar se presenta con otras enfermedades endocrinas, como la insuficiencia suprarrenal en un síndrome denominado síndrome autoinmunitario poliglandular tipo I (PGA I, por sus siglas en inglés)."
    ],
    "síntomas": [
      "La aparición de la enfermedad es muy gradual y los síntomas pueden ser leves. Muchas personas diagnosticadas con hipoparatiroidismo han tenido síntomas por años antes de ser diagnosticadas. Los síntomas pueden ser tan leves que el diagnóstico solo se realiza después de un análisis de sangre de detección que muestra un nivel bajo de calcio.",
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Hormigueo en los labios, dedos de las manos y de los pies (frecuente)",
      "Calambres musculares (frecuentes)",
      "Espasmos musculares llamados tetania (que pueden afectar la laringe y causar dificultad para respirar)",
      "Dolor abdominal",
      "Ritmo cardíaca anormal",
      "Uñas quebradizas",
      "Cataratas",
      "Depósitos de calcio en algunos tejidos",
      "Disminución del estado de conciencia",
      "Cabello reseco",
      "Piel seca y escamosa",
      "Dolor en la cara, las piernas y los pies",
      "Menstruación dolorosa",
      "Convulsiones",
      "Dientes que no salen a tiempo o no salen en absoluto",
      "Esmalte de los dientes debilitado (en los niños)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica hará un examen físico y preguntará sobre sus síntomas.",
      "Los exámenes que se harán incluyen:",
      "Prueba de PTH en sangre",
      "Prueba de calcio en sangre",
      "Magnesio",
      "Prueba de orina de 24 horas",
      "Otros exámenes que pueden ordenarse incluyen:",
      "Electrocardiograma (ECG) para comprobar si hay un ritmo cardíaco anormal",
      "Tomografía computarizada (TC)para comprobar si hay depósitos de calcio en el cerebro"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es reducir los síntomas y restaurar el equilibrio del calcio y minerales en el organismo.",
      "El tratamiento consiste en suplementos de carbonato de calcio y vitamina D, que generalmente se tienen que tomar de por vida. Se miden regularmente los niveles en la sangre para constatar que la dosis sea correcta. Se recomienda una dieta rica en calcio y baja en fósforo.",
      "Pueden recomendarse inyecciones de PTH para algunas personas. Su proveedor puede decirle si este medicamento es correcto para usted.",
      "A las personas que tienen ataques de bajos niveles de calcio potencialmente mortales o contracciones musculares prolongadas se les suministra calcio por vía intravenosa (IV). Se toman precauciones para prevenir convulsiones o espasmos de la laringe. Se vigila su corazón para detectar ritmos anormales hasta que usted se estabiliza. Cuando se ha controlado el episodio potencialmente mortal, el tratamiento continúa con medicamentos tomados por vía oral."
    ],
    "expectativas (pronóstico)": [
      "Si se hace un diagnóstico temprano, es probable que el desenlace clínico sea bueno. Sin embargo, los cambios en los dientes, las cataratas y las calcificaciones cerebrales son irreversibles en los niños con hipoparatiroidismo sin diagnosticar durante su desarrollo."
    ],
    "posibles complicaciones": [
      "En los niños, el hipoparatiroidismo puede llevar a crecimiento deficiente, dientes anormales y desarrollo mental lento.",
      "El tratamiento excesivo con vitamina D y calcio puede llevar a niveles altos de calcio en la sangre (hipercalciemia) o en la orina (hipercalciuria). El tratamiento excesivo algunas veces interfiere con el funcionamiento del riñón o incluso causa insuficiencia renal.",
      "El hipoparatiroidismo incrementa el riesgo de:",
      "Enfermedad de Addison (solo si la causa es autoinmunitaria)",
      "Cataratas",
      "Mal de Parkinson",
      "Anemia perniciosa (solo si la causa es autoinmunitaria)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta cualquier síntoma de hipoparatiroidismo.",
      "Las convulsiones y los problemas respiratorios son situaciones de emergencia. Llame al 911 o al número local de emergencias inmediatamente."
    ],
    "nombres alternativos": [
      "Paratiroides - hipocalcemia relacionada"
    ],
    "imágenes": [
      "Glándulas endocrinas",
      "Glándulas paratiroides"
    ],
    "referencias": [
      "Husebye E, Weetman AP. Autoimmune polyglandular syndromes. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 132.",
      "Reid LM, Kamani D, Randolph GW. Management of parathyroid disorders. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 123.",
      "Thakker RV. The parathyroid glands, hypercalcemia, and hypocalcemia. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 227."
    ],
    "ultima revisión 5/20/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la paratiroides",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}