{
  "titulo": "Hipotermia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una temperatura corporal peligrosamente baja, por debajo de 95ºF (35ºC)."
    ],
    "consideraciones": [
      "Otros tipos de lesiones ocasionadas por el frío que afectan a las extremidades se denominan lesiones periféricas por el frío. De ellas, la congelación es la lesión más común por congelamiento. Las lesiones que no se dan por congelamiento y que se presentan por la exposición a condiciones de humedad fría incluyen pie de trinchera y afecciones del pie por inmersión. El sabañón (también conocido como pernio) es una protuberancia dolorosa pequeña en la piel que con frecuencia se presenta en los dedos de las manos, de los pies o los oídos. Es un tipo de lesión no ocasionada por congelamiento que se desarrolla en condiciones frías y secas.",
      "Usted es más propenso a sufrir hipotermia si:",
      "Es muy mayor o muy joven",
      "Tiene una enfermedad crónica, en especial si tiene problemas circulatorios o cardíacos",
      "Está desnutrido",
      "Está excesivamente cansado",
      "Está tomando ciertos medicamentos recetados",
      "Está bajo los efectos del alcohol o las drogas"
    ],
    "causas": [
      "La hipotermia ocurre cuando el cuerpo pierde más calor del que puede generar. En la mayoría de los casos, se presenta después de períodos prolongados en el frío.",
      "Las causas más comunes incluyen:",
      "Permanecer al aire libre sin suficiente ropa protectora, especialmente en invierno",
      "Caer en las aguas frías de un lago, río o cualquier otro cuerpo de agua",
      "Usar ropas húmedas cuando hay viento o hace mucho frío",
      "Hacer esfuerzos agotadores o no ingerir bebidas o alimentos suficientes en climas fríos"
    ],
    "síntomas": [
      "A medida que una persona desarrolla hipotermia, pierde lentamente su capacidad para pensar y moverse. De hecho, es posible que incluso no sea consciente de que necesita tratamiento de emergencia. Asimismo, alguien con hipotermia tiene la probabilidad de sufrir congelación.",
      "Los síntomas incluyen:",
      "Confusión",
      "Adormecimiento",
      "Piel pálida y fría",
      "Frecuencia cardíaca o respiratorias lentas",
      "Temblor que no se puede controlar (aunque con temperaturas corporales extremadamente bajas el temblor puede cesar)",
      "Debilidad y pérdida de coordinación",
      "Sin tratamiento oportuno, se puede presentar letargo (debilidad y somnolencia), paro cardíaco, shock y coma. La hipotermia puede ser mortal."
    ],
    "primeros auxilios": [
      "Tome las siguientes medidas si piensa que alguien tiene hipotermia:",
      "Si la persona presenta cualquier síntoma de hipotermia, especialmente confusión o problemas para pensar, llame de inmediato al 911 o al número local de emergencias.",
      "Si la persona está inconsciente, examine las vías respiratorias, la respiración y la circulación. Comience a dar respiración boca a boca o RCP si es necesario. Si la víctima está respirando a un ritmo de menos de 6 respiraciones por minuto, comience a darle respiración boca a boca.",
      "Lleve a la persona a un área bajo techo con temperatura ambiente y cúbrala con mantas calientes. Si no es posible ir hasta un sitio cubierto, retire a la persona del viento y use una manta para aislarla del suelo frío. Cubra la cabeza y el cuello de la persona para ayudar a retener el calor corporal. Si no hay nada más disponible, los materiales naturales como una capa gruesa de ramas de árboles, agujas de pino u hojas pueden ayudar a proporcionar aislamiento del suelo.",
      "Las víctimas de hipotermia severa deben ser retiradas del ambiente frío con el menor esfuerzo posible. Esto ayuda a evitar que el calor se aparte del centro de la persona hacia sus músculos. En una persona con hipotermia leve, sin embargo, es seguro que la persona haga esfuerzo muscular.",
      "Una vez dentro, quítele las ropas húmedas o ajustadas y reemplácelas por ropas secas y holgadas. Cubra a la persona con mantas calientes, si están disponibles.",
      "Caliente a la persona. De ser necesario, emplee el cuerpo suyo para ayudarla a calentarse. Aplique compresas tibias en el cuello, la pared torácica y la ingle. Si la persona está despierta y puede tragar con facilidad, bríndele líquidos dulces y calientes, no alcohólicos, para ayudar con el calentamiento.",
      "Permanezca con la persona hasta que llegue la ayuda médica."
    ],
    "no se debe": [
      "Tome estas precauciones:",
      "No suponga que una persona que se encuentra acostada e inmóvil en el frío ya está muerta.",
      "No use calor directo (como agua caliente, almohadillas eléctricas ni lámparas de calor) para calentar a la persona.",
      "No le dé alcohol."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al 911 o al número local de emergencias en cualquier momento que sospeche que alguien sufre de hipotermia. Adminístrele los primeros auxilios mientras espera la ayuda de emergencia."
    ],
    "prevención": [
      "Antes de pasar un tiempo al aire libre expuesto al frío, no consuma alcohol ni fume. Tome mucho líquido, consuma alimentos y descanse.",
      "Use prendas de vestir adecuadas en temperaturas frías para proteger el cuerpo, como las siguientes:",
      "Mitones (no guantes)",
      "Varias capas de ropa impermeable y rompeviento",
      "Dos pares de medias (evite el algodón)",
      "Una bufanda y un sombrero que cubra las orejas (para evitar la pérdida considerable de calor a través de la parte superior de la cabeza)",
      "Evite:",
      "Temperaturas extremadamente frías, especialmente con fuertes vientos",
      "Ropas húmedas",
      "Mala circulación, que es más probable que se presente debido a la edad, el uso de ropas o botas ajustadas, posiciones que producen calambres, fatiga, ciertos medicamentos, consumo de tabaco y alcohol"
    ],
    "nombres alternativos": [
      "Temperatura corporal baja; Exposición al frío; Exposición"
    ],
    "imágenes": [
      "Capas de la piel"
    ],
    "referencias": [
      "Prendergast HM, Erickson TB. Procedures pertaining to hypothermia and hyperthermia. In: Roberts JR, Custalow CB, Thomsen TW, eds. Roberts and Hedges' Clinical Procedures in Emergency Medicine and Acute Care. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 65.",
      "Sawka MN, O'Connor FG. Disorders due to heat and cold. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 95.",
      "Zafren K, Danzl DF. Hypothermia, frostbite, and nonfreezing cold injuries. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 128."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hipotermia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}