{
  "titulo": "Hipoventilación alveolar primaria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La hipoventilación alveolar significa que una persona no tiene una función pulmonar suficiente para mantener el nivel de dióxido de carbono en la sangre en un rango normal. Primaria significa que no se debe a una causa identificable como enfermedad pulmonar o cerebral. Los pulmones y las vías respiratorias son normales."
    ],
    "causas": [
      "Normalmente, cuando el nivel de oxígeno en la sangre es bajo o el nivel del dióxido de carbono es alto, hay una señal del cerebro para respirar de manera más profunda o más rápida. En las personas con hipoventilación alveolar primaria, este cambio en la respiración no sucede.",
      "Se desconoce la causa de esta afección. Algunos bebés tienen síntomas de esto al nacer, debido al síndrome de hipoventilación central congénita. Este síndrome se debe a una variante en el gen PHOX2B. Los niños y los adultos pueden tener una afección menos grave que no tiene una causa definitiva a pesar de que algunos proveedores de atención médica sospechen que puede deberse a cambios en la parte del cerebro que controla la respiración."
    ],
    "síntomas": [
      "Los síntomas por lo general empeoran durante las horas de sueño. Los episodios de detención de la respiración (apnea) a menudo ocurren mientras se duerme. Generalmente no hay dificultad respiratoria durante el día.",
      "Los síntomas incluyen:",
      "Coloración morada de la piel causada por la falta de oxígeno (cianosis)",
      "Somnolencia diurna",
      "Fatiga",
      "Dolor de cabeza matutino",
      "Hinchazón de los tobillos",
      "Despertarse con la sensación de no haber descansado",
      "Despertar muchas veces durante la noche",
      "Las personas con esta enfermedad pueden ser muy sensibles a incluso pequeñas dosis de sedantes o narcóticos. Estos medicamentos pueden empeorar significativamente su problema de respiración."
    ],
    "pruebas y exámenes": [
      "Su proveedor llevará a cabo un examen físico y le preguntará sobre sus síntomas.",
      "Se harán exámenes para buscar otras causas. Por ejemplo, la distrofia muscular puede debilitar los músculos de las costillas y la enfermedad pulmonar obstructiva crónica (EPOC) daña el propio tejido pulmonar. Un pequeño accidente cerebrovascular puede afectar el centro de la respiración en el cerebro.",
      "Los exámenes que se pueden hacer incluyen:",
      "Medición de los niveles de oxígeno y dióxido de carbono en la sangre (gasometría arterial)",
      "Radiografía de tórax o tomografía computarizada",
      "CSC para revisar el desempeño de los glóbulos sanguíneos al transportar oxígeno",
      "Pruebas de la función pulmonar",
      "Mediciones de los niveles de oxígeno durante la noche (oximetría)",
      "Estudio del sueño (polisomnografía)"
    ],
    "tratamiento": [
      "Se pueden emplear medicamentos que estimulan el aparato respiratorio, pero no siempre funcionan. En algunas personas, puede resultar muy útil la asistencia respiratoria por medio de dispositivos mecánicos, especialmente durante la noche. La oxigenoterapia puede servir para unas pocas personas, pero para otras puede empeorar los síntomas durante la noche."
    ],
    "expectativas (pronóstico)": [
      "La respuesta al tratamiento varía."
    ],
    "posibles complicaciones": [
      "El bajo nivel de oxígeno en la sangre puede causar hipertensión arterial en los vasos sanguíneos del pulmón. Esto puede llevar a que se presente cor pulmonale (insuficiencia cardíaca derecha)."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas de este trastorno. Busque atención médica urgente si se presenta piel morada."
    ],
    "prevención": [
      "No existe una forma de prevención conocida. Usted debe evitar el uso de somníferos u otros medicamentos que puedan causar somnolencia."
    ],
    "nombres alternativos": [
      "Síndrome de Ondina; Insuficiencia ventilatoria;  Reducción hipóxica por ventilador; Reducción hipercápnia por ventilador"
    ],
    "imágenes": [
      "Sistema respiratorio"
    ],
    "referencias": [
      "Malhotra A, Powell F. Disorders of ventilatory control. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 74.",
      "Weinberger SE, Cockrill BA, Mandel J. Disorders of ventilatory control. In: Weinberger SE, Cockrill BA, Mandel J, eds. Principles of Pulmonary Medicine. 8th ed. Philadelphia, PA: Elsevier; 2024:chap 18."
    ],
    "ultima revisión 8/19/2024": [
      "Versión en inglés revisada por: Allen J. Blaivas, DO, Division of Pulmonary, Critical Care, and Sleep Medicine, VA New Jersey Health Care System, Clinical Assistant Professor, Rutgers New Jersey Medical School, East Orange, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas respiratorios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}