{
  "titulo": "Histoplasmosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección que se presenta por respirar las esporas del hongo Histoplasma capsulatum."
    ],
    "causas": [
      "La histoplasmosis se presenta en todo el mundo. En los Estados Unidos, es más común en los estados del sudeste, de la zona atlántica media y en los estados centrales, especialmente en los valles de Misisipi y del río Ohio.",
      "El hongo histoplasma crece como un moho en el suelo. Usted puede enfermarse al inhalar esporas producidas por el hongo. El suelo que contiene excrementos de aves o de murciélagos puede tener mayores cantidades de este hongo. La amenaza es mayor después de demoler un edificio viejo o dentro de cuevas.",
      "Esta infección puede presentarse en personas con sistemas inmunitarios saludables. Pero, tener un sistema inmunitario debilitado incrementa el riesgo de contraer o reactivar esta enfermedad. Las personas muy jóvenes o muy ancianas, o aquellas con VIH/sida, cáncer o un trasplante de órganos tienen síntomas más graves.",
      "Las personas con enfermedad pulmonar prolongada (crónica, como el enfisema o la bronquiectasia) también están en mayor riesgo de tener una infección más grave."
    ],
    "síntomas": [
      "La mayoría de las personas no presenta síntomas o solo tiene una leve enfermedad similar a una gripe.",
      "Si se presentan síntomas, pueden incluir:",
      "Fiebre y escalofríos",
      "Tos y dolor en el pecho que empeora al inhalar",
      "Dolor en las articulaciones",
      "Llagas en la boca",
      "Protuberancias rojas, con mayor frecuencia en la parte inferior de las piernas",
      "La infección puede estar activa durante un período corto de tiempo y luego los síntomas desaparecen. A veces, la infección pulmonar puede volverse crónica. Los síntomas incluyen:",
      "Dolor en el pecho y dificultad para respirar",
      "Tos, posiblemente con sangre",
      "Fiebre y sudoración",
      "En una pequeña cantidad de personas, especialmente en aquellas con un sistema inmunitario debilitado, la histoplasmosis se propaga por todo el cuerpo. Esto se conoce como histoplasmosis diseminada. En respuesta a la infección, se presenta irritación e hinchazón (inflamación). Los síntomas pueden incluir:",
      "Dolor en el pecho por la inflamación en el revestimiento alrededor del corazón (pericarditis)",
      "Dolor de cabeza y rigidez en el cuello por la inflamación en las membranas que recubren el cerebro y la médula espinal (meningitis)",
      "Fiebre alta"
    ],
    "pruebas y exámenes": [
      "La histoplasmosis se diagnostica a través de:",
      "Una biopsia de pulmón, piel, hígado o médula ósea",
      "Exámenes de orina o sangre para detectar anticuerpos o proteínas de histoplasma",
      "Cultivos de sangre, orina o esputo (esta prueba ofrece el diagnóstico más claro de histoplasmosis, pero los resultados pueden tardar 6 semanas)",
      "Para ayudar a diagnosticar esta afección, es posible que su proveedor de atención médica realice una:",
      "Broncoscopia (prueba que usa un aparato para observar que se inserta en las vías pulmonares para buscar signos de infección)",
      "Tomografía computarizada del tórax",
      "Radiografía del tórax",
      "Punción raquídea para buscar signos de infección en el líquido cefalorraquídeo (LCR)"
    ],
    "tratamiento": [
      "En personas por lo demás saludables, la infección usualmente desaparece sin necesidad de tratamiento.",
      "Si usted está enfermo durante más de 1 mes o tiene problemas para respirar, su proveedor puede recetarle medicamentos. El principal tratamiento para la histoplasmosis son los fármacos antimicóticos (contra hongos).",
      "Es posible que los antimicóticos deban administrarse a través de una vena, según la forma o etapa de la enfermedad.",
      "Algunos de estos medicamentos pueden tener efectos secundarios.",
      "Se puede necesitar tratamiento a largo plazo con fármacos antimicóticos durante un máximo de 1 a 2 años."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de la magnitud de la infección y del estado general en el que se encuentra su salud. Algunas personas se recuperan sin tratamiento. Una infección activa normalmente desaparece con medicamentos antimicóticos. Pero la infección puede dejar cicatrices dentro del pulmón.",
      "La tasa de mortalidad es más alta para personas con histoplasmosis diseminada que no reciben tratamiento y que tienen un sistema inmunitario debilitado."
    ],
    "posibles complicaciones": [
      "La cicatrización en la cavidad torácica puede presionar las siguientes partes del cuerpo:",
      "Los vasos sanguíneos mayores que llevan sangre hasta y desde el corazón",
      "El corazón",
      "El esófago (tubo digestivo)",
      "Los ganglios linfáticos",
      "Los ganglios linfáticos agrandados en el tórax pueden presionar partes del cuerpo como el esófago y los vasos sanguíneos de los pulmones."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si vive en un área en donde la histoplasmosis es común y presenta:",
      "Síntomas seudogripales",
      "Dolor torácico",
      "Tos",
      "Dificultad para respirar",
      "Si bien existen muchas otras enfermedades que tienen síntomas similares, es posible que sea necesario hacer exámenes en busca de histoplasmosis."
    ],
    "prevención": [
      "La histoplasmosis se puede prevenir reduciendo la exposición al polvo en gallineros, cuevas de murciélagos y otros lugares de alto riesgo. Utilice máscaras y otros equipos de protección si entra o trabaja en estos ambientes."
    ],
    "nombres alternativos": [
      "Infección micótica - histoplasmosis; Fiebre del valle del río Ohio; Mediastinitis fibrosante"
    ],
    "imágenes": [
      "Los pulmones",
      "Histoplasmosis aguda",
      "Histoplasmosis diseminada",
      "Histoplasmosis, diseminada en paciente HIV",
      "Hongo"
    ],
    "referencias": [
      "Deepe GS. Histoplasma capsulatum (histoplasmosis). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 263.",
      "Kauffman CA, Galgiani JN, Thompson GR. Endemic mycoses. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 316."
    ],
    "ultima revisión 12/4/2022": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Histoplasmosis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}