{
  "titulo": "Histiocitosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el nombre general para un grupo de trastornos o \"síndromes\" que involucran un incremento anormal en el número de glóbulos blancos especializados que se denominan histiocitos.",
      "Recientemente, nuevos hallazgos acerca de esta familia de enfermedades han llevado a los expertos a desarrollar una nueva clasificación. Cinco categorías se han propuesto:",
      "Grupo L: incluye histiocitosis de células de Langerhans y la enfermedad de Erdheim-Chester",
      "Grupo C: incluye histiocitosis de células no-Langerhans que involucran la piel",
      "Grupo M: incluye histiocitosis malignos",
      "Grupo R: incluye enfermedad de Rosai-Dorfman",
      "Grupo H: incluye linfohistiocitosis hemofagocítica",
      "Este artículo solo se enfoca en el Grupo L, que incluye la histiocitosis de células de Langerhans y la enfermedad de Erdheim-Chester."
    ],
    "causas": [
      "Ha habido un debate de si la histiocitosis de células de Langerhans y la enfermedad de Erdheim-Chester son enfermedades inmunitarias inflamatorias o afecciones parecidas al cáncer. Recientemente, con el uso de la genómica, los científicos han encontrado que estas formas de histiocitosis muestran cambios en los genes (mutaciones) en los glóbulos blancos inmaduros. Esto causa un comportamiento anormal en las células. Luego, las células anormales se incrementan en varias partes del cuerpo que incluyen los huesos, la piel, los pulmones y otras áreas.",
      "La histiocitosis de células de Langerhans es un trastorno poco frecuente que puede afectar a personas de todas las edades. El rango más alto se encuentra en niños entre 5 a 10 años. Algunas formas del trastorno son genéticas, lo que significa que son hereditarias.",
      "La enfermedad de Erdheim-Chester es una forma poco común de histiocitosis que afecta múltiples partes del cuerpo principalmente en adultos."
    ],
    "síntomas": [
      "Tanto la histiocitosis de células de Langerhans y la enfermedad de Erdheim-Chester afectan todo el cuerpo (trastorno sistémico).",
      "Los síntomas pueden variar entre niños y adultos, pero pueden tener algunos de los mismos síntomas. Los tumores en los huesos que soportan peso, como las piernas o la columna, pueden causar fracturas sin una razón obvia.",
      "Los síntomas en niños pueden incluir:",
      "Dolor abdominal",
      "Dolor de huesos",
      "Retraso de la pubertad",
      "Mareo",
      "Drenaje crónico de los oídos",
      "Ojos que parecen sobresalir más y más",
      "Irritabilidad",
      "Retraso del desarrollo",
      "Fiebre",
      "Orina frecuente",
      "Dolor de cabeza",
      "Ictericia",
      "Cojera",
      "Deterioro mental",
      "Erupción",
      "Dermatitis seborreica del cuero cabelludo",
      "Convulsiones",
      "Estatura corta",
      "Inflamación de los ganglios linfáticos",
      "Sed y aumento en la cantidad de líquidos que bebe",
      "Vómitos",
      "Pérdida de peso",
      "Nota: Los niños mayores de 5 años a menudo solo presentan compromiso óseo.",
      "Los síntomas en adultos pueden incluir:",
      "Dolor en los huesos",
      "Dolor de pecho",
      "Tos",
      "Fiebre",
      "Molestia general, indisposición o malestar",
      "Aumento en la cantidad de orina",
      "Erupción",
      "Dificultad para respirar",
      "Sed y aumento en la ingesta de líquidos",
      "Pérdida de peso"
    ],
    "pruebas y exámenes": [
      "No hay pruebas de sangre específicas para la histiocitosis de células de Langerhans o con la enfermedad de Erdheim-Chester. Los tumores producen una apariencia de \"perforaciones\" en una radiografía del hueso. Los exámenes específicos varían, según la edad de la persona.",
      "Los exámenes en niños pueden incluir:",
      "Biopsia de la piel para verificar la presencia de células de Langerhans",
      "Biopsia de la médula ósea para verificar la presencia de células de Langerhans",
      "Conteo sanguíneo completo (CSC)",
      "Radiografías de todos los huesos del cuerpo para averiguar cuántos huesos están afectados",
      "Examen para detectar la mutación en el gen BRAF llamada V600E",
      "Los exámenes en adultos pueden incluir:",
      "Biopsia de cualquier masa o tumor",
      "Pruebas de imágenes de todo el cuerpo incluyendo radiografías, tomografía computarizada, resonancia magnética o tomografía computarizada por emisión de positrones (PET)",
      "Broncoscopia con biopsia",
      "Pruebas de la función pulmonar",
      "Pruebas para la mutación de genes en sangre y tejido incluyendo BRAF V600E. Puede ser necesario hacer estas pruebas en un centro especializado",
      "La histiocitosis de células de Langerhans algunas veces se asocia con cáncer. Una tomografía computarizada y una biopsia se deben realizar para verificar la presencia de un posible cáncer."
    ],
    "tratamiento": [
      "Las personas con histiocitosis de células de Langerhans que involucra una sola área (como el hueso o la piel) pueden ser tratadas con cirugía local. Sin embargo, van a necesitar un seguimiento estricto en busca de signos que indiquen que la enfermedad se ha diseminado.",
      "Las personas con histiocitosis de células de Langerhans o con la enfermedad de Erdheim-Chester ampliamente diseminadas requieren medicamentos para disminuir los síntomas y controlar la diseminación de la enfermedad. Estudios recientes demuestran que casi todos los adultos con histiocitosis ampliamente diseminada tienen mutación de genes en los tumores, lo cual parece provocar el trastorno. Los medicamentos que inhiben estas mutaciones genéticas, como el vemurafenib están disponibles actualmente. Otros medicamentos similares también están en desarrollo.",
      "La histiocitosis de células de Langerhans y la enfermedad de Erdheim-Chester son trastornos muy poco frecuentes. Por tal motivo hay información limitada sobre la mejor opción de tratamiento. Las personas con estas afecciones pueden querer participar en ensayos clínicos en curso diseñados para identificar nuevos tratamientos.",
      "Otros medicamentos o tratamientos pueden ser utilizados, dependiendo de la expectativa (pronóstico) y la respuesta a los medicamentos iniciales. Dichos tratamientos pueden incluir:",
      "Interferón alfa",
      "Ciclofosfamida o vinblastina",
      "Etopósido",
      "Metotrexato",
      "Vemurafenib, si se encuentra mutación de BRAF V600E",
      "Trasplante de células madre",
      "Otros tratamientos pueden incluir:",
      "Antibióticos para combatir infecciones",
      "Soporte respiratorio (con un respirador)",
      "Terapia de reemplazo hormonal",
      "Fisioterapia",
      "Champús especiales para problemas del cuero cabelludo",
      "Cuidado de apoyo (cuidado paliativo) para aliviar los síntomas",
      "Además, se debe animar a las personas que padecen estas afecciones a que dejen de fumar ya que el tabaquismo puede empeorar la respuesta al tratamiento."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para personas con histocitosis y sus familias en:",
      "Histiocytosis Association -- histio.org"
    ],
    "expectativas (pronóstico)": [
      "La histiocitosis de células de Langerhans y la enfermedad de Erdheim-Chester pueden afectar muchos órganos y puede llevar a la muerte.",
      "Aproximadamente la mitad de las personas con histiocitosis mejora, mientras que otros experimentan pérdida permanente de la función pulmonar con el tiempo.",
      "En personas muy jóvenes, el pronóstico depende de la histiocitosis específica y de lo grave que sea. Algunos niños pueden llevar una vida normal con compromiso mínimo de la enfermedad, mientras que otros pueden tener un pronóstico desalentador. Los niños pequeños, especialmente los bebés, tienen mayor probabilidad de presentar síntomas generalizados que conducen a la muerte."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Fibrosis pulmonar intersticial difusa (tejidos pulmonares profundos que resultan inflamados y luego dañados)",
      "Colapso pulmonar espontáneo",
      "Los niños también pueden presentar:",
      "Anemia causada por la diseminación de tumores a la médula ósea",
      "Diabetes insípida",
      "Problemas del pulmón que llevan a insuficiencia pulmonar",
      "Problemas con la hipófisis que conducen a retraso en el crecimiento"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si usted o su hijo tienen síntomas de este trastorno. Acuda la sala de urgencias si se presenta dificultad respiratoria o dolor de pecho."
    ],
    "prevención": [
      "Evite fumar. El hecho de dejar de fumar puede mejorar el pronóstico en personas con histiocitosis de células de Langerhans que afecta los pulmones.",
      "No existe ninguna prevención conocida para esta enfermedad."
    ],
    "nombres alternativos": [
      "Histiocitosis de las células de Langerhans; Enfermedad de Erdheim-Chester"
    ],
    "imágenes": [
      "Granuloma eosinofílico - Radiografía del cráneo",
      "Sistema respiratorio"
    ],
    "referencias": [
      "Goyal G, Young JR, Koster MJ, et al. The Mayo Clinic Histiocytosis Working Group consensus statement for the  diagnosis and evaluation of adult patients with histiocytic neoplasms: Erdheim-Chester disease, Langerhans cell histiocytosis, and Rosai-Dorfman disease. Mayo Clin Proc. 2019;94(10):2054-2071. PMID: 31472931 pubmed.ncbi.nlm.nih.gov/31472931/.",
      "Rollins BJ, Berliner N. Histiocytoses. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 155."
    ],
    "ultima revisión 5/9/2024": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, NY and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad pulmonar intersticial",
      "Sistema inmunitario y sus enfermedades",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}