{
  "titulo": "Hormigas coloradas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las hormigas coloradas son insectos de color rojo que pican e inoculan una sustancia dañina, llamada veneno, dentro de la piel.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a una picadura de una hormiga colorada. Si usted o alguien con quien usted se encuentra sufre una exposición, llame al número local de emergencia (911 en los Estados Unidos), o puede comunicarse directamente con el centro de control de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "El veneno de las hormigas coloradas o rojas contiene un químico llamado piperidina."
    ],
    "dónde se encuentra": [
      "Las hormigas coloradas u hormigas rojas construyen nidos de barro que forman montículos, generalmente en pastizales abiertos. Estas hormigas se encuentran en el sur de los Estados Unidos y en otras áreas que no se congelan en invierno."
    ],
    "síntomas": [
      "Los síntomas de las picaduras de la hormiga de fuego pueden incluir:",
      "Hinchazón, enrojecimiento, picazón y dolor alrededor del sitio de la picadura",
      "Ampollas llenas de pus que duran de 3 a 8 días",
      "Posible formación de costra en la zona de la picadura que dura de 3 a 10 días",
      "Aquellas personas alérgicas al veneno de las hormigas coloradas también pueden presentar:",
      "Dificultad respiratoria",
      "Frecuencia cardíaca rápida",
      "Inflamación de la garganta",
      "Múltiples picaduras de hormigas de fuego pueden ocasionar vómitos, diarrea, hinchazón en todo el cuerpo, dificultad respiratoria, presión arterial baja, frecuencia cardíaca rápida y shock."
    ],
    "cuidados en el hogar": [
      "El tratamiento en el hogar depende de la localización y reacción a la picadura.",
      "Lave la zona expuesta con mucha agua y jabón. NO use alcohol para lavar la zona. Lave los ojos con mucha agua si les cayó cualquier toxina.",
      "En caso de picaduras leves, aplique hielo (envuelto en un paño limpio) en el lugar de la picadura con intervalos de 10 minutos, repitiendo el proceso. Si la persona tiene problemas circulatorios, disminuya el tiempo de aplicación de hielo para evitar posibles daños a la piel.",
      "Algunas personas son alérgicas al veneno de las hormigas rojas o coloradas. Si la reacción es grave, busque ayuda médica inmediata y llame al número local de emergencias (como el 911 en los Estados Unidos) o al Centro de Toxicología.",
      "Aquellas personas que tengan una alergia a las picaduras o mordeduras de insectos deben portar un equipo de urgencia para la picadura de abejas y estar familiarizadas con la forma de utilizarlo en caso de una emergencia. Este equipo necesita una receta."
    ],
    "antes de llamar al servicio de emergencia": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Identificación del insecto, si es posible",
      "Hora de la picadura"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de control de toxicología local llamando al número nacional gratuito\r\n Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea de ayuda nacional le permitirá hablar con expertos en intoxicaciones. Quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. No tiene que ser necesariamente una emergencia; puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "El proveedor de atención médica medirá y vigilará los signos vitales de la persona, incluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. La herida se tratará en la forma apropiada.",
      "La persona puede recibir:",
      "Exámenes de sangre y orina",
      "Soporte respiratorio, incluyendo oxígeno (las reacciones alérgicas graves pueden requerir la colocación de una sonda a través de la boca hacia la garganta y un respirador)",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos intravenosos (IV, a través de una vena)",
      "Medicamentos para tratar los síntomas"
    ],
    "expectativas (pronóstico)": [
      "Cuanto antes comience el tratamiento adecuado, mejor será la respuesta de la persona (desenlace clínico). Las personas que no son alérgicas a las hormigas coloradas deben estar completamente bien a las pocas horas o días. Los individuos con reacciones alérgicas graves pueden necesitar hospitalización."
    ],
    "imágenes": [
      "Picaduras de insecto en la pierna"
    ],
    "referencias": [
      "Buttaravoli PM, Leffler S, Herrington RR. Fire ant stings. In: Buttaravoli PM, Leffler S, Herrington RR, eds. Minor Emergencies. 4th ed. Philadelphia, PA: Elsevier; 2022:chap 169.",
      "Elston DM. Bites and stings. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 85.",
      "Erickson TB, Márquez A. Arthropod envenomation and parasitism. In: Auerbach PS, Cushing TA, Harris NS, eds. Auerbach's Wilderness Medicine. 7th ed. Philadelphia, PA: Elsevier; 2017:chap 41.",
      "Curtis AM, Erickson TB. Venomous animal injuries. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 53."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Picaduras y mordeduras de insectos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}