{
  "titulo": "Ictericia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una coloración amarilla en la piel, las membranas mucosas o los ojos. El color amarillo proviene de la bilirrubina, un subproducto de los glóbulos rojos viejos. La ictericia puede ser un signo de varios problemas de salud."
    ],
    "causas": [
      "Todos los días muere una cantidad pequeña de glóbulos rojos de su cuerpo y se reemplazan por glóbulos nuevos. El hígado elimina las células sanguíneas viejas. Esto forma la bilirrubina. El hígado ayuda a descomponer la bilirrubina para que el cuerpo la pueda eliminar en las heces.",
      "Cuando se acumula demasiada bilirrubina en el cuerpo, se puede presentar ictericia.",
      "Se puede presentar ictericia si:",
      "Hay demasiados glóbulos rojos que están muriendo o descomponiéndose y pasando al hígado.",
      "El hígado está sobrecargado o presenta daño.",
      "La bilirrubina del hígado es incapaz de movilizarse normalmente hacia el tubo digestivo.",
      "La ictericia con frecuencia es un signo de un problema con el hígado, la vesícula biliar o el páncreas. Las situaciones que pueden causar ictericia incluyen:",
      "Infecciones más comúnmente virales",
      "Uso de ciertos fármacos",
      "Cáncer del hígado, los ductos biliares o el páncreas",
      "Los trastornos sanguíneos, los cálculos biliares, las anomalías congénitas y muchas otras afecciones"
    ],
    "síntomas": [
      "La ictericia puede aparecer repentinamente o desarrollarse de manera lenta con el tiempo. Los síntomas comúnmente incluyen:",
      "Coloración amarilla de la piel y la parte blanca de los ojos (esclerótica): cuando la ictericia es más grave, estas zonas pueden lucir de color marrón",
      "Coloración amarilla dentro de la boca",
      "Orina oscura o de color marrón",
      "Heces pálidas o de color arcilla",
      "Picazón (prurito) que generalmente se presenta con la ictericia",
      "Nota: si su piel está amarilla y la esclerótica de los ojos no lo está, usted tal vez no tenga ictericia. Su piel puede volverse de un color amarillo anaranjado si consume demasiado betacaroteno, el pigmento anaranjado en las zanahorias.",
      "Otros síntomas dependen del trastorno que causa la ictericia:",
      "Los cánceres pueden no producir ningún síntoma o puede presentarse fatiga, pérdida de peso u otros síntomas.",
      "La hepatitis puede producir náuseas, vómitos, fatiga u otros síntomas."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen físico, el cual puede revelar hinchazón del hígado.",
      "Se hará un examen de bilirrubina en la sangre. Otros exámenes pueden incluir:",
      "Pruebas analíticas para el virus de la hepatitis con el fin de buscar infección del hígado",
      "Pruebas de la función hepática para determinar qué tan bien está funcionando el hígado",
      "Conteo sanguíneo completo para ver si hay anemia y un conteo sanguíneo bajo",
      "Ultrasonido abdominal",
      "Tomografía computarizada del abdomen",
      "Colangiopancreatografía por resonancia magnética (CPRM)",
      "Colangiopancreatografía retrógrada endoscópica (CPRE)",
      "Colangiografía transhepática percutánea (CTHP)",
      "Biopsia del hígado",
      "Nivel de colesterol",
      "Tiempo de protrombina"
    ],
    "tratamiento": [
      "El tratamiento depende de la causa de la ictericia."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si desarrolla ictericia."
    ],
    "nombres alternativos": [
      "Enfermedades relacionadas con ictericia; Coloración amarilla de la piel y los ojos; Piel - amarilla; ictericia; Ojos amarillos; Ictericia amarilla"
    ],
    "imágenes": [
      "Ictericia",
      "Bebé ictérico",
      "Cirrosis del hígado",
      "Lámpara de ictericia"
    ],
    "referencias": [
      "Fargo MV, Grogan SP, Saquil A. Evaluation of jaundice in adults. Am Fam Physician. 2017;95(3):164-168. PMID: 28145671 pubmed.ncbi.nlm.nih.gov/28145671/.",
      "Korenblat KM, Berk PD. Approach to the patient with jaundice or abnormal liver tests. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 138.",
      "Lidofsky SD. Jaundice. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 21.",
      "Zdradzinski MJ, Taylor TA. Jaundice. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 24."
    ],
    "ultima revisión 5/2/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ictericia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}