{
  "titulo": "Ictiosis vulgar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno cutáneo común transmitido de padres a hijos que lleva a que se presente piel seca y escamosa."
    ],
    "causas": [
      "La ictiosis vulgar es uno de los trastornos cutáneos hereditarios más comunes. Puede empezar en la primera infancia. La afección se hereda en un patrón autosómico dominante. Esto significa que si usted tiene la afección, su hijo tiene el 50% de probabilidades de heredar el gen de usted.",
      "Esta afección a menudo es más notoria en invierno. Puede ocurrir junto con otros problemas de la piel incluyendo dermatitis atópica, asma, queratosis pilar (pequeñas protuberancias en la región posterior de los brazos) u otros trastornos cutáneos."
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Resequedad en la piel (intensa)",
      "Piel escamosa (escamas)",
      "Posible engrosamiento de la piel",
      "Picazón leve en la piel",
      "La piel seca y escamosa generalmente es más grave en las piernas. Pero también puede comprometer los brazos, las manos y la parte media del cuerpo. Las personas con esta afección igualmente pueden tener muchas líneas finas en las palmas de las manos.",
      "En los niños pequeños, los cambios en la piel usualmente aparecen en el primer año de vida. En una fase temprana, la piel solo está ligeramente áspera, pero cuando el bebé tenga 3 meses de edad, empiezan a aparecer en las espinillas y la parte posterior de los brazos."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica generalmente puede diagnosticar esta afección examinando la piel. Se pueden realizar exámenes para detectar otras posibles causas de la piel seca y escamosa.",
      "Su proveedor le preguntará si tiene antecedentes familiares de resequedad de la piel.",
      "Se puede llevar a cabo una biopsia de piel."
    ],
    "tratamiento": [
      "Su proveedor le puede pedir que use cremas humectantes intensivas. Las cremas y los ungüentos son más efectivos que las lociones. Aplíquelos para humectar la piel inmediatamente después del baño. Usted debe usar jabones suaves que no resequen la piel.",
      "Su proveedor le puede recomendar el uso de cremas humectantes que contengan químicos queratolíticos como el ácido láctico, el ácido salicílico y la urea. Estos químicos ayudan a la piel a desprenderse normalmente mientras retiene la humectación."
    ],
    "expectativas (pronóstico)": [
      "La ictiosis vulgar puede ser molesta, pero raras veces afecta la salud general. Esta afección generalmente desaparece en la edad adulta pero puede reaparecer años más tarde a medida que las personas envejecen."
    ],
    "posibles complicaciones": [
      "Se puede desarrollar una infección cutánea bacteriana si el rascado ocasiona aberturas en la piel."
    ],
    "cuándo contactar a un profesional médico": [
      "Solicite una cita con su proveedor si:",
      "Los síntomas continúan a pesar del tratamiento",
      "Los síntomas empeoran",
      "Las lesiones cutáneas se diseminan",
      "Aparecen síntomas nuevos"
    ],
    "nombres alternativos": [
      "Ictiosis común"
    ],
    "referencias": [
      "American Academy of Dermatology Association website. Ichthyosis vulgaris overview. www.aad.org/public/diseases/a-z/ichthyosis-vulgaris-overview. Accessed June 16, 2023.",
      "Martin KL. Disorders of keratinization. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 677.",
      "Metze D, Oji V. Disorders of keratinization. In: Calonje E, Brenn T, Lazar AJ, Billings SD, eds. McKee's Pathology of the Skin. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 3."
    ],
    "ultima revisión 5/31/2023": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la piel",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}