{
  "titulo": "Identificación de la placa dental en el hogar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La placa es una sustancia blanda y adherente que se acumula entre los dientes y a su alrededor. El examen de identificación de la placa dental en el hogar muestra en dónde se acumula dicha placa. Esto le ayuda a saber qué tan bien se está cepillando y usando el hilo dental.",
      "La placa es la mayor causa de caries dental y de la enfermedad de las encías (gingivitis). Es difícil de observar a simple vista, debido a que es de color blanquecino como los dientes."
    ],
    "forma en que se realiza el examen": [
      "Existen dos métodos para realizar este examen.",
      "Un método consiste en el uso de tabletas especiales que contienen un tinte rojo que tiñe la placa. Se mastica 1 tableta, moviendo la mezcla de saliva y de tinte sobre sus dientes y encías durante aproximadamente 30 segundos. Luego, enjuague la boca con agua y examine sus dientes. Cualquier área manchada de rojo es placa. Un espejo dental pequeño puede ayudar a revisar todas las áreas.",
      "El segundo método utiliza una luz para placa. Se esparce una solución fluorescente especial alrededor de la boca. Enjuague su boca suavemente con agua. Examine sus dientes y encías mientras se proyecta una luz ultravioleta para iluminar la placa dentro de la boca. La luz hará que la placa se vea de un amarillo-naranja brillante. La ventaja de este método es que no deja manchas rojas en su boca.",
      "En el consultorio, los odontólogos y los higienistas dentales a menudo pueden detectar la placa por medio de un examen dental completo con instrumentos odontológicos."
    ],
    "preparación para el examen": [
      "Los dientes se deben cepillar y limpiar muy bien con seda dental."
    ],
    "lo que se siente durante el examen": [
      "Se puede sentir la boca ligeramente seca después usar el tinte."
    ],
    "razones por las que se realiza el examen": [
      "El examen se realiza para ayudar a identificar la placa que no se ha detectado. Puede incentivarlo a mejorar el cepillado y la limpieza de los dientes con hilo dental para remover la placa. La placa que queda en sus dientes puede producir caries dental o fácil sangrado de las encías (gingivitis), al igual que su enrojecimiento e inflamación."
    ],
    "resultados normales": [
      "No se observan restos de alimentos ni placa en los dientes."
    ],
    "significado de los resultados anormales": [
      "Las tabletas teñirán áreas de placa de un rojo oscuro.",
      "La solución para iluminar la placa le da un color amarillo-naranja brillante.",
      "Las áreas coloreadas muestran las partes que no se limpiaron de manera adecuada con el cepillo o con el hilo dental. Estas áreas se deben volver a cepillar para eliminar las manchas de placa."
    ],
    "riesgos": [
      "No se presentan riesgos."
    ],
    "consideraciones": [
      "Las tabletas pueden ocasionar una coloración rosa temporal en sus labios y mejillas. Pueden teñir de rojo la boca y la lengua. Los odontólogos recomiendan utilizarlas en la noche, de manera que el color haya desaparecido en la mañana."
    ],
    "imágenes": [
      "Coloración de la placa dental"
    ],
    "referencias": [
      "Hughes CV, Dean JA. Mechanical and chemotherapeutic home oral hygiene. In:\r\nDean JA, ed. McDonald and Avery's Dentistry of the Child and Adolescent. 11th\r\ned. St Louis, MO: Elsevier; 2022:chap 8.",
      "Jahn CA, Mancinelli-Lyle D. Plaque biofilm control for the periodontal\r\npatient. In: Newman MG, Klokkevold PR, Elangovan S, Hernandez-Kapila YL, eds. Newman\r\nand Carranza's Clinical Periodontology and Implantology. 14th ed. St. Louis\r\nMO: Elsevier; 2023:chap 50.",
      "National Institute of Dental and Craniofacial Research website.\r\nPeriodontal (gum) disease. www.nidcr.nih.gov/health-info/gum-disease. Updated August 2024. Accessed August 7, 2024."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Michael Kapner, DDS, General Dentistry, Norwalk Medical Center, Norwalk CT. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 08/07/2024.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Caries",
      "Salud dental",
      "Trastornos dentales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}