{
  "titulo": "Impétigo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección común de la capa más externa de la piel."
    ],
    "causas": [
      "El impétigo es causado por las bacterias estreptococos o estafilococos. El Staphylococcus aureus resistente a la meticilina (SARM) se está convirtiendo en una causa en aumento.",
      "La piel típicamente contiene muchos tipos de bacterias. Cuando hay una ruptura en la piel, las bacterias pueden ingresar al cuerpo y multiplicarse allí. Esto causa inflamación e infección. Las rupturas en la piel pueden ocurrir por una lesión o un trauma en la piel o por mordidas de insectos, animales o humanos.",
      "El impétigo también se puede presentar en la piel, donde no hay una ruptura visible.",
      "El impétigo es más común en niños que viven en condiciones insalubres.",
      "En los adultos, puede ocurrir después de otro problema de la piel. También se puede desarrollar después de un resfriado u otro virus.",
      "El impétigo se puede propagar a otras personas. Usted puede contraer esta infección a través de alguien que la tenga si el líquido que supura de las ampollas en la piel entra en contacto con una zona abierta de la piel."
    ],
    "síntomas": [
      "Los síntomas del impétigo son:",
      "Una o más ampollas que están llenas de pus y son fáciles de reventar. En los bebés, la piel es rojiza o de apariencia en carne viva donde una ampolla se ha reventado.",
      "Ampollas que causan comezón están llenas de un líquido amarillo o color miel, que supuran y forman costras. Erupción que puede comenzar como un solo punto, pero que se disemina a otras zonas debido al rascado.",
      "Lesiones cutáneas en la cara, los labios, los brazos o las piernas que se propagan a otras zonas.",
      "Ganglios linfáticos inflamados cerca de la infección.",
      "Parches de impétigo en el cuerpo (en niños)."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le examinará la piel para determinar si usted tiene impétigo.",
      "Su proveedor puede tomar una muestra de bacterias de la piel para cultivarlas en un laboratorio. Esto puede ayudar a determinar si el SARM es la causa. Se necesitan antibióticos específicos para tratar este tipo de bacteria."
    ],
    "tratamiento": [
      "El objetivo del tratamiento es eliminar la infección y aliviar los síntomas.",
      "Su proveedor le recetará una crema antibacteriana. Puede necesitar antibióticos por vía oral si la infección es grave.",
      "Lave suavemente (no frote) la piel varias veces al día. Use un jabón antibacterial para remover las costras y la secreción."
    ],
    "expectativas (pronóstico)": [
      "Las úlceras del impétigo se curan lentamente. Las cicatrices son raras. La tasa de curación es muy alta, pero con frecuencia el problema reaparece en niños pequeños."
    ],
    "posibles complicaciones": [
      "El impétigo puede llevar a:",
      "Diseminación de la infección a otras partes del cuerpo (con frecuencia)",
      "Insuficiencia renal (poco frecuente)",
      "Daño permanente en la piel y cicatrización (muy poco frecuente)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas de impétigo."
    ],
    "prevención": [
      "Prevenga la propagación de la infección.",
      "Si tiene impétigo, use siempre un paño y toalla de manos limpios cada vez que se lave.",
      "No comparta toallas, prendas de vestir, máquinas de afeitar ni otros productos de aseo personal con nadie.",
      "Evite tocar las ampollas que están supurando.",
      "Lávese las manos minuciosamente después de tocar la piel infectada.",
      "Mantenga la piel limpia para prevenir la infección. Lave bien con agua y jabón las raspaduras y cortaduras menores. Puede usar jabón antibacterial suave."
    ],
    "nombres alternativos": [
      "Estreptococo - impétigo; estafilococo - impétigo"
    ],
    "imágenes": [
      "Impétigo - ampollas en las nalgas",
      "Impétigo en la cara de un niño"
    ],
    "referencias": [
      "Dinulos JGH. Bacterial infections. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 9.",
      "Kliegman RM, St. Geme JW, Blum NJ, et al. Cutaneous bacterial infections. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 706.",
      "McLarney RM, Sommer LL, Reboli AC, Heymann WR. Bacterial diseases. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 5th ed. Philadelphia, PA: Elsevier; 2025:chap 74.",
      "Pasternack MS, Swartz MN. Cellulitis, necrotizing fasciitis, and subcutaneous tissue infections. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 93."
    ],
    "ultima revisión 10/13/2024": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Impétigo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}