{
  "titulo": "Incompatibilidad RH",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección que se desarrolla cuando una mujer embarazada tiene sangre Rh negativa y el bebé que lleva en su vientre tiene sangre Rh positiva."
    ],
    "causas": [
      "Durante el embarazo, los glóbulos rojos del feto pueden pasar a la sangre de la madre a través de la placenta.",
      "Si la madre es Rh negativo, su sistema inmunitario trata a las células fetales Rh positivas como si fuesen una sustancia extraña. El cuerpo de la madre crea anticuerpos contra dichas células sanguíneas fetales. Estos anticuerpos pueden pasar de nuevo a través de la placenta hacia el feto. Los anticuerpos destruyen los glóbulos rojos circulantes del bebé.",
      "Cuando los glóbulos rojos se descomponen, producen bilirrubina. Esto hace que el bebé se ponga amarillo (ictericia). El nivel de bilirrubina en la sangre del bebé puede variar desde leve hasta altamente peligroso.",
      "Los bebés primogénitos a menudo no se ven afectados, a menos que la madre haya tenido embarazos interrumpidos o abortos espontáneos anteriormente. Esto pudo haber sensibilizado su sistema inmunitario. Esto se debe a que lleva tiempo para que la madre desarrolle anticuerpos. Todos los hijos que ella tenga después de esto que también sean Rh positivos pueden resultar afectados.",
      "La incompatibilidad Rh se presenta solo cuando la madre es Rh negativo y el bebé es Rh positivo. Este problema se ha vuelto menos común en los lugares que brindan acceso a buenos cuidados prenatales. Esto se debe a que se usan habitualmente inmunoglobulinas especiales llamadas RhoGAM."
    ],
    "síntomas": [
      "La incompatibilidad Rh puede causar síntomas que van de muy leves a mortales. En su forma más leve, esta incompatibilidad causa destrucción de glóbulos rojos. No hay otros efectos.",
      "Después de nacer, el bebé puede tener:",
      "Color amarillo de la piel y la esclerótica de los ojos (ictericia).",
      "Tono muscular bajo (hipotonía) y letargo."
    ],
    "pruebas y exámenes": [
      "Antes del parto, la madre puede tener más líquido amniótico alrededor del feto (polihidramnios).",
      "Puede haber:",
      "Un resultado positivo en una prueba de Coombs directa.",
      "Niveles de bilirrubina por encima de lo normal en la sangre del cordón umbilical del bebé.",
      "Signos de destrucción de los glóbulos rojos en la sangre del bebé."
    ],
    "tratamiento": [
      "La incompatibilidad Rh se puede prevenir con el uso de RhoGAM. Por lo tanto, la prevención sigue siendo el mejor tratamiento. El tratamiento del bebé ya afectado depende de la gravedad de la afección.",
      "Los bebés con incompatibilidad Rh leve se pueden tratar con fototerapia utilizando luces de bilirrubina. También se puede emplear inmunoglobulina intravenosa. Para los bebés que estén gravemente afectados, una exsanguinotransfusión puede ser necesaria. Esto sirve para disminuir los niveles de bilirrubina en la sangre."
    ],
    "expectativas (pronóstico)": [
      "Para la incompatibilidad Rh leve se espera recuperación total."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Daño cerebral debido a altos niveles de bilirrubina (Kernicterus)",
      "Acumulación de líquido e hinchazón en el bebé (hidropesía fetal)",
      "Problemas con el funcionamiento mental, el movimiento, la audición, el habla y convulsiones"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica si piensa o sabe que está embarazada y aún no ha consultado a un proveedor."
    ],
    "prevención": [
      "La incompatibilidad Rh se puede prevenir casi en su totalidad. A las madres Rh negativas se les debe hacer un control estricto durante el embarazo por parte de su proveedor.",
      "En la actualidad, se utilizan inmunoglobulinas especiales, llamadas RhoGAM, para prevenir la incompatibilidad Rh en madres que son Rh negativas.",
      "Si el padre del bebé es Rh positivo o si no se desconoce su tipo de sangre, a la madre se le aplica una inyección de RhoGAM durante el segundo trimestre. Si el bebé es Rh positivo, la madre recibirá una segunda inyección al cabo de unos días del parto.",
      "Estas inyecciones previenen el desarrollo de anticuerpos contra la sangre Rh positiva. Sin embargo, las mujeres con un tipo de sangre Rh negativo deben recibir inyecciones:",
      "Durante cada embarazo",
      "Después de un aborto espontáneo o un aborto provocado",
      "Después de exámenes prenatales como amniocentesis y biopsia de vellosidades coriónicas",
      "Después de una lesión al abdomen durante un embarazo"
    ],
    "nombres alternativos": [
      "Enfermedad hemolítica del neonato inducida por Rh; Eritroblastosis fetal"
    ],
    "instrucciones para el paciente": [
      "Alta tras ictericia del recién nacido"
    ],
    "imágenes": [
      "Eritroblastosis fetal - foto micrografía",
      "Bebé ictérico",
      "Anticuerpos",
      "Serie de la exanguinotransfusión",
      "Incompatibilidad Rh - Serie"
    ],
    "referencias": [
      "Kaplan M, Wong RJ, Burgis JC, Sibley E, Stevenson DK. Neonatal jaundice and liver diseases. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 91.",
      "Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM. Blood disorders. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 124.",
      "Moise KJ. Red cell alloimmunization. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 40."
    ],
    "ultima revisión 1/24/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Incompatibilidad Rh",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}