{
  "titulo": "Incontinencia urinaria de esfuerzo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección que se presenta cuando hay escape de orina de la vejiga durante una actividad física o esfuerzo. Puede ocurrir al toser, estornudar, levantar algo pesado, cambiar de posición o realizar ejercicio."
    ],
    "causas": [
      "La incontinencia urinaria de esfuerzo ocurre cuando el tejido que sostiene la uretra se debilita.",
      "La vejiga y la uretra están sostenidas por los músculos del piso pélvico. La orina pasa desde la vejiga a través de la uretra hacia el exterior.",
      "El esfínter urinario es un músculo ubicado alrededor de la abertura de la vejiga. Este se comprime para evitar que la orina se escape a través de la uretra.",
      "Cuando cualquiera de estos grupos de músculos se debilita, la orina puede pasar cuando se ejerce presión en la vejiga. Usted puede notar esto cuando:",
      "Tose",
      "Estornuda",
      "Se ríe",
      "Hace ejercicio",
      "Levanta objetos pesados",
      "Tiene relaciones sexuales",
      "El debilitamiento de los músculos del suelo pélvico puede ser causado por:",
      "Parto",
      "Lesión en la zona uretral",
      "Algunos medicamentos",
      "Cirugía de la zona pélvica o de próstata (en hombres)",
      "Tener sobrepeso",
      "Causas desconocidas",
      "La incontinencia urinaria de esfuerzo es común en las mujeres. Ciertos factores incrementan el riesgo como:",
      "El embarazo y el parto vaginal.",
      "El prolapso pélvico. Esto sucede cuando la vejiga, la uretra o el recto se deslizan hacia la vagina. Un parto puede causar daño del nervio o en los tejidos de la zona pélvica. Esto puede llevar a que se presente prolapso pélvico meses o años después del parto."
    ],
    "síntomas": [
      "El principal síntoma de la incontinencia urinaria de esfuerzo es el escape de orina cuando usted:",
      "Está físicamente activo",
      "Tose o estornuda",
      "Hace ejercicio",
      "Se para cuando está sentado o acostado"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. Este incluirá:",
      "Un examen genital en los hombres",
      "Un examen pélvico en las mujeres",
      "Un examen rectal",
      "Los exámenes pueden incluir:",
      "Cistoscopía para visualizar la parte interna de la vejiga.",
      "Examen de la toalla sanitaria: Usted hace ejercicio mientras usa una toalla sanitaria. Después se pesa la toalla para saber la cantidad de orina que perdió.",
      "Diario de micción: usted registra sus hábitos urinarios, pérdidas e ingesta de líquidos.",
      "Ultrasonido abdominal o pélvico.",
      "Residuos posmiccionales (PVR, por sus siglas en inglés) para medir la cantidad de orina que queda después de la micción.",
      "Análisis de orina para verificar si hay infección urinaria.",
      "Examen de esfuerzo urinario: A usted se le pide que se ponga de pie con la vejiga llena y que luego tosa.",
      "Estudios urodinámicos para medir la presión y el flujo de orina.",
      "Radiografías con medio de contraste para examinar los riñones y la vejiga."
    ],
    "tratamiento": [
      "El tratamiento depende de la forma en la que los síntomas afectan su vida.",
      "Existen 3 tipos de tratamiento para la incontinencia urinaria de esfuerzo:",
      "Cambios del comportamiento y entrenamiento de la vejiga",
      "Entrenamiento de los músculos del piso pélvico",
      "Cirugía",
      "No existe medicamento para tratar la incontinencia urinaria de estrés. Algunos proveedores pueden recetar un medicamento llamado duloxetina. Este medicamento no está aprobado por la FDA para tratar la incontinencia urinaria de estrés.",
      "CAMBIOS DE COMPORTAMIENTO",
      "Hacer estos cambios puede ayudar:",
      "Beba menos líquido (si toma más de las cantidades normales). Evite tomar agua antes de ir a dormir.",
      "Evite saltar o correr.",
      "Consuma fibra para evitar el estreñimiento ya que este puede empeorar la incontinencia urinaria de esfuerzo.",
      "Deje de fumar. Esto puede reducir la tos y la irritación de la vejiga. Fumar también aumenta el riesgo de cáncer vesical.",
      "Evite el alcohol y las bebidas con cafeína como el café. Pueden hacer que su vejiga se llene más rápidamente.",
      "Baje el peso extra.",
      "Evite los alimentos y las bebidas que pueden causar irritación de la vejiga. Estos incluyen las comidas picantes, las bebidas carbonatadas y los cítricos.",
      "Si tiene diabetes, mantenga su azúcar en sangre bajo control.",
      "ENTRENAMIENTO DE LA VEJIGA",
      "El entrenamiento puede ayudarlo a controlar la vejiga. Se le pedirá que orine a intervalos regulares. Aumentar lentamente los intervalos de tiempo. Esto hace que la vejiga se estire y guarde más orina.",
      "ENTRENAMIENTO DE LOS MÚSCULOS DEL PISO PÉLVICO",
      "Existen diferentes maneras de fortalecer los músculos del piso pélvico.",
      "Biorretroalimentación: Este método puede ayudarle a aprender a identificar y a controlar los músculos del piso pélvico.",
      "Ejercicios de Kegel: pueden ayudar a mantener los músculos alrededor de la uretra fortalecidos y funcionando bien. Esto puede ayudar a evitar la fuga de orina.",
      "Conos vaginales: Se coloca el cono en la vagina. Luego se intenta comprimir los músculos del piso pélvico para sostener el cono en su lugar. El cono se puede usar durante 15 minutos a la vez, dos veces al día. Se puede notar mejoramiento de los síntomas de 4 a 6 semanas.",
      "Fisioterapia del piso pélvico: Los fisioterapeutas especialmente entrenados en el área pueden hacer una evaluación completa del problema y ayudar con ejercicios y terapias.",
      "CIRUGÍAS",
      "Si otros tratamientos no funcionan, su proveedor puede sugerirle que se realice una la cirugía. Esta puede ayudar si se tiene una incontinencia grave que le molesta demasiado. La mayoría de los proveedores sugieren la cirugía solo después de probar con otros tratamientos no quirúrgicos.",
      "Una reparación vaginal anterior ayuda a restaurar la debilidad y la flacidez de las paredes vaginales. Se utiliza cuando la vejiga sobresale dentro de la vagina (prolapso). El prolapso puede estar asociado con la incontinencia urinaria de estrés.",
      "Un esfínter urinario artificial. Se trata de un dispositivo utilizado para evitar el escape de orina. Se utiliza principalmente en los hombres. Se usa en mujeres en muy pocas ocasiones.",
      "Las inyecciones de colágeno hacen que el área alrededor de la uretra se vuelva más gruesa. Esto ayuda a controlar la fuga de orina. Es posible que deba repetirse el procedimiento después de unos cuantos meses.",
      "Un cabestrillo uretral es una cinta de malla utilizada para ejercer presión sobre la uretra. Puede ser usado por hombres y mujeres. Es más fácil de hacer que colocar un esfínter urinario artificial.",
      "Las suspensiones retropúbicas levantan la vejiga y la uretra. Esto no se hace tan a menudo debido al uso frecuente y éxito de los cabestrillos uretrales."
    ],
    "expectativas (pronóstico)": [
      "Mejorar lleva tiempo, así que trate de ser paciente. Los tratamientos no quirúrgicos generalmente mejoran los síntomas. Sin embargo, no curan la incontinencia urinaria de esfuerzo. La cirugía puede curar a la mayoría de las personas con este tipo de incontinencia.",
      "El tratamiento no funciona tan bien si usted:",
      "Tiene afecciones que impidan la cicatrización o que dificulten la cirugía",
      "Tiene problemas genitales o urinarios",
      "Se realizó una cirugía previa que no funcionó",
      "Tiene diabetes mal controlada",
      "Tiene enfermedades neurológicas",
      "Ha tenido radiación previa en la pelvis"
    ],
    "posibles complicaciones": [
      "Las complicaciones físicas son poco comunes y generalmente leves, pero pueden incluir:",
      "Irritación de los labios de la vagina (labios mayores y vulva)",
      "Úlceras cutáneas o de presión en personas que tienen incontinencia y no pueden bajarse de la cama o de la silla",
      "Olores desagradables",
      "Infecciones del tracto urinario",
      "Esta afección puede limitar las actividades sociales, las carreras y las relaciones personales. También puede causar:",
      "Que se sienta avergonzado",
      "Aislamiento",
      "Depresión o ansiedad",
      "Pérdida de productividad en el trabajo",
      "Pérdida de interés en la actividad sexual",
      "Trastornos del sueño",
      "Las complicaciones asociadas con la cirugía son:",
      "Fístulas o abscesos",
      "Lesión a la vejiga o el intestino",
      "Sangrado",
      "Infección",
      "Retención urinaria - si tiene problemas para orinar puede necesitar usar un catéter. Esto es a menudo temporal.",
      "Dolor durante las relaciones sexuales",
      "Disfunción sexual",
      "Desgaste de los materiales colocados durante la cirugía, como el cabestrillo o el esfínter artificial"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si tiene síntomas de incontinencia urinaria de esfuerzo y le causan molestia."
    ],
    "prevención": [
      "La realización de los ejercicios de Kegel puede ayudar a prevenir los síntomas. Las mujeres pueden querer hacer estos ejercicios durante y después del embarazo para ayudar a prevenir la incontinencia."
    ],
    "nombres alternativos": [
      "Incontinencia - estrés; Incontinencia de la vejiga por esfuerzo; Prolapso pélvico - incontinencia de esfuerzo; Incontinencia de esfuerzo; Pérdida de orina - incontinencia de esfuerzo; Pérdida urinaria - incontinencia de esfuerzo; Piso pélvico - incontinencia de esfuerzo"
    ],
    "instrucciones para el paciente": [
      "Alta de mujeres - cirugía para la incontinencia urinaria",
      "Autosondaje - mujeres",
      "Bolsas de drenaje de orina",
      "Cuando se tiene incontinencia urinaria",
      "Cuidado de sonda permanente",
      "Cuidados personales - los ejercicios de Kegel",
      "Cuidados personales - productos para la incontinencia urinaria",
      "Incontinencia urinaria - qué preguntarle al médico",
      "Sondas vesicales - Qué preguntarle al médico",
      "Técnica estéril"
    ],
    "imágenes": [
      "Tracto urinario femenino",
      "Tracto urinario masculino",
      "Incontinencia por esfuerzo",
      "Incontinencia por esfuerzo",
      "Cistoscopia"
    ],
    "referencias": [
      "Al-Mousa RT, Hashim H. Evaluation and management of men with urinary incontinence. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 113.",
      "Kobashi KC, Vasavada S, Bloschichak A, et al. Updates to surgical treatment of female stress urinary incontinence (SUI): AUA/SUFU Guideline (2023). J Urol. 2023;209(6):1091-1098 PMID: 37096580 pubmed.ncbi.nlm.nih.gov/37096580/.",
      "Lucioni A, Kobashi KC. Evaluation and management of women with urinary incontinence and pelvic prolapse. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 112.",
      "Patton S, Bassaly RM. Urinary incontinence. In: Kellerman RD, Rakel DP, Heidelbaugh JJ, Lee EM, eds. Conn's Current Therapy 2024. Philadelphia, PA: Elsevier; 2024:1201-1203.",
      "Resnick NM, DuBeau CE. Urinary incontinence. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 115."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Sovrin M. Shah, MD, Associate Professor, Department of Urology, The Icahn School of Medicine at Mount Sinai, New York, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Incontinencia urinaria",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}