{
  "titulo": "Incompatibilidad ABO",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "A, B, AB y O son los 4 principales tipos de sangre. Los tipos se basan en pequeñas sustancias (moléculas) en la superficie de las células sanguíneas.",
      "Cuando las personas que tienen un tipo de sangre reciben sangre de alguien con un tipo de sangre diferente, esto puede provocar una reacción del sistema inmunitario. A esto se le denomina incompatibilidad ABO.",
      "Gracias a las nuevas técnicas, pocas veces se presenta este problema."
    ],
    "causas": [
      "Los diferentes tipos de sangre son:",
      "Tipo A",
      "Tipo B",
      "Tipo AB",
      "Tipo O",
      "Las personas que tienen un tipo de sangre pueden formar proteínas (anticuerpos) que hacen que el sistema inmunitario reaccione contra uno o más de los otros tipos de sangre.",
      "El hecho de estar expuesto a otro tipo de sangre puede causar una reacción. Esto es importante cuando alguien necesita recibir una transfusión de sangre o un trasplante de órgano. Los tipos de sangre deben ser compatibles para evitar una reacción por la incompatibilidad ABO.",
      "Por ejemplo:",
      "Las personas con tipo de sangre A reaccionarán contra el tipo de sangre B o AB.",
      "Las personas con tipo de sangre B reaccionarán contra el tipo de sangre A o AB.",
      "Las personas con tipo de sangre O reaccionarán contra los tipos de sangre A, B o AB.",
      "Las personas con tipo de sangre AB no reaccionarán contra los tipos de sangre A, B, AB o el tipo O.",
      "El tipo de sangre O no ocasiona una respuesta inmunitaria cuando la reciben personas con tipo de sangre A, B o AB. Esta es la razón por la cual las células sanguíneas tipo O se les pueden dar a personas de cualquier tipo de sangre. A las personas con tipo de sangre O se las llama donantes universales. Sin embargo, las personas con este tipo de sangre solo pueden recibir sangre tipo O.",
      "Las transfusiones tanto de plasma como de sangre se deben cotejar para evitar una reacción inmunitaria. Antes de que cualquier persona reciba sangre, tanto la sangre como la persona que la recibe se evalúan cuidadosamente para evitar una reacción. Una reacción, por lo regular, se presenta debido a un error de escritura que hace que alguien reciba sangre incompatible."
    ],
    "síntomas": [
      "Los siguientes son síntomas de reacciones a una transfusión incompatible ABO:",
      "Dolor lumbar",
      "Sangre en la orina",
      "Escalofríos",
      "Sensación de muerte inminente",
      "Fiebre",
      "Náuseas y vómitos",
      "Dificultad respiratoria",
      "Aumento del ritmo cardíaco",
      "Dolor en el lugar donde se colocó la inyección",
      "Dolor torácico",
      "Mareos",
      "Broncoespasmos (espasmos de los músculos que revisten los pulmones, provocando tos)",
      "Piel y ojos amarillos (ictericia)",
      "Insuficiencia renal aguda",
      "Presión arterial baja",
      "Coagulación intravascular diseminada (CID)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. Los exámenes de sangre generalmente mostrarán que:",
      "El nivel de bilirrubina es alto",
      "El conteo sanguíneo completo (CSC) muestra daño a los glóbulos rojos o anemia",
      "La sangre del receptor y del donante no son compatibles",
      "Aumento en los niveles de lactato deshidrogenasa (LDH)",
      "Aumento en los niveles de nitrógeno ureico en la sangre (BUN) y creatinina en la sangre, en caso de lesión renal",
      "Tiempo prolongado de protrombina o tiempo parcial de tromboplastina (resultados de la CID)",
      "Prueba de antiglobulina directa (PAD) positiva",
      "Los exámenes de orina muestran la presencia de hemoglobina debido a la descomposición de los glóbulos rojos."
    ],
    "tratamiento": [
      "La transfusión debe detenerse inmediatamente en caso de cualquier reacción. El tratamiento puede también incluir:",
      "Medicamentos utilizados para tratar reacciones alérgicas (antihistamínicos)",
      "Medicamentos utilizados para tratar hinchazón y alergias (esteroides)",
      "Líquidos administrados a través de una vena (intravenosos)",
      "Medicamentos para subir la presión arterial si esta baja demasiado"
    ],
    "expectativas (pronóstico)": [
      "La incompatibilidad ABO puede ser un problema muy serio que puede ocasionar la muerte. Con el tratamiento apropiado y oportuno, se espera una recuperación completa."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Insuficiencia renal",
      "Presión arterial baja que necesita cuidados intensivos",
      "Muerte"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si ha tenido un trasplante o una transfusión de sangre recientemente y tiene los síntomas de la incompatibilidad ABO."
    ],
    "prevención": [
      "El hecho de realizar pruebas cuidadosas al tipo de sangre del receptor y del donante antes de una transfusión o un trasplante puede prevenir este problema."
    ],
    "nombres alternativos": [
      "Reacción hemolítica - transfusión; Reacción hemolítica aguda a una transfusión; RHT; Incompatibilidad sanguínea ABO"
    ],
    "imágenes": [
      "Bebé ictérico",
      "Anticuerpos"
    ],
    "referencias": [
      "Manis JP. Blood components, product modifications, and blood donor screening. In: Rifai N, Chiu RWK, Young I, Burnham CAD, Wittwer CT, eds. Tietz Textbook of Laboratory Medicine. 7th ed. St Louis, MO: Elsevier; 2023:chap 91.",
      "San Miguel CE, Kaide CG. Blood and blood components. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 108.",
      "Schipperus MR, Wiersum-Osselton JC. Transfusion reactions to blood and hematopoietic stem cell therapy products. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 117."
    ],
    "ultima revisión 6/17/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Transfusión y donación de sangre",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}