{
  "titulo": "Incremento del perímetro cefálico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El incremento del perímetro cefálico se da cuando la distancia medida alrededor de la parte más ancha del cráneo es mayor de lo esperado para la edad y antecedentes del niño."
    ],
    "consideraciones": [
      "Generalmente, la cabeza de un recién nacido es aproximadamente 2 cm (0.78 pulgadas) más grande que el tamaño del tórax. Entre los 6 meses y los 2 años de edad, ambas medidas son aproximadamente iguales. Después de los 2 años de edad, el tamaño del tórax se vuelve más grande que la cabeza.",
      "Las mediciones realizadas a lo largo del tiempo que muestran una tasa de incremento del crecimiento de la cabeza con frecuencia ofrecen información más valiosa que la arrojada por una sola medición que sea más grande de lo esperado.",
      "A menudo ocurre un incremento de la presión dentro de la cabeza (aumento de la presión intracraneal) con el aumento del perímetro cefálico. Los síntomas de esta afección incluyen:",
      "Desviación de los ojos hacia abajo",
      "Irritabilidad",
      "Vómito"
    ],
    "causas": [
      "El incremento del perímetro cefálico puede suceder a causa de cualquiera de los siguientes:",
      "Macrocefalia familiar benigna (tendencia familiar hacia el tamaño grande de la cabeza)",
      "Enfermedad de Canavan (enfermedad que afecta la manera en la que el cuerpo descompone y usa una proteína llamada ácido aspártico)",
      "Hidrocefalia (acumulación de líquido dentro del cráneo, lo que produce una inflamación cerebral)",
      "Sangrado dentro del cráneo",
      "Enfermedad en la que el cuerpo es incapaz de descomponer cadenas largas de moléculas de azúcar (síndrome de Hurler o de Morquio)"
    ],
    "cuándo contactar a un profesional médico": [
      "Su proveedor de atención médica generalmente descubre un incremento en el tamaño de la cabeza del bebé durante un examen de control del niño sano."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Se hará un examen físico cuidadoso. Se revisarán otros hitos del crecimiento y desarrollo.",
      "En algunos casos, una sola medición es suficiente para confirmar que hay un incremento del tamaño que es necesario evaluar con más profundidad. Más a menudo, se necesitan mediciones repetitivas del perímetro cefálico a lo largo del tiempo para confirmar que dicho perímetro ha aumentado significativamente y que el problema está empeorando.",
      "Los exámenes diagnósticos que se pueden ordenar incluyen:",
      "Tomografía computarizada de la cabeza",
      "Resonancia magnética de la cabeza",
      "Ultrasonido craneal",
      "El tratamiento depende de la causa del aumento del tamaño de la cabeza. Por ejemplo, para la hidrocefalia, puede ser necesaria una cirugía para aliviar la acumulación de líquido dentro del cráneo."
    ],
    "nombres alternativos": [
      "Macrocefalia"
    ],
    "imágenes": [
      "Cráneo del recién nacido"
    ],
    "referencias": [
      "Bamba V, Kelly A. Assessment of growth. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 27.",
      "Mitchell AL. Congenital abnormalities. Disorders in head shape and size. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 30."
    ],
    "ultima revisión 4/25/2023": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Anomalías craneofaciales",
      "Malformaciones del cerebro",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}