{
  "titulo": "Infarto de la hipófisis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección poco usual, pero grave de la hipófisis."
    ],
    "causas": [
      "La hipófisis es una pequeña glándula en la base del cerebro. Esta produce muchas de las hormonas que controlan los procesos esenciales del organismo.",
      "El infarto de la hipófisis es causado por un sangrado en la hipófisis o por un bloqueo en el flujo sanguíneo hacia ella. Infarto significa sangrado en un órgano o la pérdida de flujo de sangre hacia él.",
      "El infarto de la hipófisis es causado comúnmente por un sangrado dentro de un tumor no canceroso (benigno) en la hipófisis. Estos tumores son muy comunes y con frecuencia no se diagnostican. La hipófisis se daña cuando el tumor se agranda repentinamente. Ya sea que se produzca sangrado o que bloquea el suministro de sangre hacia la hipófisis. Mientras más grande es el tumor, más alto es el riesgo de sufrir un infarto de la hipófisis en el futuro.",
      "Cuando este sangrado se presenta en una mujer durante o inmediatamente después del parto, se denomina síndrome de Sheehan. Esta es una afección muy inusual.",
      "Entre los factores de riesgo de un infarto de la hipófisis en mujeres no embarazadas sin un tumor se incluyen:",
      "Trastornos hemorrágicos",
      "Diabetes",
      "Traumatismo craneal",
      "Radiación a la hipófisis",
      "Uso de un respirador",
      "Un infarto de la hipófisis en estas situaciones es muy poco usual."
    ],
    "síntomas": [
      "El infarto de la hipófisis generalmente tiene un corto período de síntomas (agudo), lo cual puede ser potencialmente mortal. Los síntomas a menudo incluyen:",
      "Dolor de cabeza fuerte (el peor de su vida)",
      "Parálisis de los músculos oculares que causa visión doble (oftalmoplejía) o problemas para abrir el párpado",
      "Pérdida de la visión periférica o pérdida completa de la visión en uno o ambos ojos",
      "Presión arterial baja, náuseas, pérdida de apetito y vómitos por la insuficiencia suprarrenal aguda",
      "Cambios de personalidad debido al estrechamiento repentino o espasmo de una de las arterias en el cerebro (arteria cerebral anterior)",
      "Con menos frecuencia, la disfunción de la hipófisis puede aparecer de manera más lenta. Por ejemplo, en el síndrome de Sheehan, el primer síntoma puede ser una insuficiencia para producir leche, causada por una falta de la hormona prolactina después del parto.",
      "Con el tiempo, se pueden presentar problemas con otras hormonas de la hipófisis, provocando síntomas de las siguientes afecciones:",
      "Deficiencia de la hormona del crecimiento",
      "Insuficiencia suprarrenal (si ya no está presente o ha sido tratado)",
      "Hipogonadismo (las glándulas sexuales del cuerpo producen muy pocas o ninguna hormona)",
      "Hipotiroidismo (la glándula tiroides no produce suficiente hormona tiroidea)",
      "En casos inusuales, cuando hay compromiso de la hipófisis posterior (la parte de atrás), los síntomas pueden incluir:",
      "Incapacidad del útero para contraerse lo necesario para dar a luz a un bebé (en las mujeres)",
      "Incapacidad para producir leche materna (en las mujeres)",
      "Orinar frecuentemente y sed intensa (diabetes insípida)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico y hará preguntas acerca de los síntomas.",
      "Los exámenes que se pueden ordenar incluyen:",
      "Exámenes de los ojos",
      "Resonancia magnética o tomografía computarizada",
      "Se llevarán cabo exámenes de sangre para verificar los niveles de:",
      "ACTH (hormona adrenocorticotropa)",
      "Cortisol",
      "FSH (hormona foliculoestimulante)",
      "Hormona del crecimiento",
      "HL (hormona luteinizante)",
      "Prolactina",
      "TSH (hormona estimulante de la tiroides)",
      "Factor de crecimiento parecido a la insulina tipo 1 (IGF-1)",
      "Sodio",
      "Osmolaridad en sangre y orina"
    ],
    "tratamiento": [
      "El infarto agudo puede requerir cirugía para aliviar la presión sobre la hipófisis y mejorar los síntomas visuales. Los casos graves necesitan cirugía de emergencia. Si la visión no está afectada, la cirugía generalmente no es necesaria.",
      "Se puede necesitar tratamiento inmediato con un reemplazo hormonal suprarrenal (glucocorticoides). Estas hormonas a menudo se administran a través de una vena (por IV). Otras hormonas se pueden reemplazar eventualmente, incluyendo:",
      "Hormona del crecimiento",
      "Hormonas sexuales (estrógenos/testosterona)",
      "Hormona tiroidea",
      "Vasopresina (ADH)"
    ],
    "expectativas (pronóstico)": [
      "El infarto agudo de la hipófisis puede ser mortal. El pronóstico es bueno para las personas con deficiencia crónica de la hipófisis que se diagnostica y recibe tratamiento."
    ],
    "posibles complicaciones": [
      "Las complicaciones de un infarto de la hipófisis sin tratamiento pueden incluir:",
      "Insuficiencia suprarrenal (es una afección que se presenta cuando hay insuficiencia de cortisol, una hormona producida por las glándulas suprarrenales)",
      "Pérdida de la visión",
      "Si no ha habido restitución de otras hormonas faltantes, se pueden presentar síntomas de hipotiroidismo e hipogonadismo, incluyendo infertilidad."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta cualquier síntoma de insuficiencia hipofisaria crónica.",
      "Acuda a la sala de emergencias o llame al número local de emergencias (como el 911 en los Estados Unidos) si tiene síntomas de infarto agudo de la hipófisis, como:",
      "Debilidad en el músculo ocular o pérdida de la visión",
      "Dolor de cabeza fuerte y repentino",
      "Presión arterial baja (que puede causar desmayo)",
      "Náuseas",
      "Vómitos",
      "Busque ayuda médica de inmediato si presenta estos síntomas y ya le han diagnosticado un tumor hipofisario."
    ],
    "nombres alternativos": [
      "Infarto hipofisario; Apoplejía de tumor hipofisario"
    ],
    "imágenes": [
      "Glándulas endocrinas"
    ],
    "referencias": [
      "Hannoush ZC, Weiss RE. Pituitary apoplexy. In: Feingold KR, Anawalt B, Boyce A, et al, eds. Endotext [Internet]. South Dartmouth, MA: MDText.com. 2000-. www.ncbi.nlm.nih.gov/books/NBK279125/. Updated April 22, 2018. Accessed May 29, 2023.",
      "Melmed S. Pituitary masses and tumors. In: Melmed S, Auchus, RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 9."
    ],
    "ultima revisión 5/12/2023": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 02/05/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la glándula pituitaria",
      "Tumores de la glándula pituitaria",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}