{
  "titulo": "Infección con tenias - hymenolepis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infestación de una de dos especies de tenia: Hymenolepis nana o Hymenolepis diminuta. Esta enfermedad también se denomina himenolepiasis."
    ],
    "causas": [
      "Los gusanos hymenolepis habitan en los climas cálidos y es común en el sur de los Estados Unidos. Los insectos se comen los huevos de estos gusanos.",
      "Los humanos y otros animales resultan infectados cuando consumen material contaminado por insectos (lo que incluye pulgas asociadas con ratas). En una persona infectada, es posible que el ciclo total de vida del gusano se complete en el intestino, de manera que la infección puede durar años.",
      "En los humanos, las infecciones con Hymenolepis nana son mucho más comunes que las infecciones con Hymenolepis diminuta. Estas infecciones solían ser comunes en el sudeste de los Estados Unidos, en ambientes de hacinamiento y en personas recluidas en instituciones. Sin embargo, la enfermedad se presenta en todo el mundo."
    ],
    "síntomas": [
      "Los síntomas se presentan solo con las infecciones fuertes. Los síntomas incluyen:",
      "Diarrea",
      "Molestia gastrointestinal",
      "Picazón anal",
      "Falta de apetito",
      "Debilidad"
    ],
    "pruebas y exámenes": [
      "Un examen coprológico para detectar la tenia y sus huevos confirma el diagnóstico."
    ],
    "tratamiento": [
      "El tratamiento para esta afección es una sola dosis de praziquantel, repetida en 10 días.",
      "Las personas que viven en la misma residencia posiblemente también deban ser evaluadas y tratadas debido a que la infección se puede propagar fácilmente de una persona a otra."
    ],
    "expectativas (pronóstico)": [
      "Se espera la recuperación completa después del tratamiento."
    ],
    "posibles complicaciones": [
      "Las afecciones que pueden presentarse a raíz de esta infección incluyen:",
      "Molestia abdominal",
      "Deshidratación por la diarrea prolongada"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si presentan cólicos abdominales o diarrea crónica."
    ],
    "prevención": [
      "Los buenos hábitos de higiene, los programas de higiene y salud pública, y la exterminación de las ratas pueden ayudar a evitar la diseminación de la himenolepiasis."
    ],
    "nombres alternativos": [
      "Himenolepiasis; Infección con tenia enana; Tenia de la rata; Tenia - infección"
    ],
    "imágenes": [
      "Órganos del sistema digestivo"
    ],
    "referencias": [
      "Alroy KA, Gilman RH. Tapeworm infections. In: Ryan ET, Hill DR, Solomon T, Aronson NE, Endy TP, eds. Hunter's Tropical Medicine and Emerging Infectious Disease. 10th ed. Philadelphia, PA: Elsevier; 2020:chap 130.",
      "White AC, Brunetti E. Cestodes. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 325."
    ],
    "ultima revisión 8/26/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades parasitarias",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}