{
  "titulo": "Infección por nocardia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La infección por nocardia (nocardiosis) es un trastorno que afecta los pulmones, la piel o el cerebro. En personas por lo demás sanas, esto se puede presentar como una infección local. Sin embargo, en personas con sistemas inmunitarios debilitados, se puede diseminar en todo el cuerpo."
    ],
    "causas": [
      "La infección por nocardia es causada por bacterias. Generalmente comienza en los pulmones. Puede diseminarse hacia otros órganos, con mayor frecuencia al cerebro y la piel. Igualmente, puede comprometer los riñones, las articulaciones, el corazón, los ojos y los huesos.",
      "Las bacterias nocardia se encuentran en el suelo en todo el mundo. Usted puede contraer la enfermedad al respirar polvo que tenga la bacteria. También puede contraer la enfermedad si tierra que contiene bacterias nocardia penetra en una herida abierta.",
      "Usted será más propenso a contraer esta infección si tiene enfermedad pulmonar prolongada (crónica) o un sistema inmunitario debilitado, lo cual puede ocurrir con trasplantes, cáncer, VIH/sida o uso prolongado de esteroides."
    ],
    "síntomas": [
      "Los síntomas varían y dependen de los órganos comprometidos:",
      "De presentarse en los pulmones, los síntomas pueden incluir:",
      "Dolor torácico al respirar (puede aparecer de una manera repentina o lenta)",
      "Tos con sangre",
      "Fiebre",
      "Sudoración nocturna",
      "Pérdida de peso",
      "De presentarse en el cerebro, los síntomas pueden incluir:",
      "Fiebre",
      "Dolor de cabeza",
      "Convulsiones",
      "Coma",
      "En caso de que la piel resulte comprometida, los síntomas pueden incluir:",
      "Erosión cutánea y pasaje anormal o conductos que supuran (fistula)",
      "Úlceras o nódulos con una infección que algunas veces se disemina a lo largo de los ganglios linfáticos",
      "Algunas personas con infección por nocardia no presentan síntomas."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica lo examinará y le preguntará sobre sus síntomas.",
      "La infección por nocardia se diagnostica usando exámenes con los que se identifican las bacterias (tinción de Gram, tinción ácido resistente modificado o cultivo). Por ejemplo, para una infección en los pulmones, se puede realizar un cultivo de esputo.",
      "Dependiendo de la parte del cuerpo que resulte infectada, las pruebas se pueden realizar tomando una muestra de tejido por:",
      "Biopsia del cerebro",
      "Biopsia de pulmón",
      "Biopsia de piel"
    ],
    "tratamiento": [
      "Usted deberá tomar antibióticos durante 6 meses a un año o por más tiempo. Es posible que necesite más de un antibiótico.",
      "Se puede llevar a cabo una cirugía para quitar el pus que se haya acumulado en la piel o los tejidos (absceso)."
    ],
    "expectativas (pronóstico)": [
      "Su pronóstico depende de su salud general y de las partes del cuerpo comprometidas. Una infección que afecta muchas zonas del cuerpo es difícil de tratar, y algunas personas pueden no ser capaces de recuperarse."
    ],
    "posibles complicaciones": [
      "Las complicaciones de las infecciones por nocardia dependen de qué tan comprometido esté el cuerpo.",
      "Ciertas infecciones pulmonares pueden ocasionar cicatrización y dificultad respiratoria prolongada (crónica).",
      "Las infecciones cutáneas pueden llevar a cicatrización y desfiguración.",
      "Los abscesos cerebrales pueden conducir a pérdida de la función neurológica."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si tiene cualquier tipo de síntomas de esta infección. Se trata de síntomas inespecíficos que pueden tener muchas otras causas."
    ],
    "nombres alternativos": [
      "Nocardiosis"
    ],
    "imágenes": [
      "Anticuerpos"
    ],
    "referencias": [
      "Chen SC-A, Watts MR, Maddocks S, Sorrell TC. Nocardia species. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 253.",
      "Southwick FS. Nocardiosis. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 314."
    ],
    "ultima revisión 12/4/2022": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones bacterianas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}