{
  "titulo": "Infección necrosante de tejidos blandos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tipo de infección bacteriana poco frecuente pero muy grave. Esta infección puede destruir los músculos, la piel y el tejido subyacente. La palabra \"necrosante\" se refiere a algo que ocasiona la muerte del tejido corporal."
    ],
    "causas": [
      "Muchos tipos diferentes de bacterias pueden causar esta infección. Una forma de infección necrosante de tejidos blandos muy grave y generalmente mortal se debe a la bacteria Streptococcus pyogenes, que algunas veces se denomina \"bacteria carnívora\" o estreptococo.",
      "La infección necrosante de tejidos blandos aparece cuando las bacterias entran al cuerpo, por lo general a través de una herida menor o raspadura. Las bacterias comienzan a multiplicarse y a liberar sustancias dañinas (toxinas) que destruyen los tejidos y afectan el flujo sanguíneo en la zona. Con la bacteria carnívora, el estreptococo también produce químicos que bloquean la capacidad del cuerpo para atacar a este organismo. A medida que el tejido muere, las bacterias ingresan a la sangre y se diseminan rápidamente por todo el cuerpo."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Una pequeña protuberancia o mancha rojiza y dolorosa en la piel que se extiende",
      "Una zona similar a un hematoma muy dolorosa que se desarrolla y crece en forma acelerada, algunas veces en menos de una hora",
      "El centro se vuelve oscuro y negruzco y después se vuelve negro y el tejido muere",
      "La piel puede abrirse y supurar líquido",
      "Otros síntomas pueden incluir:",
      "Sensación general de malestar",
      "Fiebre",
      "Sudoración",
      "Escalofríos",
      "Náuseas",
      "Mareo",
      "Debilidad",
      "Shock"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica puede diagnosticar esta afección al examinar la piel. También la puede diagnosticar un cirujano en el quirófano.",
      "Los exámenes que se pueden hacer incluyen:",
      "Ultrasonido",
      "Radiografías o tomografías computarizadas",
      "Exámenes de sangre",
      "Cultivo sanguíneo para buscar bacterias",
      "Una incisión en la piel para verificar si hay pus",
      "Biopsia del tejido de la piel y cultivo"
    ],
    "tratamiento": [
      "Se necesita tratamiento de inmediato para prevenir la muerte. Probablemente deba quedarse en el hospital. El tratamiento incluye:",
      "Antibióticos muy potentes por vía intravenosa (IV)",
      "Cirugía para abrir y drenar la herida y retirar el tejido muerto",
      "Medicamentos especiales llamados inmunoglobulinas de donante (anticuerpos) para ayudar a combatir la infección en algunos casos",
      "Otros tratamientos pueden incluir:",
      "Injertos de piel después de que la infección desaparezca para ayudar a que la piel sane y luzca mejor",
      "Amputación si la enfermedad se extiende en un brazo o una pierna",
      "Oxígeno al cien por ciento a alta presión (oxigenoterapia hiperbárica) para ciertos tipos de infecciones bacterianas"
    ],
    "expectativas (pronóstico)": [
      "Su desenlace clínico depende de:",
      "Su salud general (especialmente si tiene diabetes)",
      "Qué tan rápido se realizó el diagnóstico y qué tan pronto se recibió tratamiento",
      "El tipo de bacteria causante de la infección",
      "Qué tan rápido se propaga la infección",
      "Qué tan bien funciona el tratamiento",
      "La enfermedad comúnmente causa cicatrización y deformidad en la piel.",
      "La muerte puede ocurrir rápidamente sin el tratamiento apropiado."
    ],
    "posibles complicaciones": [
      "Las complicaciones que pueden resultar de esta afección incluyen:",
      "Infección que se disemina por todo su cuerpo, causando una infección en la sangre (sepsis), lo cual puede ser mortal",
      "Cicatrización y desfiguración",
      "Pérdida de la capacidad para usar un brazo o una pierna",
      "Muerte"
    ],
    "cuándo contactar a un profesional médico": [
      "Esta enfermedad es grave y puede ser mortal. Póngase en contacto con su proveedor de inmediato si se presentan síntomas de infección alrededor de una lesión cutánea, incluyendo:",
      "Supuración de pus o sangre",
      "Fiebre",
      "Dolor",
      "Enrojecimiento",
      "Hinchazón"
    ],
    "prevención": [
      "Siempre limpie completamente la piel después de una cortadura, una raspadura u otra lesión cutánea."
    ],
    "nombres alternativos": [
      "Fascitis necrosante; Fascitis - necrosante; Bacterias necrosantes; Gangrena de tejidos blandos; Gangrena - tejido blando"
    ],
    "referencias": [
      "Abbas M, Uçkay I, Ferry T, Hakko E, Pittet D. Severe soft-tissue infections. In: Bersten AD, Handy JM, eds. Oh's Intensive Care Manual. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 72.",
      "Fitzpatrick JE, High WA, Kyle WL. Necrotic and ulcerative skin disorders. In: Fitzpatrick JE, High WA, Kyle WL, eds. Urgent Care Dermatology: Symptom-Based Diagnosis. Philadelphia, PA: Elsevier; 2018:chap 14.",
      "Pasternack MS, Swartz MN. Cellulitis, necrotizing fasciitis, and subcutaneous tissue infections. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 93."
    ],
    "ultima revisión 10/11/2023": [
      "Versión en inglés revisada por: Elika Hoss, MD, Assistant Professor of Dermatology, Mayo Clinic, Scottsdale, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Gangrena",
      "Infecciones bacterianas",
      "Infecciones de la piel",
      "Infecciones por estafilococo",
      "Infecciones por estreptococo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}