{
  "titulo": "Infección con tenia de los peces",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección intestinal con un parásito que se encuentra en los peces."
    ],
    "causas": [
      "La tenia de los peces (Diphyllobothrium latum) es el parásito más grande que infecta a los humanos. Los humanos resultan infectados al comer pescado de agua dulce crudo o mal cocido que contenga quistes de la tenia de los peces.",
      "La infección se observa en muchas áreas donde los humanos consumen pescado de agua dulce crudo o mal cocido proveniente de ríos o lagos, entre ellas:",
      "África",
      "Europa del este",
      "Norte y Suramérica",
      "Escandinavia",
      "Algunos países asiáticos",
      "Después de que una persona ha ingerido pescado infectado, las larvas del gusano comienzan a crecer en el intestino. Las larvas alcanzan su desarrollo completo en 3 a 6 semanas. La lombriz adulta, que es segmentada, se sujeta a la pared intestinal. La tenia puede alcanzar una longitud de 30 pies (9 metros). Los huevos se forman en cada segmento de la lombriz y se expulsan con las heces. A veces, partes de la lombriz también pueden salir en las heces.",
      "La tenia absorbe los nutrientes del alimento que ingiere la persona infectada. Esto puede provocar deficiencia de vitamina B12 y anemia."
    ],
    "síntomas": [
      "La mayoría de las personas infectadas son asintomáticas. Si se presentan síntomas, estos pueden ser:",
      "Dolor o molestia abdominal",
      "Diarrea",
      "Debilidad",
      "Pérdida de peso"
    ],
    "pruebas y exámenes": [
      "Las personas infectadas algunas veces expulsan segmentos de la lombriz en sus deposiciones. Estos segmentos se pueden ver en las heces.",
      "Los exámenes pueden incluir:",
      "Conteo sanguíneo completo, que incluye fórmula leucocitaria",
      "Exámenes de sangre para determinar la causa de la anemia, si la hay",
      "Nivel de vitamina B12",
      "Examen coprológico para buscar huevos de lombriz y parásitos"
    ],
    "tratamiento": [
      "Usted recibirá medicamentos para combatir los parásitos. Estos medicamentos se toman por vía oral, por lo general en una sola dosis.",
      "El medicamento preferido para las infecciones por tenia es el praziquantel. También se puede utilizar niclosamida. De ser necesario, su proveedor de atención médica recetará inyecciones o suplementos de vitamina B12 para tratar la deficiencia de esta vitamina y la anemia."
    ],
    "expectativas (pronóstico)": [
      "Las tenias de los peces pueden tratarse con una sola dosis. No se presentan efectos duraderos."
    ],
    "posibles complicaciones": [
      "Sin tratamiento, la infección con tenia de los peces puede causar lo siguiente:",
      "Anemia causada por una deficiencia de vitamina B12 (anemia megaloblástica)",
      "Obstrucción intestinal (poco frecuente)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Ha notado una lombriz o segmentos de lombriz en las heces",
      "Tiene síntomas de anemia",
      "A algún miembro de la familia se le diagnostica una infección por tenia del pescado"
    ],
    "prevención": [
      "Las medidas que puede tomar para prevenir una infección con tenia incluyen:",
      "No comer pescado crudo o mal cocido.",
      "Cocinar el pescado a 145°F (63°C) por al menos 4 minutos. Utilice un termómetro de alimentos para medir la sección más gruesa del pescado.",
      "Congelar el pescado a -4°F (-20°C) o menos por 7 días o a -31°F (-35°C) o menos por 15 horas."
    ],
    "nombres alternativos": [
      "Difilobotriasis"
    ],
    "imágenes": [
      "Anticuerpos"
    ],
    "referencias": [
      "Alroy KA, Gilman RH. Tapeworm infections. In: Ryan ET, Hill DR, Solomon T, Aronson NE, Endy TP, eds. Hunter's Tropical Medicine and Infectious Disease. 10th ed. Philadelphia, PA: Elsevier; 2020:chap 130.",
      "Fairley JK, King CH. Tapeworms (cestodes). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 289."
    ],
    "ultima revisión 8/26/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades parasitarias",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}