{
  "titulo": "Infección urinaria en niños",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La infección urinaria es una infección bacteriana de las vías urinarias. Este artículo aborda las infecciones urinarias en niños.",
      "La infección puede afectar diversas partes de las vías urinarias, que incluyen la vejiga (cistitis), los riñones (pielonefritis) y la uretra (uretritis), que es el conducto que saca la orina desde la vejiga hacia fuera."
    ],
    "causas": [
      "Las infecciones del tracto urinario (ITU) pueden ocurrir cuando entran bacterias a la vejiga o los riñones. Estas bacterias son comunes en la piel alrededor del ano. También pueden estar presentes cerca de la vagina.",
      "Algunos factores pueden facilitar la entrada o permanencia de bacterias en el tracto urinario. Estos incluyen:",
      "Reflujo vesicoureteral en el que la orina fluye de vuelta desde la vejiga hacia los uréteres y los riñones.",
      "Enfermedades del sistema nervioso o del cerebro (como mielomeningocele o lesión de la médula espinal).",
      "Baños de burbuja o prendas de vestir demasiado ajustadas (niñas).",
      "Cambios o anomalías congénitas en la estructura del tracto urinario.",
      "No orinar con la suficiente frecuencia durante el día.",
      "Limpiarse de atrás (cerca del ano) hacia adelante después de ir al baño. En las niñas, esto puede llevar bacterias hasta la abertura por donde sale la orina.",
      "Las ITU son más comunes en las niñas. Se pueden presentar medida que los niños empiezan su entrenamiento para ir al baño, alrededor de los 3 años. Los niños que no fueron circuncidados tienen un riesgo ligeramente más alto de ITU antes de cumplir 1 año."
    ],
    "síntomas": [
      "Los niños pequeños con ITU pueden tener fiebre, falta de apetito, vómitos o no tener síntomas en absoluto.",
      "La mayoría de las ITU en los niños solo involucran la vejiga. Se puede diseminar hacia los riñones.",
      "Los síntomas de una infección de la vejiga en niños incluyen:",
      "Sangre en la orina",
      "Orina turbia",
      "Olor de la orina fuerte o maloliente",
      "Necesidad urgente o frecuente de orinar",
      "Indisposición general (malestar)",
      "Dolor o ardor al orinar",
      "Presión o dolor en la parte inferior de la pelvis o en la espalda baja",
      "Mojar la cama luego que se le haya enseñado al niño ir al baño",
      "Las señales de que la infección puede haberse extendido a los riñones incluyen:",
      "Escalofrío con temblores",
      "Fiebre",
      "Piel ruborizada, caliente o enrojecida",
      "Náuseas y vómitos",
      "Dolor lateral (costado) o de espalda",
      "Dolor intenso en la zona abdominal"
    ],
    "pruebas y exámenes": [
      "Se necesita una muestra de orina para diagnosticar una ITU en los niños. La muestra se examina con un microscopio y se envía a un laboratorio para realizar un urocultivo.",
      "En los niños que no han aprendido ir al baño obtener una muestra de orina puede ser difícil. El examen no puede hacerse usando un pañal mojado.",
      "Las maneras de recoger una muestra de orina en niños muy pequeños incluyen:",
      "Bolsa de recolección de orina-- Se coloca una bolsa plástica especial sobre el pene del niño o la vagina de la niña para recoger la orina. Este no es el mejor método debido ya que la muestra puede contaminarse con bacterias que no están en la orina.",
      "Urocultivo en muestra por sondaje-- Una sonda plástica (catéter) puesta dentro de la punta del pene en los niños o directamente dentro de la uretra en las niñas, recoge la orina directamente de la vejiga.",
      "Recolección de orina suprapúbica-- Se coloca una aguja a través de la piel de la parte baja del abdomen y los músculos hasta llegar a la vejiga. Se utiliza para recoger la orina.",
      "Se pueden llevar a cabo exámenes imagenológicos para averiguar si existen anormalidades anatómicas o verificar la estructura y función renal, incluyendo:",
      "Ultrasonido",
      "Radiografía tomada mientras el niño está orinando (cistouretrograma miccional)",
      "Su proveedor de atención médica considerará muchos factores al decidir si se necesita un estudio especial y cuándo, los cuales incluyen:",
      "La edad del niño y su historial de otras ITU (los bebés y niños pequeños generalmente necesitan exámenes de seguimiento)",
      "La gravedad de la infección y qué tan bien responde al tratamiento",
      "Otras afecciones o defectos físicos que el niño pueda tener"
    ],
    "tratamiento": [
      "En los niños, las ITU deben tratarse rápidamente con antibióticos para proteger los riñones. Cualquier niño menor de 6 meses o que tenga otras complicaciones debe ser visto por un especialista inmediatamente.",
      "En la mayoría de los casos será necesario que los bebés más pequeños permanezcan hospitalizados y se les administrarán antibióticos a través de una vena. Los bebés mayores y los niños se tratan con antibióticos por vía oral. Si esto no es posible, podrían necesitar recibir tratamiento en el hospital.",
      "Su hijo debe tomar mucho líquido cuando le estén tratando una ITU.",
      "Algunos niños se pueden tratar con antibióticos por períodos de hasta 6 meses a 2 años. Este tratamiento es más probable cuando el niño ha tenido infecciones repetitivas o reflujo vesicoureteral de alto grado.",
      "Después de terminar los antibióticos, el proveedor de su hijo puede pedirle que vuelva a llevarlo para hacerle otro examen de orina. Este puede ser necesario para comprobar que ya no haya bacterias en la vejiga."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los niños se cura con el tratamiento apropiado. La mayoría de las veces, las infecciones repetitivas se pueden prevenir.",
      "Las infecciones repetitivas que involucran los riñones pueden hacer que se presente daño crónico a los riñones."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si los síntomas de su hijo continúan después del tratamiento, reaparecen más de dos veces en 6 meses o si su hijo tiene:",
      "Dolor de espalda o dolor de costado",
      "Orina de olor fuerte, con sangre o decolorada",
      "Fiebre de 102.2ºF (39ºC) en los bebés por más de 24 horas",
      "Dolor de espalda baja o dolor abdominal debajo del ombligo",
      "Fiebre que no desaparece",
      "Micción muy frecuente o necesidad de orinar muchas veces durante la noche",
      "Vómitos"
    ],
    "prevención": [
      "Las medidas que puede tomar para prevenir las ITU incluyen:",
      "Evite darle a su hijo baños de burbujas.",
      "Procure que su hijo use ropa interior y prendas de vestir holgadas.",
      "Aumente la ingesta de líquidos de su hijo.",
      "Mantenga limpia la zona genital de su hijo para impedir que las bacterias se introduzcan a través de la uretra.",
      "Enséñele a su hijo a ir al baño varias veces cada día.",
      "Enséñele a su hijo a limpiarse la zona genital de adelante hacia atrás para reducir la propagación de bacterias.",
      "Para evitar la recurrencia de las ITU, el proveedor puede recomendar antibióticos en dosis bajas después de la desaparición de los primeros síntomas."
    ],
    "nombres alternativos": [
      "ITU - niños; Cistitis - niños; Infección de la vejiga - niños; Infección renal - niños; Pielonefritis - niños"
    ],
    "imágenes": [
      "Tracto urinario femenino",
      "Tracto urinario masculino",
      "Cistouretrograma de eliminación",
      "Reflujo vesicoureteral"
    ],
    "referencias": [
      "American Academy of Pediatrics. Subcommittee on urinary tract infection. Reaffirmation of AAP clinical practice guideline: the diagnosis and management of the initial urinary tract infection in febrile infants and young children 2-24 months of age. Pediatrics. 2016;138(6):e20163026. PMID: 27940735 pubmed.ncbi.nlm.nih.gov/27940735/.",
      "Jerardi KE and Jackson EC. Urinary tract infections. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM. eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 553.",
      "Mattoo TK, Shaikh N, Nelson CP. Contemporary management of urinary tract infection in children. Pediatrics. 2021;147(2):e2020012138.PMID: 33479164 pubmed.ncbi.nlm.nih.gov/33479164/.",
      "Sobel JD, Brown P. Urinary tract infections. In: Bennett JE, Dolin R, Blaser MJ eds. Mandell, Douglas and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 72.",
      "Veauthier B, Miller MV. Urinary tract infections in young children and infants: common questions and answers. Am Fam Physician. 2020;102(5):278-285. PMID: 32866365 pubmed.ncbi.nlm.nih.gov/32866365/."
    ],
    "ultima revisión 2/17/2024": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones de las vías urinarias",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}