{
  "titulo": "Infección urinaria en adultos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una infección de las vías urinarias o IVU es una infección del tracto urinario. La infección puede ocurrir en diferentes puntos en el tracto urinario, que incluyen la:",
      "Vejiga -- una infección en la vejiga también se denomina cistitis o infección vesical.",
      "Riñones -- una infección de uno o en los dos riñones se denomina pielonefritis o infección renal.",
      "Uréteres -- los conductos que llevan la orina desde cada riñón hasta la vejiga solo en pocas ocasiones son el único sitio de una infección.",
      "Uretra -- una infección del conducto que lleva la orina desde la vejiga hacia el exterior se denomina uretritis."
    ],
    "causas": [
      "La mayoría de las IVU son causadas por bacterias que ingresan a la uretra y luego a la vejiga. La infección se desarrolla con mayor frecuencia en la vejiga, pero puede propagarse a los riñones. La mayoría de las veces, el cuerpo puede librarse de estas bacterias. Sin embargo, ciertas afecciones aumentan el riesgo de padecer IVU.",
      "Las mujeres tienden a contraerlas con más frecuencia debido a que su uretra es más corta y está más cerca del ano que en los hombres. Debido a esto, las mujeres tienen mayor probabilidad de contraer una infección después de la actividad sexual o al usar un diafragma para el control de la natalidad. La menopausia también aumenta el riesgo de una IVU.",
      "Los siguientes factores también incrementan sus probabilidades de tener una IVU:",
      "Diabetes",
      "Edad avanzada",
      "Enfermedades que afectan los hábitos de cuidados personales (como enfermedad de Alzheimer y delirio)",
      "Problemas para vaciar completamente la vejiga",
      "Tener una sonda vesical",
      "Incontinencia intestinal",
      "Próstata agrandada, uretra estrecha o cualquier otro factor que bloquee el flujo de orina",
      "Cálculos renales",
      "Permanecer quieto (inmóvil) por un período de tiempo largo (por ejemplo, mientras se está recuperando de una fractura de cadera)",
      "Embarazo",
      "Cirugía u otro procedimiento en las vías urinarias"
    ],
    "síntomas": [
      "Los síntomas de una infección vesical incluyen:",
      "Orina turbia o con sangre que puede tener un olor fuerte o fétido (maloliente)",
      "Fiebre baja en algunas personas",
      "Dolor o ardor al orinar",
      "Presión o calambres en la parte inferior del abdomen o en la espalda baja",
      "Fuerte necesidad de orinar con frecuencia, incluso poco después de haber vaciado la vejiga",
      "Si la infección se propaga a los riñones, los síntomas pueden incluir:",
      "Escalofríos y temblores o sudoración nocturna",
      "Fatiga y sensación de indisposición general",
      "Fiebre por encima de 101ºF (38.3ºC)",
      "Dolor de costado, en la espalda o la entrepierna (ingle)",
      "Piel ruborizada, enrojecida o caliente",
      "Cambios mentales o confusión (en personas mayores, estos síntomas a menudo son los únicos signos de una IVU)",
      "Náuseas y vómitos",
      "Dolor abdominal intenso (algunas veces)"
    ],
    "pruebas y exámenes": [
      "En muchos casos, usted deberá suministrar una muestra de orina para realizar los siguientes exámenes:",
      "Análisis de orina: este examen se hace para buscar glóbulos blancos, glóbulos rojos, bacterias y analizar ciertas sustancias químicas como nitritos en la orina. La mayoría de las veces, este examen puede diagnosticar una infección.",
      "Urocultivo en muestra limpia: este examen se puede hacer para identificar las bacterias y determinar el mejor antibiótico para el tratamiento.",
      "También se pueden hacer exámenes de sangre como un conteo sanguíneo completo (CSC) y un hemocultivo.",
      "Usted también puede necesitar los siguientes exámenes para ayudar a buscar otros problemas en su aparato urinario:",
      "Tomografía computarizada del abdomen",
      "Pielografía intravenosa (PIV)",
      "Ultrasonido del riñón",
      "Cistouretrograma miccional"
    ],
    "tratamiento": [
      "Su proveedor de atención médica primero debe descubrir si la infección está simplemente en la vejiga o si se ha diseminado a los riñones y qué tan grave es.",
      "INFECCIONES LEVES DE LA VEJIGA Y EL RIÑÓN",
      "En la mayoría de los casos, usted deberá tomar antibióticos para evitar la propagación de la infección a los riñones.",
      "Para una infección vesical simple, usted tomará antibióticos durante 1 a 5 días (mujeres) o de 7 a 14 días (hombres). El lapso del tratamiento depende del antibiótico que se use.",
      "Si está embarazada o tiene diabetes, o una infección renal leve, en la mayoría de los casos tomará antibióticos durante 7 a 14 días.",
      "Termine todos los antibióticos, incluso si se siente mejor. Si no termina el tratamiento completo del medicamento, la infección podría retornar y ser más difícil de tratar posteriormente.",
      "Tome siempre mucha agua cuando tenga una infección renal o vesical.",
      "Antes de tomar estos medicamentos, coméntele al proveedor si podría estar embarazada.",
      "INFECCIONES VESICALES RECURRENTES",
      "Algunas mujeres tienen infecciones vesicales repetidas. Su proveedor puede sugerirle que:",
      "Tome una sola dosis de un antibiótico después del contacto sexual para prevenir una infección.",
      "Tenga antibióticos para un tratamiento de 3 a 5 días en casa para usarlos si presenta una infección.",
      "Tome una sola dosis diaria de un antibiótico para prevenir infecciones.",
      "INFECCIONES RENALES MÁS GRAVES",
      "Puede ser necesario que acuda al hospital si usted está muy enfermo y no puede tomar medicamentos por vía oral o beber suficientes líquidos. También lo pueden internar en el hospital si:",
      "Es un adulto mayor",
      "Tiene cálculos renales o cambios en la anatomía de sus vías urinarias",
      "Le han realizado recientemente una cirugía de las vías urinarias",
      "Tiene cáncer, diabetes, esclerosis múltiple, lesión en la médula espinal u otros problemas de salud",
      "Está embarazada y tiene fiebre o cualquier otra afección",
      "En el hospital, le administrarán líquidos y antibióticos por vía intravenosa.",
      "Algunas personas tienen IVU que siguen reapareciendo o que no desaparecen con tratamiento. Esas infecciones se denominan IVU crónicas. Si usted tiene una IVU crónica, puede necesitar antibióticos más fuertes o tomar medicamento por más tiempo.",
      "Usted puede necesitar cirugía si la infección es causada por un problema de la estructura del tracto urinario."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las IVU se puede curar. Los síntomas de una infección de la vejiga en la mayoría de los casos desaparecen al cabo de 24 a 48 horas después de que empieza el tratamiento. Si usted tiene una infección renal, puede pasar 1 semana o más tiempo para que sus síntomas desaparezcan."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Infección de la sangre potencialmente mortal (sepsis): el riesgo es mayor para los jóvenes, los adultos de edad muy avanzada y personas cuyos cuerpos no pueden combatir las infecciones (por ejemplo, debido a VIH o quimioterapia para el cáncer).",
      "Cicatrización o daño renal.",
      "Infección renal."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta síntomas de una IVU. Comuníquese con su proveedor de inmediato si se presentan signos de una posible infección renal, por ejemplo:",
      "Dolor de espalda o de costado",
      "Escalofríos",
      "Fiebre",
      "Vómitos",
      "También comuníquese con su proveedor si los síntomas regresan poco después de haber recibido tratamiento con antibióticos."
    ],
    "prevención": [
      "Los cambios en el estilo de vida y en la dieta pueden ayudar a prevenir algunas infecciones de las vías urinarias. Después de la menopausia, una mujer puede usar crema de estrógenos alrededor de la vagina para reducir las infecciones."
    ],
    "nombres alternativos": [
      "Infección vesical - adultos; Infección de las vías urinarias (IVU) - adultos; Cistitis - bacteriana - adultos; Pielonefritis - adultos; Infección renal - adultos"
    ],
    "imágenes": [
      "Cateterización de la vejiga en la mujer",
      "Cateterización de la vejiga en el hombre",
      "Tracto urinario femenino",
      "Tracto urinario masculino",
      "Prevención de la cistitis"
    ],
    "referencias": [
      "Cooper KL, Badalato GM, Rutman MP. Infections of the urinary tract. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 55.",
      "Drekonja D. Approach to the patient with urinary tract infection. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 263.",
      "Sobel JD, Brown P. Urinary tract infections. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 72."
    ],
    "pruebe su conocimiento": [
      "Evalúe su conocimiento sobre la salud de la vejiga"
    ],
    "ultima revisión 7/23/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones de las vías urinarias",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}