{
  "titulo": "Infección urinaria relacionada con el uso de sondas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una sonda urinaria es un tubo en la vejiga que remueve la orina del cuerpo. Este puede permanecer en su lugar por un largo periodo de tiempo. De ser así, se denomina una sonda permanente. La orina drena desde la vejiga a una bolsa fuera de su cuerpo.",
      "Cuando usted tiene una sonda urinaria permanente, es más propenso a desarrollar una infección del tracto urinario (ITU) en la vejiga o los riñones."
    ],
    "causas": [
      "Muchos tipos de bacterias u hongos pueden causar una ITU relacionada con el uso de una sonda. Este tipo de ITU es más difícil de tratar con antibióticos comunes.",
      "Las razones comunes para tener una sonda permanente son:",
      "Fuga de orina (incontinencia)",
      "No ser capaz de vaciar la vejiga",
      "Cirugía en la vejiga, la próstata o la vagina",
      "Durante una hospitalización, usted puede tener una sonda permanente:",
      "Inmediatamente después de cualquier tipo de cirugía",
      "Si no puede orinar",
      "Si la cantidad de orina que produce necesita ser monitoreada",
      "Si está muy enfermo y no puede controlar su orina"
    ],
    "síntomas": [
      "Algunos de los síntomas más comunes son:",
      "Color anormal en la orina u orina turbia",
      "Sangre en la orina (hematuria)",
      "Olor de la orina fuerte o maloliente",
      "Necesidad frecuente y fuerte de orinar",
      "Presión, dolor o espasmos en la espalda o en la parte inferior del abdomen",
      "Otros síntomas que pueden ocurrir con una ITU:",
      "Escalofríos",
      "Fiebre",
      "Dolor de costado",
      "Cambios mentales o confusión (estos pueden ser los únicos signos de una ITU en una persona mayor)"
    ],
    "pruebas y exámenes": [
      "Con los exámenes de orina se buscará si hay infección:",
      "El análisis de orina puede mostrar la presencia de glóbulos blancos (GB) o glóbulos rojos (GR).",
      "Un urocultivo puede ayudar a determinar el tipo de bacterias en la orina. Esto ayudará a su proveedor de atención médica a decidir el mejor antibiótico a utilizar.",
      "Su proveedor puede recomendar:",
      "Un ultrasonido del abdomen o la pelvis",
      "Una tomografía computarizada del abdomen o la pelvis"
    ],
    "tratamiento": [
      "Las personas que utilizan con sonda permanente a menudo tendrán un examen de orina y un urocultivo de la orina de la bolsa anormal. Pero incluso si estos exámenes son anormales, puede que usted no tenga una ITU. Este hecho le dificulta a el proveedor decidir si lo trata o no.",
      "Si usted también tiene síntomas de una ITU, el proveedor probablemente lo tratará con antibióticos.",
      "Si usted no tiene síntomas, el proveedor le tratará con antibióticos solamente si:",
      "Está embarazada",
      "Se está sometiendo a un procedimiento relacionado con el tracto urinario",
      "La mayoría de las veces, usted puede tomar antibióticos por vía oral. Es muy importante tomarlos todas las pastillas recetadas, incluso si se siente mejor antes de terminarlos. Si la infección es más grave, usted puede recibir medicamento por vía intravenosa (VI). También puede recibir medicamentos para disminuir los espasmos de la vejiga.",
      "Usted necesitará más líquidos para ayudar a eliminar las bacterias de la vejiga. Si se está autotratando en casa, esto puede significar beber de seis a 8 vasos de líquido al día. Pregúntele a su proveedor cuanto líquido es seguro para usted. Evite líquidos que pueden irritar la vejiga, como el alcohol, los jugos de cítricos y bebidas que contengan cafeína.",
      "Después de haber terminado su tratamiento, es posible que le hagan otro examen de orina. Este examen se asegurará de que los gérmenes hayan desaparecido.",
      "La sonda se debe cambiar cuando usted tenga una ITU. Si tiene muchas ITU, puede que el proveedor le remueva la sonda. El proveedor también puede:",
      "Solicitarle que se introduzca una sonda intermitentemente para que no mantenga una todo el tiempo",
      "Sugerirle otros dispositivos de recolección de orina",
      "Sugerirle una cirugía de manera que no necesite una sonda",
      "Usar una sonda especial recubierta que reduzca el riego de infección",
      "Recetar una dosis baja de antibiótico u otro antibacteriano para que lo tome a diario"
    ],
    "expectativas (pronóstico)": [
      "Las ITU relacionadas con el uso de sondas pueden ser más difíciles de tratar que otras. Tener muchas infecciones con el tiempo puede provocar daño renal o cálculos en el riñón y en la vejiga.",
      "ITU sin tratar pueden desarrollar daño renal o infecciones más severas."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene:",
      "Cualquier síntoma de una ITU",
      "Dolor de costado o de espalda",
      "Fiebre",
      "Vómitos"
    ],
    "prevención": [
      "Si usted tiene una sonda permanente, debe tomar estas medidas para ayudar a prevenir una infección:",
      "Limpiar alrededor de la abertura de la sonda todos los días.",
      "Limpiar la sonda con agua y jabón todos los días.",
      "Limpiar bien el área rectal después de cada deposición.",
      "Mantener su bolsa de drenaje más baja que la vejiga. Esto previene que la orina en la bolsa se regrese a su vejiga.",
      "Vaciar la bolsa de drenaje al menos cada 8 horas, o cuando está llena.",
      "Procurar que le cambien la sonda permanente al menos una vez al mes.",
      "Lavarse las manos antes y después de tocar su orina."
    ],
    "nombres alternativos": [
      "ITU - asociada a sonda; Infección del tracto urinario - asociada a sonda; ITU nosocomial; ITU asociada a cuidados médicos; Bacteriuria asociada a sonda; ITU - contraída en el hospital"
    ],
    "imágenes": [
      "Cateterización de la vejiga en la mujer",
      "Cateterización de la vejiga en el hombre"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Catheter-associated urinary tract infection basics. www.cdc.gov/uti/about/cauti-basics.html. Updated April 15, 2024. Accessed June 28, 2024.",
      "Drekonja D. Approach to the patient with urinary tract infection. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 263.",
      "Jacob JM, Sundaram CP. Lower urinary tract catheterization. Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 11.",
      "Trautner BW, Hooton TM. Health care-associated urinary tract infections. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 302."
    ],
    "ultima revisión 5/17/2024": [
      "Versión en inglés revisada por: Sovrin M. Shah, MD, Associate Professor, Department of Urology, The Icahn School of Medicine at Mount Sinai, New York, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones de las vías urinarias",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}