{
  "titulo": "Infección por Helicobacter pylori",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Helicobacter pylori (H pylori) es un tipo de bacteria que infecta el estómago. Es muy común, afecta aproximadamente a dos tercios de la población mundial. La infección por H pylori es la causa más común de úlceras pépticas. Sin embargo, la infección no causa problemas para la mayoría de las personas."
    ],
    "causas": [
      "La bacteria de H pylori mayormente se transmite de persona a persona. Esto suele suceder durante la niñez. Si no se trata la infección permanece durante toda la vida.",
      "No está claro cómo se transmite la bacteria de una persona a otra. La bacteria se puede diseminar así:",
      "Contacto de boca a boca",
      "Enfermedades del tracto GI (particularmente cuando se presentan vómitos)",
      "Contacto con heces (materia fecal)",
      "Comida y agua contaminada",
      "La bacteria puede desencadenar ulceras de la siguiente manera:",
      "El H pylori ingresa a la pared mucosa del estómago y se adhiere al revestimiento del estómago.",
      "El H pylori causa que se produzca más ácido estomacal. Esto daña el revestimiento del estómago, causando úlceras en algunas personas.",
      "Además de las úlceras, la bacteria H pylori causa una inflamación crónica en el estómago (gastritis) en la parte superior del intestino delgado (duodenitis) y úlceras duodenales.",
      "En ocasiones el H pylori puede causar cáncer de estómago o un tipo de linfoma estomacal poco frecuente."
    ],
    "síntomas": [
      "Aproximadamente del 10% al 15% de las personas infectadas con H pylori desarrollan la enfermedad de úlcera péptica. Las úlceras pequeñas pueden no causar ningún síntoma. Algunas úlceras pueden causar mucho sangrado.",
      "Un síntoma común es tener el abdomen adolorido o sentir ardor con dolor. El dolor podría ser más intenso cuando el estómago está vacío. El dolor puede variar según cada persona, y algunas no presentan dolor.",
      "Otros síntomas incluyen:",
      "Sensación de llenura o distención abdominal y problemas para tomar tanto líquido como es usual",
      "Hambre y sensación de tener el estómago vacío, usualmente de 1 a 3 horas después de comer",
      "Nausea leve que puede reducirse vomitando",
      "Pérdida de apetito",
      "Pérdida involuntaria de peso",
      "Eructos",
      "Heces con sangre, oscuras o alquitranadas o vómito con sangre"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica puede realizar la prueba de H pylori si usted:",
      "Tiene úlceras pépticas o un historial de úlceras",
      "Ha tenido molestias y dolor en el estómago por más de un mes",
      "Dígale a su proveedor qué medicamentos está tomando. Los medicamentos antiinflamatorios no esteroides (AINES) también pueden provocar úlceras. Si tiene una úlcera o muestra síntomas de una infección por H pylori, su proveedor le puede hacer las siguientes pruebas para detectar H pylori.",
      "Prueba de aliento -- prueba de aliento con urea (isótopo de carbono - prueba de aliento con urea o PAU). Su proveedor le pedirá que trague una sustancia que contiene urea. Si hay H pylori presente, la bacteria convertirá la urea en dióxido de carbono. Esto se detecta y registra en la exhalación de su aliento después de 10 minutos.",
      "Pruebas de sangre -- miden los anticuerpos de H pylori en la sangre.",
      "Prueba de heces -- detecta la presencia de H pylori en las heces.",
      "Biopsia -- prueba de tejido tomado del recubrimiento del estómago, utilizando endoscopia. Se analiza la muestra para detectar la infección por \r\n   H pylori."
    ],
    "tratamiento": [
      "Para que su úlcera sane y reducir el riesgo de que vuelva, se le suministrarán medicamentos para:",
      "Matar la bacteria H pylori (si está presente)",
      "Reducir los niveles de ácidos en su estómago",
      "Tome todos sus medicamentos como se lo han indicado. Hacer otros cambios en el estilo de vida también puede ayudar.",
      "Si usted tiene una úlcera péptica y una infección por H pylori, se recomienda tratarlas. El tratamiento estándar incluye diferentes combinaciones de los siguientes medicamentos de 10 a 14 días:",
      "Antibióticos para matar la bacteria H pylori",
      "Inhibidores de la bomba de protones para ayudar a disminuir los ácidos estomacales",
      "Se puede agregar bismuto (el ingrediente principal de Pepto-Bismol) para ayudar a matar la bacteria",
      "No es fácil tomar todos estos medicamentos por más de 14 días. Pero hacerlo le da una mejor oportunidad de deshacerse de la bacteria H pylori y prevenir la formación de úlceras en el futuro."
    ],
    "expectativas (pronóstico)": [
      "Si usted toma sus medicamentos, existe una buena posibilidad de que se cure de la infección por H pylori. Y es menos probable que se le forme otra úlcera.",
      "Algunas veces, será difícil curarlo completamente de la bacteria H pylori. Es posible que se necesiten ciclos repetidos de varios tratamientos. En algunos casos se realizará una biopsia del estómago, para buscar gérmenes y encontrar el antibiótico que podría funcionar mejor. Esto puede ayudar a guiar los tratamientos en el futuro. En algunos casos, el H pylori no se puede curar con ninguna terapia, aunque se pueden reducir los síntomas.",
      "Si se cura, se puede presentar la infección nuevamente en áreas en donde las condiciones sanitarias son escasas."
    ],
    "posibles complicaciones": [
      "Una infección crónica con H pylori puede causar:",
      "Enfermedad de úlcera péptica",
      "Inflamación crónica",
      "Úlceras gástricas y en la parte superior del intestino",
      "Cáncer estomacal",
      "Linfoma del tejido linfoide asociado a la mucosa gástrica (MALT, por sus siglas en inglés)",
      "Otras complicaciones pueden incluir:",
      "Pérdida de sangre severa",
      "La cicatrización de una úlcera puede hacer que sea difícil vaciar el estómago",
      "Una perforación o agujero en el estómago e intestinos",
      "Anemia por falta de hierro"
    ],
    "cuándo contactar a un profesional medico": [
      "Los síntomas severos que inician repentinamente pueden indicar que hay un bloqueo en el intestino, una perforación o una hemorragia, todas estas son emergencias. Los síntomas pueden incluir:",
      "Deposiciones negras, con sangre o alquitranadas",
      "Vómitos severos que pueden ser con sangre o una sustancia con apariencia de restos de café (una señal de hemorragia grave) o todos los contenidos del estómago (una señal de obstrucción intestinal)",
      "Dolor abdominal severo, con o sin vómitos o evidencia de sangre",
      "Cualquiera que tenga uno de estos síntomas debe ir a la sala de emergencias de inmediato."
    ],
    "nombres alternativos": [
      "Infección por H pylori"
    ],
    "imágenes": [
      "Estómago",
      "Esofagogastroduodenoscopia (EGD)",
      "Ubicación de las úlceras pépticas"
    ],
    "referencias": [
      "Chan FKL, Lau JYW. Peptic ulcer disease. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 53.",
      "Cover TL, Blaser MJ. Helicobacter pylori and other gastric Helicobacter species. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 217.",
      "Ku GY, Ilson DH. Cancer of the stomach. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 72."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones por Helicobacter pylori",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}