{
  "titulo": "Inflamación retroperitoneal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Causa una hinchazón que se presenta en el espacio retroperitoneal. Con el tiempo, puede desarrollar una masa atrás del abdomen y sus contenidos denominada fibrosis retroperitoneal.",
      "El espacio retroperitoneal se encuentra al frente de la región lumbar y por detrás del revestimiento abdominal (peritoneo). Los órganos que se encuentran en este espacio incluyen:",
      "Riñones",
      "Ganglios linfáticos",
      "Páncreas",
      "Bazo",
      "Uréteres"
    ],
    "causas": [
      "La inflamación retroperitoneal y la fibrosis son afecciones poco comunes. No existe una causa definida en cerca del 70% de los casos. Lo más probable es que se desarrolle debido a la inflamación de la arteria aórtica abdominal.",
      "Las afecciones que pueden causarla en pocas ocasiones incluyen:",
      "Radioterapia abdominal para tratar el cáncer",
      "Cáncer -- de vejiga, mama, colon, linfoma, próstata, sarcoma",
      "Tumor carcinoide",
      "Enfermedad de Crohn",
      "Infecciones -- tuberculosis, histoplasmosis",
      "Ciertos medicamentos, como metisergida, ergotamina, pergolida, metildopa, etanercept e infliximab",
      "Cirugía de las estructuras en el retroperitoneo"
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Dolor abdominal",
      "Anorexia",
      "Dolor lateral",
      "Dolor lumbar",
      "Malestar general"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica normalmente diagnostica la afección con base en una tomografía computarizada o un ultrasonido de su abdomen. Es posible que necesite realizarse una biopsia de tejido del abdomen."
    ],
    "tratamiento": [
      "El tratamiento depende de la causa subyacente de la inflamación retroperitoneal y la fibrosis."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de la afección depende de la causa subyacente. Puede causar disfunción renal."
    ],
    "nombres alternativos": [
      "Retroperitonitis"
    ],
    "imágenes": [
      "Órganos del sistema digestivo"
    ],
    "referencias": [
      "Mathews JB, Turaga K. Surgical peritonitis and other diseases of the peritoneum, mesentery, omentum, and diaphragm. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 39.",
      "McQuaid KR. Approach to the patient with gastrointestinal disease. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 123.",
      "Mettler FA, Guiberteau MJ. Inflammation and infection imaging. In: Mettler FA, Guiberteau MJ, eds. Essentials of Nuclear Medicine and Molecular Imaging. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 12.",
      "Privratsky AM, Barreto JC, Turnage RH. Abdominal wall, umbilicus, peritoneum, mesenteries, omentum, and retroperitoneum. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. Philadelphia, PA: Elsevier; 2022:chap 44."
    ],
    "ultima revisión 12/4/2022": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades peritoneales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}