{
  "titulo": "Ingestión de protector solar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El filtro o protector solar es una crema o loción empleada para proteger la piel de los rayos solares. La intoxicación con protector solar ocurre cuando alguien ingiere este producto. Esto puede suceder de forma accidental o intencional.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame al número local de emergencia (como 911 en los Estados Unidos), o puede comunicarse directamente con el centro de control de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Los protectores o filtros solares antiguos utilizaban ácido paraaminobenzoico (PABA) para proteger la piel de los rayos solares. Sin embargo, muchos de los protectores solares de hoy en día vienen libres de este ácido. Los protectores solares pueden contener cualquiera de estos ingredientes:",
      "Cinnamatos",
      "Padimato-O",
      "Salicilatos (compuestos similares a la ácido acetilsalicílico, o aspirin)",
      "Óxido de zinc",
      "El protector solar también contiene otros ingredientes."
    ],
    "síntomas": [
      "Los protectores solares generalmente se consideran atóxicos (no tóxicos). La mayoría de los síntomas son causados por reacciones alérgicas leves e irritación de la piel y de los ojos. Los síntomas pueden incluir:",
      "Irritación ocular si hay contacto con los ojos",
      "Náuseas y vómitos",
      "Salpullido",
      "Dificultad para respirar (más común en reacciones alérgicas)",
      "Respiración lenta (si se ingiere una cantidad grande)",
      "Sibilancias (más común en reacciones alérgicas)"
    ],
    "cuidados en el hogar": [
      "Busque ayuda médica cuanto antes. NO le provoque el vómito a la persona, a menos que el centro de toxicología o un proveedor de atención médica le indiquen hacerlo.",
      "Si el protector solar entró a los ojos, enjuáguelos con agua fresca por 15 minutos."
    ],
    "antes de llamar a emergencias": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (con sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Lleve el envase con usted al hospital, de ser posible.",
      "El proveedor medirá y vigilará los signos vitales de la persona, que incluyen la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Se dará tratamiento para los síntomas.",
      "La persona puede recibir:",
      "Carbón activado",
      "Exámenes de sangre y orina",
      "Soporte respiratorio, que incluye una sonda a través de la boca hasta los pulmones y un respirador (en casos graves)",
      "Radiografía de tórax",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos por vía intravenosa (IV)",
      "Medicamentos para tratar los síntomas"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de la persona depende de cuánto protector solar haya ingerido y de qué tan pronto haya recibido el tratamiento. Cuanto más rápido se proporcione ayuda médica, mayor será la probabilidad de recuperación.",
      "La ingestión de protectores solares generalmente solo causa malestar estomacal leve y vómitos.",
      "Algunos protectores solares contienen un tipo de alcohol llamado etanol. Los niños que ingieran una gran cantidad de protectores solares que contienen etanol pueden emborracharse (intoxicarse).",
      "La ingestión de una gran cantidad de protector solar hecho de salicilatos podría causar una afección similar a la sobredosis de ácido acetilsalicílico (aspirin)."
    ],
    "nombres alternativos": [
      "Protector solar - ingestión; Intoxicación con protector solar"
    ],
    "referencias": [
      "Hatten BW. Aspirin and nonsteroidal agents. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 139.",
      "Theobald JL, Kostic MA. Poisoning. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 77."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}