{
  "titulo": "Inserción de sonda de alimentación por gastrostomía",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La inserción de sonda de alimentación por gastrostomía (sonda G) es la colocación de una sonda de alimentación a través de la piel y la pared estomacal. Esta va directamente al estómago."
    ],
    "descripción": [
      "La inserción de una sonda de gastrostomía se hace en parte usando un procedimiento llamado endoscopia. Esta es una manera de observar dentro del cuerpo utilizando una sonda flexible con una pequeña cámara en la punta. El endoscopio se introduce a través de la boca y baja por el esófago, el cual lleva al estómago.",
      "Después de que se introduce la sonda de endoscopia en el estómago, se limpia e insensibiliza la piel por encima del lado izquierdo del área del vientre (abdomen). Su cirujano hace una pequeña incisión quirúrgica en esta área. La sonda G se introduce en el estómago a través de esta incisión. Su cirujano utiliza suturas para cerrar el estómago alrededor de la sonda."
    ],
    "por qué se realiza el procedimiento": [
      "Las sondas de gastrostomía se colocan por varias razones. Se pueden necesitar por corto tiempo o de manera permanente. Este procedimiento se puede recomendar para:",
      "Bebés con anomalías congénitas de la boca, el esófago o el estómago (por ejemplo, atresia esofágica o fístula traqueoesofágica).",
      "Personas que no pueden tragar correctamente.",
      "Personas que no pueden tomar suficiente alimento por la boca para estar saludables.",
      "Personas que continuamente aspiran alimento cuando comen."
    ],
    "riesgos": [
      "Los riesgos que conlleva la inserción quirúrgica o endoscópica de una sonda de alimentación son:",
      "Sangrado",
      "Infección"
    ],
    "antes de su operación": [
      "A usted se le dará un sedante y un analgésico. En la mayoría de los casos, estos medicamentos se administran a través de una vena (vía intravenosa) en el brazo. Usted no debe sentir dolor ni tampoco recordar el procedimiento.",
      "Se puede rociar un anestésico dentro de la boca para prevenir las ganas de toser o de hacer arcadas cuando se introduce el endoscopio. Asimismo, se introducirá un protector bucal para proteger los dientes y el endoscopio.",
      "Se deben retirar las dentaduras postizas."
    ],
    "después del procedimiento": [
      "Se trata de una cirugía en su mayor parte simple con un buen pronóstico. Siga las instrucciones de cuidado personal que se le dan, incluyendo:",
      "Cómo proteger la piel alrededor de la sonda",
      "Signos y síntomas de infección",
      "Qué hacer si se sale la sonda",
      "Signos y síntomas si se bloquea la sonda",
      "Cómo vaciar el estómago a través de la sonda",
      "Cómo y qué alimentos se pueden insertar a través de la sonda",
      "Cómo ocultar la sonda bajo la ropa",
      "Qué actividades normales se pueden seguir realizando"
    ],
    "expectativas (pronóstico)": [
      "El estómago y el abdomen sanarán en un período de 5 a 7 días. El dolor moderado se puede tratar con medicamentos. La alimentación debe iniciar lentamente con dieta líquida y luego se irá aumentando en forma paulatina."
    ],
    "nombres alternativos": [
      "Inserción de sonda de gastrostomía; Inserción de sonda de alimentación; Inserción de sonda de GEP; Inserción de sonda en el estómago; Inserción de sonda de gastrostomía endoscópica percutánea"
    ],
    "imágenes": [
      "Colocación de un tubo de gastrostomía  - Serie"
    ],
    "referencias": [
      "Kessel D, Robertson I. Treating gastrointestinal conditions. In: Kessel D, Robertson I, eds. Interventional Radiology: A Survival Guide. 4th ed. Philadelphia, PA: Elsevier; 2017:chap 42.",
      "Murray TE, Lee MJ. Gastrostomy and jejunostomy. In: Mauro MA, Murphy KP, Thomson KR, Venbrux AC, Morgan RA, eds. Image-Guided Interventions. 3rd ed. Philadelphia, PA: Elsevier; 2021:chap 91.",
      "Twyman SL, Davis PW. Percutaneous endoscopic gastrostomy placement and replacement. In: Fowler GC, ed. Pfenninger and Fowler's Procedures for Primary Care. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 92."
    ],
    "ultima revisión 5/29/2024": [
      "Versión en inglés revisada por: Debra G. Wechter, MD, FACS, General Surgery Practice Specializing in Breast Cancer, Virginia Mason Medical Center, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Nutrición artificial",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}