{
  "titulo": "Insuficiencia cardíaca en niños",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección que se presenta cuando el corazón no es capaz de bombear eficazmente sangre rica en oxígeno para satisfacer la necesidad de oxígeno de los tejidos y los órganos del cuerpo.",
      "La insuficiencia cardíaca puede ocurrir cuando:",
      "El músculo del corazón de su hijo se debilita y no puede bombear (expulsar) muy bien la sangre fuera del corazón.",
      "El músculo del corazón de su hijo está rígido y el corazón no se llena de sangre tan fácilmente."
    ],
    "causas": [
      "El corazón está compuesto de dos sistemas de bombeo independientes. Uno se encuentra al lado derecho, el otro, al izquierdo. Cada uno tiene dos cámaras, una aurícula y un ventrículo. Los ventrículos son las principales bombas cardíacas.",
      "El sistema derecho recibe sangre de las venas de todo el cuerpo. Se trata de sangre \"azul\", que es pobre en oxígeno y rica en dióxido de carbono.",
      "El sistema izquierdo recibe sangre de los pulmones. Esta es sangre \"roja\" que se volvió rica en oxígeno después de pasar a través de los pulmones. La sangre sale del corazón a través de la aorta, la arteria principal que lleva la sangre a todo el cuerpo.",
      "Las válvulas son aletas que se abren y se cierran para que la sangre fluya en la dirección adecuada. El corazón tiene cuatro válvulas.",
      "Una manera común en la que se ocurre la insuficiencia cardíaca en niños, es cuando la sangre del lado izquierdo del corazón se mezcla con el lado derecho. Esto conlleva a un desbordamiento de sangre en los pulmones o en una o más cámaras del corazón. Esto ocurre con más frecuencia debido a defectos congénitos del corazón o de los principales vasos sanguíneos. Estos incluyen:",
      "Un orificio entre las cámaras superiores del lado derecho o izquierdo o las cámaras inferiores del corazón",
      "Un defecto en las arterias principales",
      "Válvulas cardíacas defectuosas que son permeables o estrechas",
      "Un defecto en la formación de las cámaras del corazón",
      "El desarrollo anormal o el daño al músculo cardíaco es la otra causa común de insuficiencia cardíaca. Esto puede deberse a:",
      "Infección a causa de virus o bacterias que provocan daño en el músculo o en las válvulas cardíacas",
      "Medicamentos para otras afecciones, más frecuentemente medicamentos contra el cáncer",
      "Ritmo cardíaco anormal",
      "Trastornos musculares, tales como distrofia muscular",
      "Trastornos genéticos que provocan el desarrollo anormal del músculo cardíaco"
    ],
    "síntomas": [
      "A medida que el bombeo de sangre se vuelve menos eficaz, la sangre puede devolverse a otras áreas del cuerpo.",
      "El fluido puede acumularse en los pulmones, el hígado, el abdomen y los brazos y piernas. Esto se llama \"insuficiencia cardíaca congestiva\" o solo \"insuficiencia cardíaca\".",
      "Los síntomas de insuficiencia cardíaca pueden presentarse al nacer, empezar en las primeras semanas de vida, o desarrollarse lentamente en un niño mayor.",
      "Los síntomas de insuficiencia cardíaca en niños pueden incluir:",
      "Problemas respiratorios, tales como respiración rápida o respiración que parece requerir mucho esfuerzo. Estos síntomas se pueden ver cuando el niño está en reposo, comiendo o llorando.",
      "Comer le toma más tiempo del normal, se cansa mucho rápidamente como para seguir comiendo.",
      "Se sienten latidos del corazón rápidos o fuertes a través de la pared torácica del niño cuando está en reposo.",
      "No gana suficiente peso.",
      "Los síntomas comunes en niños mayores son:",
      "Tos",
      "Fatiga, debilidad, desvanecimiento",
      "Pérdida del apetito",
      "Necesidad de orinar en la noche",
      "Pulso rápido o irregular o la sensación de percibir los latidos del corazón (palpitaciones)",
      "Dificultad para respirar cuando el niño está activo o después de acostarse",
      "Hígado o abdomen hinchado (agrandado)",
      "Pies y tobillos hinchados",
      "Despertarse después de pocas horas de sueño debido a la dificultad para respirar",
      "Aumento de peso"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica examinará a su hijo para buscar signos de insuficiencia cardíaca:",
      "Respiración rápida o con dificultad",
      "Hinchazón en la pierna o pie (edema)",
      "Venas del cuello que sobresalen (distendidas)",
      "Sonidos (crepitaciones) de la acumulación de fluido en los pulmones de su hijo que se escuchan a través del estetoscopio",
      "Hinchazón del hígado o el abdomen",
      "Latidos desiguales o rápidos y sonidos cardíacos anormales",
      "Existen varios exámenes para diagnosticar y monitorear la insuficiencia cardíaca.",
      "Una radiografía del tórax y un ecocardiograma casi siempre son los mejores exámenes que se hacen si está evaluando la insuficiencia cardíaca. Su proveedor los usará para guiar el tratamiento de su hijo.",
      "El cateterismo cardíaco consiste en pasar un tubo (catéter) delgado y flexible al lado derecho o izquierdo del corazón. Puede hacerse para medir la presión, el flujo sanguíneo y los niveles de oxígeno en diferentes partes del corazón.",
      "Otros exámenes con imágenes pueden ver la capacidad del corazón de su hijo para bombear sangre y grado del daño del músculo cardíaco.",
      "También se pueden hacer exámenes de sangre para:",
      "Ayudar a diagnosticar y monitorear la insuficiencia cardíaca",
      "Buscar las posibles causas de la insuficiencia cardíaca o problemas que la pueden empeorar",
      "Monitorear los efectos secundarios de los medicamentos que su hijo pueda tomar"
    ],
    "tratamiento": [
      "Con frecuencia, el tratamiento involucra una combinación de monitoreo, cuidado personal, medicamentos y otros tratamientos.",
      "MONITOREO Y CUIDADO PERSONAL",
      "Su hijo tendrá visitas de seguimiento por lo menos cada 3 o 6 meses, pero a veces con más frecuencia. También tendrá que hacerse exámenes para verificar la función cardíaca.",
      "Todos los padres y cuidadores deben aprender cómo monitorear al niño en casa. También deben aprender cuáles son los síntomas de la insuficiencia cardíaca cuando empeora. Reconocer los síntomas con rapidez ayudará a su hijo a evitar las visitas al hospital.",
      "Verifique en casa si hay cambios en el ritmo cardíaco, el pulso, la presión sanguínea y el peso.",
      "Hable con el médico de su hijo para saber lo que debe hacer si su hijo sube de peso o desarrolla más síntomas.",
      "Limite la cantidad de sal que ingiere su hijo. Su médico también puede pedirle que limite la cantidad de líquido que su hijo bebe durante el día.",
      "Su hijo necesita ingerir suficientes calorías para crecer y desarrollarse. Algunos niños necesitan una sonda de alimentación.",
      "El proveedor de su hijo puede proporcionarle un plan de actividades y ejercicios seguro y eficaz.",
      "MEDICAMENTOS, CIRUGÍAS Y DISPOSITIVOS",
      "Su hijo tendrá que tomar medicamentos para tratar la insuficiencia cardíaca. Los medicamentos tratan los síntomas y previenen que la insuficiencia cardíaca empeore. Es muy importante que su hijo tome los medicamentos como lo indique el equipo de atención médica.",
      "Estos medicamentos:",
      "Ayudan al músculo cardíaco a bombear mejor",
      "Impiden que la sangre se coagule",
      "Abren los vasos sanguíneos o disminuyen el ritmo cardíaco para que el corazón no haga mucho esfuerzo",
      "Reducen el daño al corazón",
      "Reducen el riesgo de ritmo cardíaco anormal",
      "Eliminan el exceso de fluido y sal (sodio) del cuerpo",
      "Reemplazan el potasio",
      "Previenen la formación de coágulos sanguíneos",
      "Su hijo debe tomar los medicamentos como se le indicó. NO administre cualquier otro fármaco o hierba sin preguntarle primero a su proveedor. Algunos medicamentos comunes que pueden empeorar la insuficiencia cardíaca son:",
      "Ibuprofeno (Advil, Motrin)",
      "Naproxeno (Aleve, Naprosyn)",
      "Las siguientes cirugías y dispositivos pueden ser recomendados para algunos niños con insuficiencia cardíaca:",
      "Cirugía para corregir diferentes defectos del corazón.",
      "Cirugía de la válvula cardíaca.",
      "Un marcapasos puede ayudar a tratar el ritmo cardíaco lento o ayudar a que ambos lados del corazón de su hijo se contraigan al mismo tiempo. Un marcapasos es un dispositivo pequeño, que funciona con baterías y que se inserta bajo la piel del tórax.",
      "Los niños con insuficiencia cardíaca podrían estar en riesgo de ritmos cardíacos peligrosos. A menudo reciben un desfibrilador implantable.",
      "Un trasplante de corazón puede ser necesario en caso de insuficiencia cardíaca grave o en fase terminal."
    ],
    "expectativas (pronóstico)": [
      "Los resultados a largo plazo dependen de varios factores. Estos incluyen:",
      "El tipo de defecto cardíaco que se presenta y si se puede corregir",
      "La gravedad de cualquier daño permanente al músculo cardíaco",
      "Otros problemas de salud o genéticos que puedan presentarse",
      "Con frecuencia, la insuficiencia cardíaca puede controlarse tomando medicamentos, haciendo cambios en el estilo de vida y tratando la afección que la ocasionó."
    ],
    "cuándo contactar a un profesional medico": [
      "Comuníquese con su proveedor si su hijo desarrolla:",
      "Aumento de la tos o flema",
      "Aumento de peso súbito o hinchazón",
      "Alimentación deficiente o poco aumento de peso a medida que pasa el tiempo",
      "Debilidad",
      "Síntomas nuevos o inexplicables",
      "Vaya a la sala de emergencias o llame a su número local de emergencia (como el 911) si su hijo:",
      "Se desmaya",
      "Tiene latidos cardíacos rápidos e irregulares (especialmente con otros síntomas)",
      "Siente un dolor opresivo en el tórax"
    ],
    "nombres alternativos": [
      "Insuficiencia cardíaca congestiva - niños; Cor pulmonale - niños; Cardiomiopatía - niños; ICC - niños; Defecto congénito del corazón - insuficiencia cardíaca en niños; Cardiopatía cianótica - insuficiencia cardíaca en niños; Defecto cardíaco congénito - insuficiencia cardíaca en niños"
    ],
    "referencias": [
      "Aydin SI, Siddiqi N, Janson CM, et al. Pediatric heart failure and pediatric cardiomyopathies. In: Ungerleider RM, Meliones JN, McMillan KN, Cooper DS, Jacobs JP, eds. Critical Heart Disease in Infants and Children. 3rd ed. Philadelphia, PA: Elsevier; 2019:chap 72.",
      "Bernstein D. General principles of treatment of congenital heart disease. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 461.",
      "Rossano JW. Heart failure. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 469.",
      "Well A, Fraser CD. Congenital heart disease. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. Philadelphia, PA: Elsevier; 2022:chap 59."
    ],
    "ultima revisión 10/26/2022": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Fallo cardíaco",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}