{
  "titulo": "Insuficiencia aguda del riñón",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la pérdida rápida (en menos de 2 días) de la capacidad de sus riñones para eliminar los residuos y ayudar con el equilibrio de líquidos y electrólitos en el cuerpo."
    ],
    "causas": [
      "Existen numerosas causas posibles de daño a los riñones. Estas incluyen:",
      "Necrosis tubular aguda (NTA, daño a las células tubulares de los riñones)",
      "Enfermedad renal autoinmunitaria",
      "Coágulo en los vasos sanguíneos hacia los riñones",
      "Disminución del flujo sanguíneo por el colesterol (émbolo por colesterol)",
      "Disminución del flujo sanguíneo debido a presión arterial muy baja, lo cual puede resultar de quemaduras, deshidratación, hemorragia, lesión, shock séptico, enfermedad grave o cirugía",
      "Trastornos que causan coagulación dentro de los vasos sanguíneos del riñón",
      "Infecciones que causan lesión directamente al riñón, como pielonefritis aguda, septicemia",
      "Complicaciones del embarazo, incluso desprendimiento prematuro de placenta o placenta previa",
      "Obstrucción de las vías urinarias",
      "Drogas ilegales como cocaína y heroína",
      "Medicamentos incluyendo los fármacos antiinflamatorios no esteroides (AINE), ciertos antibióticos y medicamentos para la presión arterial, medios de contraste intravenosos (tinte), algunos medicamentos para el cáncer y el VIH"
    ],
    "síntomas": [
      "Los síntomas de la insuficiencia renal aguda pueden incluir cualquiera de los siguientes:",
      "Heces con sangre",
      "Orina con sangre",
      "Mal aliento y sabor metálico en la boca",
      "Tendencia a la formación de hematomas",
      "Cambios en el estado mental o en el estado de ánimo",
      "Disminución del apetito",
      "Disminución de la sensibilidad, especialmente en las manos o en los pies",
      "Fatiga (cansancio)",
      "Dolor de costado (entre las costillas y las caderas)",
      "Temblor en la mano",
      "Soplos cardíacos",
      "Presión arterial alta",
      "Náuseas o vómitos que pueden durar días",
      "Hemorragia nasal",
      "Hipo persistente",
      "Sangrado prolongado",
      "Convulsiones",
      "Dificultad para respirar",
      "Hinchazón por retención de líquidos en el cuerpo (puede presentarse en las piernas, los tobillos y los pies)",
      "Cambios en la micción como poca o ninguna orina, micción excesiva durante la noche o suspensión completa de la micción"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica lo examinará.",
      "Los exámenes para observar cuán bien están funcionando sus riñones incluyen:",
      "BUN (sangre, urea, nitrógeno)",
      "Depuración de la creatinina",
      "Creatinina en suero",
      "Potasio en suero y niveles de electrolitos",
      "Análisis de orina",
      "Se pueden hacer otras pruebas de sangre para encontrar la causa subyacente de la falla renal.",
      "Una ecografía renal o abdominal es el examen preferido para diagnosticar una obstrucción en las vías urinarias. Las radiografías, la tomografía computarizada (TC) o la resonancia magnética (RM) del abdomen también pueden indicar si hay una obstrucción."
    ],
    "tratamiento": [
      "Una vez que se encuentra la causa, el objetivo del tratamiento es restaurar el funcionamiento de los riñones y evitar que el líquido y los residuos se acumulen en el cuerpo, mientras estos órganos sanan. Generalmente es necesario permanecer una noche en el hospital para el tratamiento.",
      "La cantidad de líquido que usted beba se limitará a la cantidad de orina que pueda producir. Le dirán lo que puede o no comer con el fin de reducir la acumulación de toxinas que los riñones normalmente eliminarían. Es posible que necesite consumir una dieta rica en carbohidratos y baja en proteínas, sal y potasio.",
      "Se pueden necesitar antibióticos para tratar o prevenir la infección. Se pueden emplear diuréticos para ayudar a eliminar el líquido del cuerpo.",
      "Se administrarán medicamentos por vía intravenosa para ayudar a controlar los niveles de potasio en la sangre.",
      "Es posible que necesite diálisis. Este es un tratamiento que hace lo que normalmente hacen los riñones: eliminar los desechos dañinos, la sal extra y el agua del cuerpo. La diálisis puede salvarle la vida si los niveles de potasio están peligrosamente elevados. La diálisis también se utilizará si:",
      "Su estado mental cambia",
      "Presenta pericarditis",
      "Retiene demasiado líquido",
      "No puede eliminar los productos de desecho nitrogenados del cuerpo",
      "La diálisis casi siempre será por corto tiempo. En casos poco comunes, el daño renal es tan grande que la diálisis se puede necesitar de manera permanente."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si su cantidad de orina disminuye o se detiene o si tiene otros síntomas de insuficiencia renal aguda."
    ],
    "prevención": [
      "Para prevenir la falla renal aguda:",
      "Deben controlarse bien los problemas de salud como la presión arterial alta o la diabetes.",
      "Evitar fármacos y medicamentos que pueden causar daño al riñón."
    ],
    "nombres alternativos": [
      "Insuficiencia del riñón; Insuficiencia renal; Insuficiencia renal - aguda; IRA; Lesión renal - aguda"
    ],
    "imágenes": [
      "Anatomía del riñón"
    ],
    "referencias": [
      "Agarwal A, Barasch J. Acute kidney injury. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 106.",
      "Oh MS, Briefel G, Pincus MR. Evaluation of renal function, water, electrolytes, and acid-base balance. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 15.",
      "Weisbord SD, Palevsky PM. Prevention and management of acute kidney injury. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 29."
    ],
    "ultima revisión 5/6/2024": [
      "Versión en inglés revisada por: Walead Latif, MD, Nephrologist and Clinical Associate Professor, Rutgers Medical School, Newark, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Insuficiencia renal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}