{
  "titulo": "Insulinoma",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tumor en el páncreas que produce demasiada insulina."
    ],
    "causas": [
      "El páncreas es un órgano en el abdomen. El páncreas produce muchas enzimas y hormonas, incluso la hormona insulina. El trabajo de la insulina es reducir el nivel de azúcar (glucosa) en la sangre, ayudando a que el azúcar llegue hasta las células.",
      "La mayoría de las veces, cuando el nivel de azúcar en la sangre disminuye, el páncreas deja de producir insulina para asegurar que el azúcar en la sangre permanezca en el rango normal. Los tumores del páncreas que producen demasiada insulina se llaman insulinomas. Estos tumores seguirán produciendo insulina, incluso cuando no es necesaria, y pueden hacer que el nivel de azúcar en sangre sea demasiado bajo (hipoglucemia).",
      "Un alto nivel de insulina en la sangre ocasiona bajos niveles de azúcar sanguíneo (hipoglucemia). La hipoglucemia puede ser leve, lo que lleva a que se presenten síntomas como la ansiedad y el hambre. O puede ser grave, lo que lleva a que se presenten convulsiones, coma e incluso la muerte.",
      "Los insulinomas son tumores muy poco comunes. Generalmente ocurren como tumores únicos y pequeños. Pero también puede haber muchos tumores pequeños.",
      "La mayoría de los insulinomas no son tumores cancerosos (benignos). Las personas con síndromes genéticos específicos, como la neoplasia endocrina múltiple (NEM) tipo I están en mayor riesgo de presentar insulinomas."
    ],
    "síntomas": [
      "Los síntomas son más comunes cuando usted está ayunando o se salta o retrasa una comida. Los síntomas pueden incluir:",
      "Ansiedad, cambios en el comportamiento o confusión",
      "Visión borrosa",
      "Pérdida del conocimiento o coma",
      "Convulsiones o temblor",
      "Mareo o dolor de cabeza",
      "Hambre entre comidas; el aumento de peso es común",
      "Frecuencia cardíaca rápida o palpitaciones",
      "Sudoración"
    ],
    "pruebas y exámenes": [
      "Después de ayunar, se le puede examinar la sangre para buscar:",
      "Nivel de péptido C",
      "Nivel de glucosa en la sangre",
      "Nivel de insulina en la sangre",
      "Medicamentos que estimulan al páncreas para que secrete insulina",
      "Respuesta corporal a la inyección de glucagón",
      "Se pueden llevar a cabo una tomografía computarizada, una resonancia magnética o una TEP del abdomen para buscar un tumor pancreático. Si el tumor no se puede ver en las imágenes, se puede realizar uno de los siguientes exámenes:",
      "Ecografía endoscópica (examen que usa un endoscopio flexible y ondas de sonido para ver los órganos del sistema digestivo)",
      "Gammagrafía con octreotida (examen especial que busca células que producen hormonas específicas en el cuerpo)",
      "Arteriografía pancreática (examen que usa un tinte especial para ver las arterias en el páncreas)",
      "Muestra venosa pancreática para insulina (examen que ayuda a localizar la ubicación aproximada del tumor dentro del páncreas)"
    ],
    "tratamiento": [
      "La cirugía es el tratamiento usual para un insulinoma. Si hay un solo tumor, este se extirpará. Si hay muchos tumores, será necesario extirpar parte del páncreas. Se debe dejar al menos el 15% del páncreas para producir niveles normales de enzimas para la digestión.",
      "En casos poco frecuentes, se extirpa todo el páncreas si hay muchos insulinomas o si estos reaparecen después de la cirugía. Extirpar todo el páncreas lleva a que se presente diabetes, debido a que ya no se está produciendo insulina. Por lo tanto, se requieren las inyecciones de insulina.",
      "Si no se encuentra ningún tumor durante la cirugía o si usted no se puede someter a una cirugía, se le puede administrar el medicamento diazóxido para disminuir la producción de insulina y evitar la hipoglucemia. Se administra una pastilla de agua (diurético) con este medicamento para evitar que el cuerpo retenga líquidos. La octreotida es otro medicamento que se utiliza para reducir la secreción de insulina en algunas personas."
    ],
    "expectativas (pronóstico)": [
      "En la mayoría de los casos, el tumor no es canceroso (benigno) y la cirugía puede curar la enfermedad, pero una reacción hipoglucémica grave o la diseminación de un tumor canceroso a otros órganos puede ser mortal."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Reacción hipoglucémica grave",
      "Diseminación de un tumor canceroso (metástasis)",
      "Diabetes si se extirpa todo el páncreas (poco frecuente), o que el alimento no sea bien absorbido si se extirpara gran parte del páncreas",
      "Inflamación e hinchazón del páncreas"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si presenta cualquier síntoma de insulinoma. Las convulsiones y la pérdida de conciencia son una emergencia. Llame al 911 o al número local de emergencias de inmediato."
    ],
    "nombres alternativos": [
      "Insulinoma; Adenoma de células insulares; Tumor neuroendocrico pancreático; Hipoglucemia - insulinoma"
    ],
    "imágenes": [
      "Glándulas endocrinas",
      "Liberación de insulina y alimentos"
    ],
    "referencias": [
      "Arbelaez AM, Rickels MR. Hypoglycemia. In: Melmed S, Auchus RJ, Goldfine AB, Rosen CJ, Kopp PA, eds. Williams Textbook of Endocrinology. 15th ed. Philadelphia, PA: Elsevier; 2025:chap 39.",
      "Asban A, Patel AJ, Reddy S, Wang T, Balentine CJ, Chen H. Cancer of the endocrine system. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 68.",
      "National Comprehensive Cancer Network website. NCCN clinical practice guidelines in oncology (NCCN guidelines): Neuroendocrine and adrenal tumors. Version 4.2024. www.nccn.org/professionals/physician_gls/pdf/neuroendocrine.pdf. Updated January 17, 2025. Accessed January 27, 2025.",
      "Strosberg JR, Al-Toubah T. Neuroendocrine tumors. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 34."
    ],
    "ultima revisión 7/21/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 01/17/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de páncreas",
      "Enfermedades del páncreas",
      "Tumores benignos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}