{
  "titulo": "Intoxicación con carbonato de sodio",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El carbonato de sodio (conocido como sosa o ceniza de sosa) es un químico que se encuentra en muchos productos industriales y de uso doméstico. Este artículo se enfoca en la intoxicación debido al carbonato de sodio.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame al 911 o al número local de emergencias, o puede comunicarse directamente con el centro de control de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Carbonato de sodio"
    ],
    "dónde se encuentra": [
      "El carbonato de sodio se encuentra en:",
      "Jabones para lavaplatos automáticos",
      "Tabletas de Clinitest (examen de diabetes)",
      "Productos de vidrio",
      "Productos de pulpa y papel",
      "Algunos blanqueadores",
      "Algunas soluciones para baños de espuma",
      "Algunos limpiadores para planchas de vapor",
      "Nota: es posible que esta lista no los incluya a todos."
    ],
    "síntomas": [
      "Los síntomas de ingerir carbonato de sodio pueden incluir:",
      "Dificultad respiratoria debido a inflamación de la garganta",
      "Colapso",
      "Diarrea",
      "Babeo",
      "Dolor, enrojecimiento e irritación en los ojos",
      "Ronquera",
      "Presión arterial baja (puede aparecer rápidamente)",
      "Fuerte dolor en la boca, la garganta, el tórax (pecho) o la zona del abdomen",
      "Shock",
      "Dificultad para tragar",
      "Vómitos",
      "Los síntomas por contacto con la piel y los ojos pueden incluir:",
      "Ardor, secreción y dolor en la piel",
      "Ardor, secreción y dolor en los ojos",
      "Pérdida de la visión"
    ],
    "tratamiento en el hogar": [
      "Se debe buscar asistencia médica inmediata. No provoque el vómito, a menos que así lo indique el Centro de Toxicología o un profesional de la salud.",
      "Si el químico está en la piel o los ojos, se debe enjuagar con abundante agua durante al menos 15 minutos.",
      "Si el químico fue ingerido, se le debe suministrar inmediatamente a la persona un vaso de agua, a menos que un proveedor de atención médica haya dado otras instrucciones. No se recomienda suministrar agua si la persona presenta síntomas (vómitos, convulsiones o una disminución de la lucidez mental) que le dificulten tragar.",
      "Si la persona inhaló el tóxico, se la debe llevar de inmediato a un lugar con aire fresco."
    ],
    "antes de llamar al servicio de emergencia": [
      "Si está disponible con facilidad, se debe determinar la siguiente información:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida"
    ],
    "centro de control de envenenamientos o número de emergencia local": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología en los Estados Unidos utilizan este número nacional. Usted debe llamar si tiene preguntas acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "El proveedor medirá y vigilará los signos vitales de la persona, incluyendo:",
      "Saturación de oxígeno",
      "Temperatura",
      "Pulso",
      "Frecuencia respiratoria",
      "Presión arterial",
      "Los síntomas se tratarán de la forma apropiada. La persona puede recibir:",
      "Asistencia respiratoria -- incluyendo oxígeno por medio de un dispositivo externo o intubación endotraqueal (colocación de una sonda a través de la nariz y la boca hacia la vía aérea) con colocación de ventilador (respirador artificial para soporte vital)",
      "Exámenes de sangre",
      "Electrocardiograma (ECG)",
      "Endoscopia -- colocación de una cámara a través de la garganta para observar las quemaduras en el esófago y el estómago",
      "Laringoscopía o broncoscopía -- se utiliza un dispositivo (laringoscopio) o cámara (broncoscopio) para examinar la garganta y las vías aéreas para ver las quemaduras",
      "Irrigación ocular y de la piel",
      "Líquidos por vía intravenosa (IV)",
      "Medicamentos para tratar los síntomas",
      "Radiografía de tórax y abdomen"
    ],
    "expectativas (pronóstico)": [
      "El carbonato de sodio generalmente no es muy tóxico en pequeñas cantidades. Sin embargo, si una persona ingiere cantidades grandes, puede presentar síntomas. En esta situación poco común, es posible que se presenten efectos a largo plazo, e incluso la muerte, si no se recibe un tratamiento rápido y agresivo."
    ],
    "nombres alternativos": [
      "Intoxicación con soda de sal; Intoxicación con soda comercial; Intoxicación con sal disódica; Intoxicación con ácido carbónico; Intoxicación con sosa"
    ],
    "referencias": [
      "Clawson A, Quang L. Principles of toxin assessment and screening. In: Zimmerman JJ, Clark RSB, Fuhrman BP, et al, eds. Fuhrman and Zimmerman's Pediatric Critical Care. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 125.",
      "Hoyte C. Caustics. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 143."
    ],
    "ultima revisión 7/12/2024": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}