{
  "titulo": "Intoxicación con barniz",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El barniz es un líquido transparente que se usa como recubrimiento en la carpintería y otros productos. La intoxicación con barniz ocurre cuando alguien ingiere esta sustancia. Forma parte de los compuestos conocidos como hidrocarburos. La exposición a los hidrocarburos, ya sea intencional o accidentalmente, es un problema frecuente, resultando en miles de llamadas al centro de toxicología cada año",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame al número local de emergencia (como 911 en los Estados Unidos) o puede comunicarse directamente con el centro de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "El barniz contiene resinas y disolventes.",
      "Las sustancias dañinas en las resinas son:",
      "Ámbar",
      "Bálsamo",
      "Colofonia",
      "Diversas sustancias producidas de plantas e insectos (como el insecto laca y uretanos)",
      "Las sustancias dañinas en los disolventes son:",
      "Etanol",
      "Alcoholes industriales",
      "Miera o trementina"
    ],
    "dónde se encuentra": [
      "Algunos barnices contienen estas sustancias."
    ],
    "síntomas": [
      "A continuación, se encuentran los síntomas de la intoxicación con barniz en diferentes partes del cuerpo.",
      "OJOS, OÍDOS, NARIZ Y GARGANTA",
      "Pérdida de la visión",
      "Fuerte dolor de garganta",
      "Fuerte dolor o ardor en nariz, ojos, oídos, labios o lengua",
      "RIÑONES Y VEJIGA",
      "Sangre en la orina",
      "Los riñones dejan de trabajar (insuficiencia renal)",
      "PULMONES Y VÍAS RESPIRATORIAS",
      "Dificultad respiratoria",
      "Inflamación de la garganta (que también puede causar dificultad respiratoria)",
      "CORAZÓN Y SANGRE",
      "Desmayo",
      "Presión arterial baja que se presenta rápidamente",
      "SISTEMA NERVIOSO",
      "Coma (disminución del nivel de conciencia y falta de reacción)",
      "Vértigo",
      "Alteración de la memoria",
      "Insomnio",
      "Irritabilidad",
      "Pérdida de la coordinación",
      "Sensación de estar ebrio",
      "Daño cerebral grave",
      "Somnolencia",
      "Estupor (disminución del nivel de conciencia)",
      "Dificultades para caminar",
      "PIEL",
      "Quemaduras",
      "Irritación",
      "ESTÓMAGO E INTESTINOS",
      "Sangre en las heces",
      "Quemaduras en el esófago",
      "Dolor abdominal fuerte",
      "Vómitos",
      "Vómitos con sangre"
    ],
    "cuidados en el hogar": [
      "Busque ayuda médica de inmediato. No le provoque el vómito a la persona, a menos que así lo indique el centro de toxicología o un proveedor de atención médica. Si el químico entró en contacto con la piel o los ojos, enjuague con abundante agua durante al menos 15 minutos.",
      "Si la persona ingirió el barniz, suminístrele agua o leche inmediatamente, a menos que el proveedor haya dicho que no. No le dé nada de beber a la persona si está presentando síntomas que dificultan la deglución. Estos incluyen vómitos, convulsiones o disminución de la lucidez mental. Si la persona inhaló los vapores del barniz, llévela inmediatamente a tomar aire fresco."
    ],
    "antes de llamar a emergencias": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (con sus ingredientes, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Si es posible, lleve consigo el recipiente al hospital.",
      "El proveedor medirá y vigilará los signos vitales de la persona, incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Los síntomas se tratarán.",
      "La persona puede recibir:",
      "Exámenes de sangre y orina.",
      "Soporte respiratorio, que incluye una sonda que baja por la garganta hasta los pulmones y a un respirador (ventilador).",
      "Broncoscopia -- colocación de una cámara a través de la garganta para observar las quemaduras en las vías respiratorias y en los pulmones.",
      "Radiografía de tórax.",
      "Endoscopia -- colocación de una cámara a través de la garganta para observar las quemaduras en el esófago y el estómago.",
      "ECG (electrocardiograma o rastreo cardíaco).",
      "Líquidos por vía intravenosa (IV).",
      "Medicamentos para tratar los síntomas.",
      "Cirugía para retirar la piel quemada.",
      "Lavado de la piel (irrigación). Esto puede ser necesario hacerlo con intervalos de pocas horas durante varios días."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de la persona depende de la cantidad de barniz ingerido y de la prontitud con que se recibe el tratamiento. Cuanto más rápido reciba ayuda médica, mayor será la probabilidad de recuperación. El barniz puede causar daño grave en:",
      "Pulmones",
      "Boca",
      "Estómago",
      "Garganta",
      "El desenlace clínico depende de la extensión de este daño.",
      "Puede ocurrir daño después de un tiempo, incluso la formación de un orificio en la garganta, esófago o estómago. Esto puede llevar a sangrado e infección graves. Puede ser necesario realizar procedimientos quirúrgicos para tratar estas complicaciones.",
      "Si el barniz entra en los ojos, se pueden presentar úlceras en la córnea, la parte blanca del ojo. Esto puede causar ceguera."
    ],
    "referencias": [
      "Theobald JL, Kostic MA. Poisoning. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 77.",
      "Wang GS, Buchanan JA. Hydrocarbons. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 147."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}