{
  "titulo": "Intoxicación con malatión",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El malatión es un tipo de insecticida, un producto empleado para matar o controlar insectos. La intoxicación puede ocurrir si usted ingiere el malatión, manipula el producto sin guantes o no se lava las manos inmediatamente después de tocarlo. Se pueden absorber grandes cantidades a través de la piel.",
      "Esto solo tiene propósitos informativos y no debe usarlo para tratar ni manejar una exposición real a un tóxico. Si usted sufre una exposición, llame al número local de emergencia (como 911) o puede comunicarse directamente con el centro local de Control de Toxicología llamando a la línea directa nacional gratuita Poison Help (1-800-222-1222) desde cualquier lugar de los Estados Unidos."
    ],
    "elemento tóxico": [
      "El malatión es el ingrediente tóxico en estos productos."
    ],
    "dónde se encuentra": [
      "El malatión se utiliza en la agricultura para matar y controlar insectos en cosechas y en jardines. Las agencias gubernamentales también lo usan para matar mosquitos en grandes áreas al aire libre.",
      "El malatión también se puede encontrar en ciertos productos usados para matar piojos de la cabeza."
    ],
    "síntomas": [
      "A continuación se encuentran los síntomas de la intoxicación por malatión en diferentes partes del cuerpo.",
      "VÍAS RESPIRATORIAS Y PULMONES",
      "Opresión en el pecho",
      "Dificultad respiratoria",
      "Sibilancias",
      "Aumento de secreciones o mucosidad en las vías respiratorias",
      "Ausencia de respiración",
      "VEJIGA Y RIÑONES",
      "Aumento de la orina",
      "Incapacidad de controlar el flujo urinario (incontinencia)",
      "OJOS, OÍDOS, NARIZ Y GARGANTA",
      "Aumento de la salivación",
      "Aumento del lagrimeo",
      "Pupilas pequeñas",
      "En algunos casos, las pupilas se pueden dilatar y no reaccionar a la luz",
      "CORAZÓN Y SANGRE",
      "Presión arterial alta o baja",
      "Frecuencia cardíaca lenta",
      "En algunos casos, la frecuencia cardíaca puede ser rápida",
      "Debilidad",
      "SISTEMA NERVIOSO",
      "Agitación",
      "Ansiedad",
      "Coma",
      "Confusión",
      "Convulsiones",
      "Mareos",
      "Dolor de cabeza",
      "Contracción muscular",
      "PIEL",
      "Uñas y labios azulados",
      "Sudoración",
      "ESTÓMAGO Y TRACTO GASTROINTESTINAL",
      "Cólicos abdominales",
      "Diarrea",
      "Pérdida del apetito",
      "Náuseas y vómitos"
    ],
    "cuidados en el hogar": [
      "Llame al centro de control de toxicología para recibir información acerca del tratamiento. Si el malatión hizo contacto con la piel, lave bien la zona por lo menos durante 15 minutos.",
      "Descarte todas las prendas de vestir contaminadas. Siga las instrucciones de las agencias correspondientes sobre cómo eliminar desechos peligrosos. Use guantes protectores al tocar ropas contaminadas."
    ],
    "antes de llamar al servicio de emergencia": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto, con sus ingredientes y concentración, si se conocen",
      "Hora en que se ingirió",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito (Poison Help) (1-800-222-1222) desde cualquier parte de los Estados Unidos. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Si es posible, lleve consigo el envase de la sustancia al hospital.",
      "Las personas con intoxicación por malatión probablemente recibirán tratamiento por parte de los encargados de prestar primeros auxilios (bomberos, paramédicos) quienes llegan cuando llama a su número de emergencia local. Estos profesionales descontaminarán a la persona retirando la ropa y lavándola con agua. Usarán equipo de protección. Si la persona no es descontaminada antes de llegar al hospital, el personal de la sala de urgencias descontaminará a la persona y suministrará otros tratamientos.",
      "El proveedor de atención médica en el hospital medirá y vigilará los signos vitales de la persona, incluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. La persona puede recibir:",
      "Exámenes de sangre y orina",
      "Oxígeno",
      "Ayuda respiratoria, incluyendo una sonda que va a través de la boca y se conecta a un respirador (ventilador)",
      "Radiografías del tórax",
      "TC (tomografía computarizada) (imagenología de la cabeza)",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos intravenosos (líquidos a través de una vena)",
      "Medicamentos para neutralizar el efecto del tóxico, que pueden incluir atropina o pralidoxima",
      "Sonda (tubo) que baja por la nariz hasta el estómago (a veces)",
      "Lavado de la piel (irrigación) y de los ojos, quizá con intervalos de pocas horas durante varios días"
    ],
    "expectativas (pronóstico)": [
      "Las personas que continúan mejorando durante las primeras 4 a 6 horas, después de recibir tratamiento médico, generalmente se recuperan. El tratamiento prolongado con frecuencia se necesita para contrarrestar la intoxicación. Incluso puede incluir la hospitalización en la unidad de cuidados intensivos y terapia de largo plazo. Algo de la toxicidad puede persistir durante semanas o meses, o incluso por más tiempo.",
      "Mantenga todos los productos químicos, de limpieza e industriales en sus envases originales y etiquetados como tóxicos y fuera del alcance de los niños. Esto disminuirá el riesgo de envenenamiento y sobredosis."
    ],
    "nombres alternativos": [
      "Intoxicación con Carbofos; Intoxicación con Compound 4049; Intoxicación con Cythion; Intoxicación con Fosfothion; Intoxicación con Mercaptothion"
    ],
    "referencias": [
      "Agency for Toxic Substances and Disease Registry (ATSDR) website. Atlanta, GA: US Department of Health and Human Services, Public Health Service. Toxicological Profile for Malathion. wwwn.cdc.gov/TSP/ToxProfiles/ToxProfiles.aspx?id=522&tid=92. Reviewed March 20, 2014. Accessed April 13, 2023.",
      "Mofenson HC, Caraccio TR, McGuigan M, Greensher J. Medical toxicology. In: Kellerman RD, Rakel DP, Heidelbaugh JJ, Lee EM, eds. Conn's Current Therapy 2023. Philadelphia, PA: Elsevier; 2023:1404-1457.",
      "Welker KL, Thompson TM. Pesticides. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 152."
    ],
    "ultima revisión 4/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Envenenamiento",
      "Pesticidas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}