{
  "titulo": "Intoxicación con acetona",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La acetona es un químico utilizado en muchos productos de uso doméstico. Este artículo aborda la intoxicación por la ingestión de productos a base de acetona. La intoxicación también puede ocurrir por inhalar los vapores o absorberlo a través de la piel.",
      "Este artículo es solamente informativo y no para usarse en el tratamiento o el manejo de una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame al número local de emergencia (como el 911) o puede comunicarse directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier lugar de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Los ingredientes tóxicos incluyen:",
      "Acetona",
      "Dimetil formaldehído",
      "Dimetil cetona"
    ],
    "dónde se encuentra": [
      "La acetona se puede encontrar en:",
      "Removedor de esmalte de uñas",
      "Algunas soluciones de limpieza",
      "Algunos pegamentos, incluso cemento de caucho",
      "Algunas lacas",
      "Es posible que otros productos también contengan acetona."
    ],
    "síntomas": [
      "A continuación se encuentran los síntomas de una exposición o una intoxicación con acetona en distintas partes del cuerpo.",
      "CORAZÓN Y VASOS SANGUÍNEOS (SISTEMA CARDIOVASCULAR)",
      "Presión arterial baja",
      "ESTÓMAGO E INTESTINOS (SISTEMA GASTROINTESTINAL)",
      "Náuseas y vómitos",
      "Dolor en la zona ventral",
      "La persona puede presentar un aliento a frutas",
      "Sabor dulce en la boca",
      "SISTEMA NERVIOSO",
      "Sensación de ebriedad",
      "Coma (inconsciencia, falta de respuesta)",
      "Somnolencia",
      "Estupor (confusión, disminución del nivel de conciencia)",
      "Falta de coordinación",
      "SISTEMA RESPIRATORIO",
      "Dificultad respiratoria",
      "Frecuencia respiratoria lenta",
      "Dificultad respiratoria",
      "SISTEMA URINARIO",
      "Aumento de la necesidad de orinar"
    ],
    "tratamiento en el hogar": [
      "Busque\r\nayuda médica cuanto antes. NO le provoque el vómito a la persona, a menos que\r\nel Centro de Toxicología o un proveedor de atención médica le indiquen hacerlo."
    ],
    "antes de llamar a emergencias": [
      "Tenga\r\nla siguiente información a la mano:",
      "La edad, peso y estado de la persona",
      "El nombre del producto (con sus ingredientes y concentración, si se conocen)",
      "La hora en que fue ingerido",
      "La cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Este es un servicio gratuito y confidencial. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO es necesario que se trate de una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Lleve consigo al hospital el envase que contiene la acetona, de ser posible.",
      "El proveedor medirá y vigilará los signos vitales de la persona, incluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Se dará tratamiento para los síntomas. La persona puede recibir:",
      "Exámenes de sangre",
      "Soporte respiratorio, incluyendo oxígeno y una sonda respiratorio a través de la boca hasta los pulmones",
      "Radiografía del tórax",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos por vía intravenosa (IV, líquidos administrados a través de una vena)",
      "Medicamentos para tratar los síntomas",
      "Sonda a través de la nariz hasta el estómago para vaciarlo (lavado gástrico)"
    ],
    "expectativas (pronóstico)": [
      "Es improbable que la ingestión de pequeñas cantidades de acetona/ removedor de esmalte de uñas sea dañino para un adulto. Sin embargo, incluso las pequeñas cantidades pueden ser peligrosas para un niño, por lo que es importante mantener este y todos los químicos de uso doméstico en un lugar seguro.",
      "Si la persona sobrevive pasadas 48 horas, las probabilidades de recuperación son buenas."
    ],
    "nombres alternativos": [
      "Intoxicación con dimetil formaldehído; Intoxicación con dimetil cetona; Intoxicación con removedor de esmalte de uñas"
    ],
    "referencias": [
      "Agency for Toxic Substances and Disease Registry (ATSDR) website. Atlanta, GA: U.S. Department of Health and Human Services, Public Health Service. Toxicological profile for acetone. wwwn.cdc.gov/TSP/ToxProfiles/ToxProfiles.aspx?id=5&tid=1. Reviewed July 30, 2022. Accessed April 10, 2023.",
      "Nelson ME. Toxic alcohols. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 136."
    ],
    "ultima revisión 4/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Envenenamiento con productos del hogar",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}