{
  "titulo": "Intoxicación con pescados y mariscos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Este artículo describe un grupo de afecciones diferentes causadas por el consumo de pescados y mariscos contaminados. Las más comunes son la intoxicación por ciguatera, la intoxicación por escombroides e intoxicaciones por diversos mariscos.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame al número local de emergencia (como 911), o puede comunicarse directamente con el centro de control de toxicología local llamando al número nacional gratuito de ayuda Poison Help 1-800-222-1222 desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "En la intoxicación por ciguatera, el ingrediente tóxico es la ciguatoxina. Esta es una toxina producida en pequeñas cantidades por ciertas algas y organismos similares a las algas denominados dinoflagelados. Los peces pequeños que comen las algas resultan contaminados. Si un pez más grande come muchos peces pequeños contaminados, el tóxico se puede acumular a niveles peligrosos, lo cual puede hacer que usted se enferme si consume dicho pescado. La ciguatoxina es \"termoestable\". Esto significa que, sin importar lo bien que se cocine el pescado, si está contaminado, usted resultará intoxicado.",
      "En la intoxicación por escombroides, el ingrediente tóxico es una combinación de histamina y sustancias similares. Luego de que el pez muere, las bacterias crean grandes cantidades de la toxina si el pescado no se refrigera o congela inmediatamente.",
      "En la intoxicación por mariscos, los ingredientes tóxicos son toxinas producidas por organismos similares a algas llamados dinoflagelados, que se acumulan en algunos tipos de mariscos. Existen muchos tipos diferentes de intoxicación por mariscos. Los mejor conocidos son la intoxicación paralítica por mariscos, la intoxicación neurotóxica por mariscos y la intoxicación amnésica por mariscos."
    ],
    "dónde se encuentra": [
      "La intoxicación por ciguatera normalmente ocurre con grandes peces provenientes de aguas tropicales cálidas. Los tipos más populares de estos peces que se usan como alimento son la perca de mar, el mero y la cubera roja. En los Estados Unidos, las aguas alrededor de la Florida y Hawaii tienen más probabilidades de tener peces contaminados. La intoxicación por ciguatera es el tipo más común de intoxicación por biotoxinas marinas en el mundo. Es un gran problema en el Caribe.",
      "El riesgo es mayor en los meses de verano o en cualquier momento en que esté floreciendo un gran número de las algas en el océano, como sucede durante la \"marea roja\". La marea roja se presenta cuando hay un incremento rápido en la cantidad de dinoflagelados en el agua. Sin embargo, debido a los medios de transporte modernos, cualquier persona alrededor del mundo puede comer pescado de aguas contaminadas.",
      "La intoxicación por escombroides generalmente ocurre a causa de peces de carne oscura como el atún, la caballa, el mahi mahi y el bonito. Dado que este tóxico se desarrolla después de que el pez es capturado y muere, no importa el lugar donde haya sido pescado. El principal factor es por cuánto tiempo el pescado permanece al aire libre sin ser refrigerado ni congelado.",
      "Al igual que la intoxicación por ciguatera, la mayoría de las intoxicaciones por mariscos ocurren en aguas cálidas. Sin embargo, se han presentado intoxicaciones hasta en Alaska y son comunes en Nueva Inglaterra. La mayoría de estas intoxicaciones se presentan durante los meses de verano. Probablemente haya escuchado el dicho que dice \"nunca coma productos de mar en los meses que no tengan la letra R\" que incluye los meses de mayo hasta agosto. La intoxicación por mariscos se presenta en productos de mar con dos caparazones tales como las almejas, las ostras, los mejillones y algunas veces las vieiras (ostiones).",
      "Siempre verifique con su departamento de salud local o agencia de pesca y vida salvaje, si tiene dudas sobre la seguridad de consumir cualquier producto marino."
    ],
    "síntomas": [
      "Las sustancias dañinas que causan intoxicaciones por ciguatera, escombroides y mariscos son termoestables, de tal manera que ningún grado de cocción evitará que resulte intoxicado si consume pescado contaminado. Los síntomas dependen del tipo específico de intoxicación.",
      "Los síntomas de la intoxicación por ciguatera se pueden presentar desde 2 a 12 horas después de comer el pescado. Estos incluyen:",
      "Cólicos abdominales",
      "Diarrea (intensa y acuosa)",
      "Náuseas y vómitos",
      "Poco después de que se desarrollen estos síntomas, usted comenzará a experimentar sensaciones extrañas, que pueden incluir:",
      "Una sensación de que los dientes están flojos y a punto de caerse",
      "Confundir temperaturas calientes y frías (por ejemplo, la persona siente que un cubo de hielo la está quemando, mientras que un fósforo está congelando la piel)",
      "Dolor de cabeza (probablemente el síntoma más común)",
      "Frecuencia cardíaca y presión arterial bajas (en casos muy graves)",
      "Sabor metálico en la boca",
      "Estos síntomas pueden empeorar si bebe alcohol con su comida.",
      "Los síntomas de la intoxicación con escombroides más frecuentemente ocurre inmediatamente después de consumir el pescado. Estos pueden incluir:",
      "Problemas respiratorios, incluso sibilancias y presión en el pecho (en casos graves)",
      "Piel de la cara y el cuerpo extremadamente roja",
      "Sofoco",
      "Picazón y ronchas",
      "Náuseas y vómitos",
      "Sabor picante o amargo",
      "A continuación se presentan otros tipos conocidos de intoxicación por mariscos y sus síntomas.",
      "Intoxicación paralítica por mariscos: Aproximadamente 30 minutos después de haber consumido productos de mar contaminados, se puede presentar entumecimiento u hormigueo en la boca. Esta sensación se puede extender a los brazos y las piernas. Usted puede tornarse muy mareado, presentar dolor de cabeza y, en algunos casos, los brazos y las piernas pueden llegar paralizarse temporalmente. Algunas personas también pueden presentar náuseas, vómitos y diarrea, aunque estos síntomas son mucho menos frecuentes.",
      "Intoxicación neurotóxica por mariscos: Los síntomas son muy similares a los de intoxicación por ciguatera. Después de comer almejas o mejillones, usted puede experimentar náuseas, vómitos y diarrea. Estos síntomas son seguidos poco después por sensaciones extrañas que pueden incluir entumecimiento u hormigueo en la boca, dolor de cabeza, mareo, así como trastrocamiento de las temperaturas caliente y fría.",
      "Intoxicación amnésica por mariscos: Se trata de una forma de intoxicación extraña y poco común que comienza con náuseas, vómitos y diarrea. Estos síntomas van seguidos de una pérdida de la memoria por un período corto, y otros síntomas del sistema nervioso menos frecuentes."
    ],
    "cuidados en el hogar": [
      "La intoxicación por mariscos puede ser una emergencia. Una persona que presenta síntomas graves o súbitos debe ser llevada a un centro médico de emergencia inmediatamente. Es probable que se deba llamar al número local de emergencias (como el 911 en los Estados Unidos) o al Centro de Toxicología para solicitar información sobre el tratamiento apropiado."
    ],
    "antes de llamar a emergencias": [
      "La siguiente información es útil para los servicios de emergencia:",
      "Edad, peso y estado de la persona",
      "Tipo de pescado que comió",
      "Hora en que lo comió",
      "Cantidad ingerida",
      "Sin embargo, NO espere para buscar ayuda si esta información no está disponible de inmediato."
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando a la línea nacional gratuita Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea nacional gratuita le permitirá hablar con expertos en intoxicaciones. Ellos le darán más instrucciones.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número nacional. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser una emergencia. Puede llamar por cualquier razón las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de urgencias": [
      "Si se presenta intoxicación por ciguatera, usted puede recibir:",
      "Exámenes de sangre y orina",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos por vía intravenosa (IV)",
      "Medicamentos para detener el vómito",
      "Medicinas para ayudar a reducir los síntomas del sistema nervioso (mannitol)",
      "Si se presenta intoxicación por escombroides, usted puede recibir:",
      "Soporte para las vías respiratorias, incluso oxígeno, una sonda (tubo) respiratoria a través de la boca (intubación) y ventilador (respirador artificial)",
      "Exámenes de sangre y orina",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos por vía intravenosa (IV)",
      "Medicamentos para detener el vómito",
      "Medicamentos para tratar las reacciones alérgicas graves (de ser necesario), incluso difenhidramina (Benadryl)",
      "Si se presenta intoxicación por mariscos, usted puede recibir:",
      "Exámenes de sangre y orina",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos por vía intravenosa (IV)",
      "Medicamentos para detener el vómito",
      "Si la intoxicación por mariscos causa parálisis, es posible que usted deba quedarse en el hospital hasta que los síntomas mejoren."
    ],
    "expectativas (pronóstico)": [
      "Las intoxicaciones por consumo de pescado y mariscos ocurren con poco frecuencia en los Estados Unidos. Uno se puede proteger evitando el consumo de pescado y productos de mar capturados en o alrededor de áreas de marea roja conocidas y evitando el consumo de almejas, mejillones y ostras durante los meses de verano. Si usted resulta intoxicado, el pronóstico a largo plazo generalmente es muy bueno.",
      "Los síntomas de la intoxicación por escombroides generalmente solo duran unas cuantas horas después de que se inicia el tratamiento médico. Los síntomas de la intoxicación por ciguatera y mariscos pueden durar de días a semanas, según la gravedad de dicha intoxicación. Los pronósticos graves o la muerte con poco frecuentes.",
      "No hay una forma para que la persona que prepara el alimento sepa que está contaminado. Por lo tanto, es muy importante que su proveedor de atención médica les diga a las personas del restaurante que la comida está contaminada, de tal manera que ellos la puedan desechar antes de que otras personas resulten enfermas. Su proveedor debe igualmente ponerse en contacto con la Secretaría de Salud con el fin de asegurarse que los proveedores del pescado contaminado sean identificados y que el producto sea destruido."
    ],
    "nombres alternativos": [
      "Intoxicación por pescado; Intoxicación por dinoflagelados; Intoxicación por mariscos; Intoxicación paralítica por mariscos; Intoxicación por ciguatera"
    ],
    "referencias": [
      "Jong EC. Fish and shellfish poisoning: toxic syndromes. In: Sandford CA, Pottinger PS, Jong EC, eds. The Travel and Tropical Medicine Manual. 5th ed. Philadelphia, PA: Elsevier; 2017:chap 34.",
      "Kapil V, Bradberry SM, Pirmohamed M. Prescribing, therapeutics and toxicology. In: Feather A, Randall D, Waterhouse M, eds. Kumar and Clarke's Clinical Medicine. 10th ed. Philadelphia, PA: Elsevier; 2021:chap 12.",
      "Madhosingh H. Infectious diseases. In: Harward MP, ed. Medical Secrets. 6th ed. Philadelphia, PA: Elsevier; 2019:chap 12.",
      "Morris JG. Human illness associated with harmful algal blooms. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 284.",
      "Nitzberg M, Smereck J. Diarrhea. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 27."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades transmitidas por alimentos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}