{
  "titulo": "Intoxicación con óxido de mercurio",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El óxido de mercurio es una de las formas de mercurio. Es un tipo de sal de mercurio. Hay tipos diferentes de intoxicación con mercurio. Este artículo aborda la intoxicación por ingerir óxido de mercurio.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame al 911 o al número local de emergencia, o puede comunicarse directamente con el centro de control de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Óxido de mercurio"
    ],
    "dónde se encuentra": [
      "El óxido de mercurio se puede encontrar en algunos(as):",
      "Pilas de botón (las pilas o baterías que contienen mercurio ya no se comercializan en los Estados Unidos)",
      "Desinfectantes",
      "Fungicidas",
      "Ha habido reportes de intoxicación con mercurio inorgánico a causa del uso de cremas para aclarar la piel.",
      "Nota: es posible que esta lista no incluya a todos los productos."
    ],
    "síntomas": [
      "Los síntomas de la intoxicación con óxido de mercurio incluyen:",
      "Dolor abdominal (intenso)",
      "Dificultad respiratoria (grave)",
      "Diarrea con sangre",
      "Disminución de la cantidad de orina (puede cesar del todo)",
      "Salivación",
      "Sabor metálico en la boca",
      "Llagas bucales (úlceras)",
      "Hinchazón de la garganta (se puede cerrar por la inflamación)",
      "Shock (presión arterial extremadamente baja)",
      "Vómito, incluyendo vómitos con sangre"
    ],
    "cuidados en el hogar": [
      "Busque asistencia médica inmediata. NO le provoque el vómito a la persona, a menos que así lo indique el centro de control de toxicología o un profesional de atención médica. Si la ropa está contaminada con el tóxico, intente retirarla de manera segura, protegiéndose para evitar entrar en contacto con este."
    ],
    "antes de llamar al servicio de emergencia": [
      "La siguiente información es útil para la ayuda de emergencia:",
      "Edad, peso y estado de la persona (por ejemplo, ¿está la persona despierta o consciente?)",
      "Nombre del producto (con sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida",
      "Sin embargo, NO espere para buscar ayuda si esta información no está disponible de inmediato."
    ],
    "centro de control de toxicología": [
      "Se puede comunicar directamente con el centro control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea nacional gratuita le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología en los Estados Unidos utilizan este número nacional. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser una emergencia. Puede llamar por cualquier razón las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "El proveedor\r\nde atención médica medirá y vigilará los signos vitales,\r\nincluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión\r\narterial. Los síntomas se tratarán como resulte apropiado. La persona puede\r\nrecibir:",
      "Soporte para las vías respiratorias, incluyendo oxígeno, una sonda (tubo) a través de la boca (intubación) y respirador artificial (ventilador)",
      "Exámenes de sangre y orina",
      "Una cámara que se introduce en la garganta (endoscopía) para visualizar las quemaduras en el esófago y el estómago",
      "Radiografía del tórax",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos a través de la vena (intravenoso o IV)",
      "Medicamentos para tratar los síntomas",
      "Medicamentos llamados quelantes que remueven el mercurio del torrente sanguíneo y de los tejidos, lo que puede reducir las lesiones a largo plazo",
      "Cualquier persona que se haya tragado una pila o batería necesitará una radiografía de inmediato para constatar que no esté atorada en el esófago. La mayoría de las baterías ingeridas que pasan a través del esófago salen del cuerpo con las heces sin ninguna complicación. Sin embargo, las baterías que se atoran en el esófago pueden ocasionar una perforación muy rápidamente, causando infección grave y shock, lo que puede ser mortal. Es muy importante buscar ayuda médica inmediata después de la ingestión de una pila o batería."
    ],
    "expectativas (pronóstico)": [
      "Esta sustancia es muy tóxica. El pronóstico de la persona depende de la cantidad de tóxico ingerido, de qué síntomas se presentan dentro de los primeros 10 a 15 minutos después de ingerirlo y de la prontitud con que se recibe el tratamiento. Cuanto más rápido llegue la asistencia médica, mayor será la probabilidad de recuperación. La diálisis renal (filtración) a través de una máquina puede ser necesaria si los riñones no se recuperan después de una intoxicación aguda con mercurio. Incluso las dosis pequeñas pueden provocar insuficiencia renal o la muerte.",
      "Si la intoxicación ha ocurrido lentamente con el tiempo, cualquier daño cerebral puede ser permanente.",
      "La intoxicación con óxido de mercurio puede producir falla orgánica múltiple y la muerte."
    ],
    "referencias": [
      "Kao LW, Rusyniak DE. Chronic poisoning: trace metals and others. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 19.",
      "Theobald JL, Mycyk MB. Iron and heavy metals. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 146."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Mercurio",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}