{
  "titulo": "Intoxicación con lanolina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La lanolina es una sustancia aceitosa tomada de la lana de ovejas. La intoxicación con lanolina ocurre cuando alguien ingiere productos que contienen esta sustancia.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame su número local de emergencia (como el 911), o puede comunicarse directamente con su centro de control de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "La lanolina puede ser dañina si se ingiere."
    ],
    "dónde se encuentra": [
      "La lanolina se puede encontrar en estos productos:",
      "Aceite para bebés",
      "Productos para el cuidado de los ojos",
      "Productos para dermatitis del pañal",
      "Medicamentos para las hemorroides",
      "Lociones y cremas para la piel",
      "Champús medicados",
      "Productos de maquillaje (labiales, polvos, base para maquillaje)",
      "Removedores de maquillaje",
      "Cremas para afeitar",
      "Otros productos también pueden contener lanolina."
    ],
    "síntomas": [
      "Los síntomas de la intoxicación con lanolina incluyen:",
      "Diarrea",
      "Salpullido",
      "Hinchazón y enrojecimiento de la piel",
      "Vómitos",
      "Los síntomas de las reacciones alérgicas pueden incluir:",
      "Hinchazón de los ojos, los labios, la boca y la garganta",
      "Erupciones",
      "Dificultad para respirar"
    ],
    "cuidados en el hogar": [
      "Busque ayuda médica de inmediato. No le provoque el vómito a la persona, a menos que el centro de toxicología o un proveedor de atención médica se lo indiquen."
    ],
    "antes de llamar a emergencias": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (con sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones, quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Si es posible, lleve consigo el recipiente al hospital.",
      "El proveedor medirá y vigilará los signos vitales de la persona, entre ellos la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Los síntomas se tratarán.",
      "La persona puede recibir:",
      "Exámenes de sangre y orina",
      "Líquidos por vía intravenosa (IV)",
      "Laxante",
      "Medicinas para tratar los síntomas"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de la persona depende de la cantidad de lanolina que haya ingerido y de la prontitud con que se haya recibido el tratamiento. Cuanto más rápido reciba ayuda médica, mayor será la probabilidad de recuperación.",
      "La lanolina de grado médico es relativamente atóxica, pero la lanolina que no es de uso médico puede causar un salpullido menor sobre la piel. Debido a que es similar a la cera, ingerir grandes cantidades de lanolina puede causar una obstrucción en los intestinos. La recuperación es muy probable."
    ],
    "nombres alternativos": [
      "Intoxicación con cera de lana; Intoxicación con alcohol de lana; Intoxicación con Glossylan; Intoxicación con Golden Dawn; Intoxicación con Sparklelan"
    ],
    "referencias": [
      "Aronson JK. Lipsticks. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:590-591.",
      "Draelos ZD. Cosmetics and cosmeceuticals. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 153."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}