{
  "titulo": "Intoxicación con propano",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El propano es un gas inflamable, incoloro e inodoro que puede convertirse en líquido a temperaturas muy bajas.",
      "Este artículo aborda los efectos dañinos de inhalar o ingerir este gas. Inhalar o ingerir propano puede ser dañino. El propano toma el lugar del oxígeno en los pulmones. Esto hace que la respiración sea difícil o imposible.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame al número local de emergencia (como 911), o puede comunicarse directamente con el centro de control de toxicología local llamando al número nacional gratuito de ayuda Poison Help 1-800-222-1222 desde cualquier parte de los Estados Unidos."
    ],
    "síntomas": [
      "Los síntomas dependen del tipo de contacto, pero puede incluir:",
      "Sensación de ardor",
      "Convulsiones",
      "Tos",
      "Diarrea",
      "Vértigo",
      "Fiebre",
      "Debilidad general",
      "Dolor de cabeza",
      "Latidos cardíacos irregulares",
      "Latidos cardíacos acelerados",
      "Mareo",
      "Disminución del estado de conciencia (coma o inconsciencia)",
      "Náuseas y vómitos",
      "Nerviosismo",
      "Dolor y entumecimiento en brazos y piernas",
      "Irritación de la piel",
      "Respiración superficial y lenta",
      "Debilidad",
      "Tocar el propano líquido provoca síntomas similares a la congelación."
    ],
    "cuidados en el hogar": [
      "Busque asistencia médica de inmediato. Si la persona inhaló el tóxico, trasládela inmediatamente a un sitio donde pueda tomar aire fresco. Si la persona no mejora rápidamente después de esto, llame al número local de emergencias (como 911).",
      "Si el químico entró en contacto con la piel o los ojos, enjuague con abundante agua durante al menos 15 minutos.",
      "Si la persona ingirió el químico, suminístrele una pequeña cantidad de agua o leche inmediatamente, a menos que un proveedor de atención médica haya dado otras instrucciones. NO suministre leche ni agua si la persona presenta síntomas con los que se dificulta tragar (como vómitos, convulsiones o disminución de la lucidez mental).",
      "NO provoque el vómito en la persona, a menos que así lo indique el Centro de Toxicología o un profesional de la salud."
    ],
    "antes de llamar al servicio de emergencia": [
      "La siguiente información es útil para los servicios de emergencia:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (así como sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida",
      "Sin embargo, NO espere para buscar ayuda si esta información no está disponible de inmediato."
    ],
    "centro de toxicología o número de emergencia local": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando a la línea nacional gratuita Poison Help 1-800-222-1222 desde cualquier parte de los Estados Unidos. Esta línea nacional gratuita le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos utilizan este número nacional. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser una emergencia. Puede llamar por cualquier razón las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de urgencias": [
      "El proveedor medirá y vigilará los signos vitales de la persona,\r\nincluso la temperatura, el pulso, la frecuencia respiratoria y la presión\r\narterial. La persona puede\r\nrecibir:",
      "Soporte para las vías respiratorias, incluso oxígeno, una sonda (tubo) respiratoria a través de la boca (intubación) y ventilador (respirador artificial)",
      "Exámenes de sangre y orina",
      "Radiografía del tórax",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos por vía intravenosa (IV)",
      "Medicamentos para tratar los síntomas"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de la persona depende del tipo de contacto con el tóxico y de la rapidez con la que se reciba el tratamiento. Cuanto más rápido la persona reciba ayuda médica, mejor.",
      "Las personas que sufrieron exposiciones cortas pueden experimentar dolores de cabeza temporales u otros síntomas leves del sistema nervioso. Por el contrario, se puede presentar accidente cerebrovascular, coma o la muerte con una exposición prolongada."
    ],
    "referencias": [
      "Philpot RM, Kalivas PW. Illicit psychoactive compounds and substance use disorder. In: Wecker L, Taylor DA, Theobald RJ, eds. Brody's Human Pharmacology. 6th ed. Philadelphia, PA: Elsevier; 2019:chap 24.",
      "Thomas SHL. Poisoning. In: Penman ID, Ralston SH, Strachan MWJ, Hobson RP, eds. Davidson's Principles and Practice of Medicine. 24th ed. Philadelphia, PA: Elsevier; 2023:chap 10.",
      "Wang GS, Buchanan JA. Hydrocarbons. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 147."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}