{
  "titulo": "Intoxicación con cobalto",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El cobalto es un elemento que se presenta en forma natural en la corteza terrestre. Es una parte muy pequeña de nuestro medioambiente. El cobalto es un componente de la vitamina B12, la cual ayuda en la producción de glóbulos rojos. Los animales y los seres humanos necesitan cantidades muy pequeñas para mantenerse saludables. La intoxicación con cobalto puede ocurrir cuando usted se expone a grandes cantidades de este elemento. Hay tres formas por las cuales el cobalto puede causar intoxicación. Usted puede ingerirlo, inhalarlo hacia los pulmones o por contacto prolongado con la piel.",
      "La intoxicación con cobalto también puede ocurrir por del desgaste y ruptura de algunos implantes para cadera de metal sobre metal de cobalto/cromo. Este tipo de implante es un acetábulo artificial para cadera que se crea al encajar una bola de metal en una copa metálica. A veces, se sueltan partículas metálicas (cobalto) a medida que la bola de metal roza contra la copa metálica cuando usted camina. Estas partículas metálicas (iones) se pueden soltar en el acetábulo de la cadera y algunas veces en el torrente sanguíneo, lo que causa toxicidad por cobalto.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame al número local de emergencia (como 911 en los Estados Unidos), o puede comunicarse directamente con el centro de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos"
    ],
    "elemento tóxico": [
      "Cobalto"
    ],
    "dónde se encuentra": [
      "El cobalto es un componente de la vitamina B12, una vitamina esencial.",
      "También se puede encontrar en:",
      "Aleaciones",
      "Pilas o baterías",
      "Artículos de cristal/químicos",
      "Brocas para taladros, cuchillas para sierras y otras herramientas para máquinas",
      "Tinturas y pigmentos (azul cobalto)",
      "Imanes",
      "Algunos implantes para cadera de metal sobre metal",
      "Llantas",
      "El cobalto alguna vez se utilizó como un estabilizador en la espuma de la cerveza. Esto provocó una afección llamada \"corazón de bebedores de cerveza\", que provocaba debilidad del miocardio.",
      "Es posible que esta lista no los incluya a todos."
    ],
    "síntomas": [
      "Usted, por lo general, se tiene que exponer a niveles altos de cobalto durante semanas a meses para presentar síntomas. Sin embargo, es posible tener algunos síntomas si ingiere una cantidad grande de cobalto de una sola vez.",
      "La forma más inquietante de la intoxicación con cobalto ocurre cuando usted lo inhala a los pulmones. Esto normalmente solo sucede en escenarios industriales donde cantidades considerables de procesos de perforación, pulido u otros procesos liberan al aire partículas finas que contienen cobalto. La inhalación de este polvo del cobalto puede llevar a problemas pulmonares crónicos. Si usted inhala esta sustancia por períodos largos, probablemente desarrollará problemas respiratorios que son similares al asma o la fibrosis pulmonar, como dificultad para respirar y una reducción en la resistencia al ejercicio.",
      "La intoxicación con cobalto que ocurre por el contacto prolongado con la piel probablemente causará irritación y erupciones que desaparecen en forma lenta.",
      "La ingestión de una cantidad grande de cobalto absorbible de una vez es muy poco frecuente y probablemente no sea muy peligrosa. Puede causar náuseas y vómitos. Sin embargo, absorber una cantidad grande de cobalto durante períodos de tiempo más prolongados puede llevar a problemas de salud graves, como:",
      "Miocardiopatía (un problema por el que el corazón se torna grande y flácido, y tiene problemas para bombear sangre)",
      "Sordera",
      "Problemas de nervios",
      "Zumbido en los oídos (tinnitus)",
      "Espesamiento de la sangre",
      "Problemas de tiroides",
      "Problemas de la visión"
    ],
    "cuidados en el hogar": [
      "Si usted o alguien que conozca ha estado expuesto al cobalto, el primer paso es abandonar el área y tomar aire fresco. Si el cobalto ha entrado en contacto con la piel, lave muy bien el área."
    ],
    "antes de llamar al servicio de emergencia": [
      "De ser posible, determine la siguiente información:",
      "Edad, peso y estado de la persona (por ejemplo, ¿está despierta o consciente?)",
      "Nombre del producto (con sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida",
      "Sin embargo, NO espere para buscar ayuda si esta información no está disponible de inmediato."
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita le permitirá hablar con expertos en\r\nintoxicaciones. Ellos le darán instrucciones adicionales.",
      "Este es un servicio gratuito y confidencial. Todos los centros de control de toxicología local usan este número nacional. Usted debe llamar si tiene cualquier inquietud acerca de las\r\nintoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día,\r\nlos 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Si a usted ingirió una gran cantidad de cobalto o está comenzando a sentirse enfermo a raíz de una exposición prolongada a este elemento, debe acudir a una sala de emergencia.",
      "Tratamiento para el contacto con la piel. Dado que estas erupciones pocas veces son graves, se hace muy poco en estos casos. El área se puede lavar y es posible que se recete una crema para la piel.",
      "Tratamiento cuando hay compromiso pulmonar. Los problemas respiratorios se tratarán con base en los síntomas. Se pueden recetar tratamientos respiratorios y medicamentos para tratar la hinchazón e inflamación en los pulmones. Se pueden llevar a cabo exámenes de sangre y de orina, radiografías y un ECG (electrocardiograma o rastreo cardíaco).",
      "Tratamiento para la ingestión de cobalto. El equipo de atención médica tratará los síntomas y ordenará algunos exámenes de sangre. Se pueden realizar exámenes de sangre y de orina, radiografías y un ECG (electrocardiograma o rastreo cardíaco). En el caso poco frecuente de que usted tenga un nivel alto de cobalto en la sangre, es posible que necesite hemodiálisis (máquina renal) y medicamentos (antídotos) que contrarrestan los efectos del tóxico.",
      "El tratamiento para los signos de toxicidad por cobalto a raíz de un implante para cadera de metal sobre metal puede incluir el retiro del implante y reemplazarlo con un implante para cadera tradicional."
    ],
    "expectativas (pronóstico)": [
      "Las personas que se enferman por estar expuestas a cantidades grandes de cobalto en una sola ocasión generalmente se recuperan y no tienen ninguna complicación a largo plazo.",
      "Los síntomas y los problemas asociados con la intoxicación prolongada con cobalto pocas veces son reversibles. Las personas que presentan tal intoxicación probablemente tendrán que tomar medicamentos por el resto de sus vidas para controlar los síntomas."
    ],
    "nombres alternativos": [
      "Cloruro de cobalto; Óxido de cobalto; Sulfato de cobalto"
    ],
    "referencias": [
      "Aronson JK. Cobalt. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:490-491.",
      "Kao LW, Rusyniak DE. Chronic poisoning: trace metals and others. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 19."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}