{
  "titulo": "Intoxicación con hidróxido de amonio",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El hidróxido de amonio es una solución química líquida e incolora. Se encuentra en una clase de sustancias llamadas cáusticas. El hidróxido de amonio se forma cuando el amoníaco se disuelve en agua. Este artículo aborda la intoxicación debida al hidróxido de amonio.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame a su número local de emergencia (911 en los Estados Unidos), o puede comunicarse directamente con su centro de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "El hidróxido de amonio es tóxico."
    ],
    "dónde se encuentra": [
      "El hidróxido de amonio se encuentra en muchos productos y limpiadores industriales. Algunos de estos son removedores de revestimientos de pisos, limpiadores de ladrillos y cementos.",
      "El hidróxido de amonio también puede liberar gas amoníaco al aire.",
      "El amoníaco solo (no el hidróxido de amonio) se puede encontrar en muchos productos domésticos como detergentes, removedores de manchas, blanqueadores y tintes. Los síntomas y el tratamiento para la exposición al amoníaco son similares a los del hidróxido de amonio.",
      "Otros productos también pueden contener hidróxido de amonio y amoníaco.",
      "El hidróxido de amonio también se utiliza en la producción ilegal de metanfetaminas."
    ],
    "síntomas": [
      "A continuación, se encuentran los síntomas de exposición o intoxicación con amoníaco en diferentes partes del cuerpo.",
      "VÍAS RESPIRATORIAS Y PULMONES",
      "Dificultad respiratoria (si el amoníaco se inhala)",
      "Tos",
      "Inflamación en la garganta (que también puede causar dificultad respiratoria)",
      "Sibilancias",
      "OJOS, OÍDOS, NARIZ Y GARGANTA",
      "Incapacidad para tragar",
      "Fuerte dolor en la garganta",
      "Fuerte dolor o ardor en la nariz, los ojos, los oídos, los labios o la lengua",
      "Pérdida de la visión",
      "ESÓFAGO, ESTÓMAGO E INTESTINOS",
      "Sangre en las heces",
      "Quemaduras en el esófago y el estómago",
      "Dolor abdominal fuerte",
      "Vómitos, posiblemente con sangre",
      "CORAZÓN Y SANGRE",
      "Desmayo",
      "Presión arterial baja (se presenta rápidamente)",
      "Cambio grave en el pH (demasiado o poco ácido en la sangre, lo cual lleva a daño en todos los órganos del cuerpo)",
      "PIEL",
      "Quemaduras",
      "Orificios en los tejidos cutáneos",
      "Irritación"
    ],
    "cuidados en el hogar": [
      "No induzca el vómito a la persona.",
      "Si el hidróxido de amonio se encuentra en la piel o en los ojos, lave o enjuague con bastante agua durante al menos 15 minutos.",
      "Si la persona ingirió el hidróxido de amonio, suminístrele agua o leche inmediatamente. También se le pueden dar jugos de fruta. Pero, no le dé nada de beber si tiene síntomas que dificulten tragar. Estos incluyen vómitos, convulsiones o disminución de la lucidez mental.",
      "Si la persona inhaló vapores o emanaciones, llévela inmediatamente a tomar aire fresco."
    ],
    "antes de llamar a emergencias": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (con sus ingredientes y concentración, si se conocen)",
      "Hora en que fue inhalado, ingerido o que tocó la piel",
      "Cantidad inhalada, ingerida, o que tocó la piel"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones, quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Si es posible, lleve el recipiente consigo al hospital.",
      "Su proveedor de atención médica medirá y vigilará sus signos vitales, incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "Usted puede recibir:",
      "Soporte respiratorio, que incluye oxígeno, una sonda a través de la boca hasta los pulmones y un respirador (ventilador)",
      "Exámenes de sangre y orina",
      "Broncoscopia -- colocación de una cámara a través de la garganta para observar las quemaduras en las vías respiratorias y en los pulmones",
      "Radiografía de tórax",
      "ECG (electrocardiograma)",
      "Endoscopia -- colocación de una cámara a través de la garganta para observar las quemaduras en el esófago y el estómago",
      "Líquidos a través de una vena (IV)",
      "Medicamentos para tratar los síntomas",
      "Cirugía para retirar la piel quemada (desbridamiento)",
      "Lavado de la piel (irrigación), algunas veces con intervalos de pocas horas durante varios días",
      "Usted puede necesitar quedarse una noche en el hospital."
    ],
    "expectativas (pronóstico)": [
      "Sobrevivir las primeras 48 horas generalmente es un indicio de que la persona va a recuperarse. Si ocurre una quemadura química en el ojo, es probable que se presente ceguera permanente.",
      "El pronóstico de la persona depende de lo fuerte que sea el químico y de la rapidez con que se haya diluido y neutralizado el tóxico. Es posible que se presente daño extenso en la boca, la garganta, los ojos, los pulmones, el esófago, la nariz y el estómago.",
      "El desenlace clínico final depende de la magnitud de este daño. Si se ingirió el químico, el daño en el esófago y estómago continúa por varias semanas. Se puede producir una infección y agujeros (perforación) y es posible que se necesite cirugía. Algunas personas no se recuperarán y la muerte puede ocurrir semanas o meses después.",
      "Mantenga todos los materiales de limpieza, cáusticos y venenos en sus envases originales y fuera del alcance de los niños."
    ],
    "nombres alternativos": [
      "Amoníaco acuoso"
    ],
    "referencias": [
      "Cohen DE. Irritant contact dermatitis. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 15.",
      "Hoyte C. Caustics. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 143."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}