{
  "titulo": "Intoxicación con ácido sulfúrico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El ácido sulfúrico es un químico muy fuerte que es corrosivo. Esto significa que puede causar quemaduras graves y daño a tejidos cuando entra en contacto con la piel o las membranas mucosas. Este artículo aborda la intoxicación por dicho ácido.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame al número local de emergencia (como el 911 en los Estados Unidos), o puede comunicarse directamente con el centro de control de toxicología local llamando al número gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Ácido sulfúrico"
    ],
    "dónde se encuentra": [
      "El ácido sulfúrico se encuentra en:",
      "Ácido de batería para automóviles",
      "Algunos detergentes",
      "Municiones químicas",
      "Algunos fertilizantes",
      "Algunos limpiadores de inodoros",
      "Nota: es posible que esta lista no los incluya a todos."
    ],
    "síntomas": [
      "Entre los síntomas iniciales está el dolor fuerte al contacto.",
      "Los síntomas por ingestión también pueden incluir:",
      "Dificultad respiratoria debido a inflamación de la garganta",
      "Quemaduras en la boca y en la garganta",
      "Babeo",
      "Fiebre",
      "Rápida aparición de presión arterial baja (shock)",
      "Fuerte dolor en la boca y la garganta",
      "Problemas del habla",
      "Vómito con sangre",
      "Pérdida de la visión",
      "Los síntomas por la inhalación del tóxico pueden ser:",
      "Labios, uñas y piel azulados (cianosis)",
      "Dificultad respiratoria",
      "Debilidad corporal",
      "Dolor de pecho (opresión)",
      "Asfixia",
      "Tos",
      "Expectoración con sangre",
      "Mareos",
      "Presión arterial baja",
      "Pulso rápido",
      "Insuficiencia respiratoria",
      "Los síntomas por contacto con la piel o los ojos pueden incluir:",
      "Ardor, secreción y dolor en la piel",
      "Ardor, secreción y dolor en los ojos",
      "Pérdida de la visión"
    ],
    "cuidados en el hogar": [
      "No le provoque el vómito a la persona. Busque ayuda médica de inmediato.",
      "Si el químico está en la piel o en los ojos, lave con abundante agua durante al menos 15 minutos.",
      "Si el químico fue ingerido, dele a la persona agua o leche inmediatamente. No le ofrezca leche ni agua si la persona está teniendo síntomas que dificulten la deglución (tragar). Estos pueden incluir vómitos, convulsiones o disminución de la lucidez mental.",
      "Si la persona inhaló el tóxico, trasládela inmediatamente a un lugar donde pueda tomar aire fresco."
    ],
    "antes de llamar a emergencias": [
      "Si es posible, obtenga la siguiente información:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (al igual que sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida",
      "Lleve consigo el recipiente del producto a la sala de emergencia."
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de urgencias": [
      "El proveedor de atención médica medirá y vigilará los signos vitales de la persona, incluso:",
      "Saturación de oxígeno",
      "Temperatura",
      "Pulso",
      "Frecuencia respiratoria",
      "Presión arterial",
      "Los síntomas se tratarán de la forma apropiada. La persona puede recibir:",
      "Asistencia respiratoria/en las vías aéreas -- incluyendo oxígeno por medio de un dispositivo de administración externa o intubación endotraqueal (colocación de una sonda respiratoria a través de la nariz o la boca hacia la tráquea) y colocación de ventilador (respirador artificial).",
      "Exámenes de sangre",
      "Electrocardiograma (ECG)",
      "Endoscopia -- colocación de una cámara a través de la garganta para observar las quemaduras en el esófago y el estómago",
      "Laringoscopia o broncoscopia -- se utiliza un dispositivo (laringoscopio) o cámara (broncoscopio) para examinar la garganta y las vías respiratorios para ver las quemaduras",
      "Irrigación ocular",
      "Líquidos por vía intravenosa (IV)",
      "Medicamentos para tratar los síntomas",
      "Cirugía para reparar cualquier daño a los tejidos",
      "Extirpación quirúrgica de la piel quemada (desbridamiento cutáneo)",
      "Lavado de la piel (irrigación), quizá con intervalos de pocas horas durante varios días",
      "Radiografías del tórax y el abdomen"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de la persona depende de la rapidez con la que se haya diluido y neutralizado el tóxico. Es posible que haya daño considerable en la boca, la garganta, los ojos, los pulmones, el esófago, la nariz y el estómago. El desenlace clínico final depende de cuánto daño se haya producido.",
      "El daño continúa ocurriendo en el esófago y el estómago por varias semanas después de la ingestión del tóxico, lo que puede conllevar a una infección grave y la insuficiencia de múltiples órganos. El tratamiento puede requerir la extirpación de parte del esófago y el estómago.",
      "Si el tóxico entra en los pulmones puede ocurrir un grave daño, tanto inmediatamente como a largo plazo.",
      "La ingestión del tóxico puede causar la muerte. Esto puede ocurrir hasta un mes después de la intoxicación."
    ],
    "nombres alternativos": [
      "Intoxicación con ácido de batería; Intoxicación con sulfato de hidrógeno; Intoxicación con aceite de vitriolo; Intoxicación con ácido mate; Intoxicación con aceite de vitriolo marrón"
    ],
    "referencias": [
      "Clawson A, Quang L. Principles of toxin assessment and screening. In: Zimmerman JJ, Clark RSB, Fuhrman BP, et al, eds. Fuhrman and Zimmerman's Pediatric Critical Care. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 125.",
      "Hoyte C. Caustics. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 143.",
      "Mazzeo AS. Burn care procedures. In: Roberts JR, Custalow CB, Thomsen TW, eds. Roberts and Hedges' Clinical Procedures in Emergency Medicine and Acute Care. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 38."
    ],
    "ultima revisión 7/12/2024": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}