{
  "titulo": "Intolerancia hereditaria a la fructosa",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno por el cual una persona carece de la proteína necesaria para descomponer la fructosa. Esta es un azúcar de las frutas que se presenta en forma natural en el cuerpo. La fructosa artificial se utiliza como edulcorante en muchos alimentos, incluso los alimentos y bebidas para bebés."
    ],
    "causas": [
      "Esta afección ocurre cuando el cuerpo carece de una enzima llamada aldolasa B. Esta sustancia se necesita para descomponer la fructosa.",
      "Si una persona sin esta sustancia come fructosa o sacarosa (azúcar de la caña o de la remolacha o azúcar común), se presentan cambios químicos complejos en su cuerpo. El cuerpo no puede transformar la forma de azúcar que almacena (glucógeno) en glucosa. En consecuencia, el azúcar en la sangre disminuye y se acumulan sustancias peligrosas en el hígado.",
      "Este tipo de intolerancia a la fructosa es hereditaria, lo cual quiere decir que se puede transmitir de padres a hijos. Si ambos padres portan una copia defectuosa del gen de la aldolasa B, cada uno de sus hijos tiene un 25% (1 de 4) de probabilidades de resultar afectado."
    ],
    "síntomas": [
      "Los síntomas se pueden observar después de que un bebé comienza a comer alimentos sólidos o leche maternizada.",
      "Los síntomas tempranos de la intolerancia a la fructosa son similares a los de la galactosemia (incapacidad de utilizar el azúcar galactosa). Los síntomas posteriores se relacionan más con la enfermedad hepática.",
      "Los síntomas pueden incluir:",
      "Convulsiones",
      "Sueño excesivo",
      "Irritabilidad",
      "Coloración amarilla en la piel o las escleróticas de los ojos (ictericia)",
      "Alimentación y crecimiento deficientes en el bebé, retraso en el desarrollo",
      "Problemas después de comer frutas y otros alimentos que contienen fructosa o sacarosa",
      "Vómitos"
    ],
    "pruebas y exámenes": [
      "El examen físico puede mostrar:",
      "Agrandamiento del hígado y del bazo",
      "Ictericia",
      "Los exámenes que confirman el diagnóstico incluyen:",
      "Exámenes de coagulación sanguínea",
      "Examen de glucemia",
      "Estudios enzimáticos",
      "Pruebas genéticas",
      "Pruebas de la función renal",
      "Pruebas de la función hepática",
      "Biopsia del hígado",
      "Examen de ácido úrico en la sangre",
      "Análisis de orina",
      "El azúcar en la sangre estará bajo, especialmente después de recibir fructosa o sacarosa. Los niveles de ácido úrico estarán altos."
    ],
    "tratamiento": [
      "La eliminación total de la fructosa y la sacarosa de la dieta es un tratamiento efectivo para la mayoría de las personas. Las complicaciones pueden tratarse. Por ejemplo, algunas personas pueden tomar un medicamento para disminuir el nivel de ácido úrico en la sangre y reducir así el riesgo de padecer gota."
    ],
    "expectativas (pronóstico)": [
      "La intolerancia hereditaria a la fructosa puede ser leve o grave.",
      "La eliminación de la fructosa y la sacarosa ayuda a la mayoría de los niños afectados por esta enfermedad. En la mayoría de los casos el resultado es alentador.",
      "Algunos niños con una forma grave de la enfermedad desarrollarán enfermedad hepática grave. Incluso la eliminación de la fructosa y la sacarosa de la dieta pueden no prevenir la enfermedad hepática grave en estos niños.",
      "El pronóstico de la persona depende de:",
      "Qué tan pronto se haga el diagnóstico",
      "Qué tan pronto se pueda eliminar la fructosa y la sacarosa de la dieta",
      "Qué tan bien funciona la enzima en el cuerpo"
    ],
    "posibles complicaciones": [
      "Se pueden presentar las siguientes complicaciones:",
      "Rechazo de alimentos que contengan fructosa debido a sus efectos",
      "Sangrado",
      "Gota",
      "Enfermedad debido al consumo de alimentos que contengan fructosa o sacarosa",
      "Insuficiencia hepática",
      "Bajo azúcar en la sangre (hipoglucemia)",
      "Convulsiones",
      "Muerte"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de atención médica si su hijo presenta síntomas de esta enfermedad después de comenzar la alimentación. Si el niño padece esta enfermedad, los expertos recomiendan acudir a un médico especialista en metabolismo o genética bioquímica."
    ],
    "prevención": [
      "Las parejas con antecedentes familiares de intolerancia a la fructosa que deseen tener un bebé pueden pensar en buscar asesoría genética.",
      "La mayoría de los efectos dañinos de esta enfermedad se pueden prevenir al reducir el consumo de fructosa y sacarosa."
    ],
    "nombres alternativos": [
      "Fructosemia; Deficiencia de fructosa aldolasa B; Intolerancia a la fructosa; Deficiencia de Fructosa 1,6 bifosfato aldolasa"
    ],
    "referencias": [
      "Bonnardeaux A, Bichet DG. Inherited disorders of the renal tubule. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 44.",
      "Kishnani PS, Chen Y-T. Defects in metabolism of carbohydrates. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 105.",
      "Mojica A, Weinstock RS. Carbohydrates. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Elsevier; 2022:chap 17.",
      "Scheinman SJ. Genetically based kidney transport disorders. In: Gilbert SJ, ed. National Kidney Foundation's Primer on Kidney Disease. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 37."
    ],
    "ultima revisión 4/24/2023": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos del metabolismo de los carbohidratos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}