{
  "titulo": "Intoxicación con humectantes de labios",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Esta intoxicación resulta de comer o tragar humectantes de labios que contienen ácido paraaminobenzoico.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame al número local de emergencia (como 911 en los Estados Unidos), o puede comunicarse directamente con el centro de control de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "El ácido paraaminobenzoico es una sustancia que se presenta de manera natural y que puede absorber la luz ultravioleta (UV). Con frecuencia, se emplea en protectores solares, incluyendo humectantes de labios que contengan bloqueadores solares. Es nocivo en grandes cantidades. También puede causar una reacción alérgica en algunas personas."
    ],
    "dónde se encuentra": [
      "El ácido paraaminobenzoico se encuentra en ciertos bálsamos y humectantes para labios que contienen bloqueador solar. Chapstick es una marca comercial."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Diarrea",
      "Irritación ocular (si el producto entró en contacto con el ojo)",
      "Obstrucción intestinal",
      "Náuseas y vómitos",
      "Dificultad para respirar (con dosis extremadamente altas)",
      "Si usted es alérgico a algún tinte que contenga el humectante, puede presentar hinchazón en la lengua y la garganta, silbidos al respirar y problemas para respirar."
    ],
    "cuidados en el hogar": [
      "NO provoque el vómito en la persona, a menos que así lo indique el centro de toxicología o un profesional de atención médica.",
      "Si usted sufre una reacción alérgica, llame al 911 o al número local de emergencias."
    ],
    "antes de llamar a emergencias": [
      "Determine la siguiente información:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (ingredientes y concentración, si se conocen)",
      "Hora en que se ingirió",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. No tiene que ser necesariamente una emergencia; puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana.",
      "También puede obtener ayuda en línea sobre intoxicaciones ahora en Poisonhelp.org. Solo ingrese el producto, tóxico o medicamento para obtener ayuda de expertos."
    ],
    "lo que se puede esperar en la sala de urgencias": [
      "Si usted va a la sala de emergencias, lleve consigo el recipiente del tóxico, si es posible.",
      "El proveedor de atención médica medirá y vigilará los signos vitales de la persona, incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Se harán exámenes de sangre y orina. La persona puede recibir:",
      "Carbón activado para evitar que el tóxico se absorba en el tracto digestivo",
      "Líquidos por vía intravenosa (IV)",
      "Medicamentos para tratar los síntomas",
      "En caso de una reacción alérgica, la persona puede necesitar:",
      "Soporte para la respiración y las vías respiratorias, incluso oxígeno. En casos extremos se puede introducir una sonda a través de la boca hasta los pulmones para evitar la succión. Entonces se necesitaría un respirador artificial (ventilador).",
      "Radiografía del tórax.",
      "ECG (electrocardiograma o trazado cardíaco).",
      "Medicamentos específicamente para reacciones alérgicas."
    ],
    "expectativas (pronóstico)": [
      "La recuperación es muy probable. Por lo general se considera que los ingredientes no son tóxicos."
    ],
    "nombres alternativos": [
      "Intoxicación con Chapstick"
    ],
    "referencias": [
      "Crinion S. Toxicology. In: Anderson CC, Kapoor S, Mark TE, eds. Harriet Lane Handbook, The. 23rd ed. Philadelphia, PA: Elsevier; 2024:chap 3.",
      "Meehan TJ. Care of the poisoned patient. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 135.",
      "Theobald JL, Corcoran JN. Poisoning. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 94."
    ],
    "ultima revisión 10/7/2024": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cosméticos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}