{
  "titulo": "Intoxicación con pilas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las pilas son un tipo común de fuente de energía. Las pequeñas algunas veces se denominan pilas o baterías tipo botón.",
      "Este artículo aborda los efectos dañinos por la ingestión de una pila (incluso las pilas tipo botón) o la inhalación de grandes cantidades de polvo o humo proveniente de pilas incineradas.",
      "Este artículo solo tiene fines informativos. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame a su número local de emergencia (como 911 en los Estados Unidos) o puede comunicarse directamente con el centro de control de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Las pilas ácidas contienen:",
      "Dióxido de manganeso",
      "Cloruro de amonio",
      "Las pilas alcalinas contienen:",
      "Hidróxido de sodio",
      "Hidróxido de potasio",
      "Las pilas de dióxido de litio contienen:",
      "Dióxido de manganeso"
    ],
    "dónde se encuentra": [
      "Las pilas se utilizan para accionar una variedad de diferentes elementos. Las pilas pequeñas se pueden utilizar para accionar relojes y calculadoras, mientras que las más grandes (por ejemplo, pilas de tamaño \"D\") se pueden usar en elementos tales como linternas."
    ],
    "síntomas": [
      "Los síntomas dependen del tipo y el tamaño de la pila y de si esta tiene fugas químicas o no.",
      "Los síntomas de intoxicación con pilas ácidas incluyen:",
      "Disminución de la capacidad mental",
      "Irritación o quemaduras en la boca",
      "Calambres musculares",
      "Mala pronunciación",
      "Hinchazón en la parte inferior de las piernas, tobillos o pies",
      "Marcha espástica",
      "Temblor",
      "Debilidad",
      "Los síntomas que pueden resultar de la inhalación de grandes cantidades de pila ácida, o los contenidos, el polvo y los vapores provenientes de pilas incineradas incluyen:",
      "Irritación bronquial y tos",
      "Disminución de la capacidad mental",
      "Dificultad para dormir",
      "Dolor de cabeza",
      "Calambres musculares",
      "Entumecimiento de los dedos de manos y pies",
      "Picazón en la piel",
      "Neumonía (debido a la irritación y bloqueo de las vías respiratorias)",
      "Mala pronunciación",
      "Marcha espástica",
      "Debilidad en las piernas",
      "Los síntomas de intoxicación con pilas alcalinas incluyen:",
      "Dolor abdominal",
      "Dificultad para respirar debido a la inflamación de la garganta",
      "Diarrea",
      "Babeo",
      "Caída rápida de la presión arterial (shock\r\n )",
      "Dolor de garganta",
      "Vómitos"
    ],
    "cuidados en el hogar": [
      "El tratamiento de emergencia inmediato es necesario después de haber ingerido la pila.",
      "Consiga ayuda médica de inmediato. NO le provoque el vómito a la persona, a menos que así lo indique el centro de toxicología o un proveedor de atención médica. Suminístrele a la persona agua o leche inmediatamente, a menos que el centro de toxicología o un proveedor haya dado otras instrucciones.",
      "Si la persona inhaló vapores de una pila, llévela inmediatamente a tomar aire fresco.",
      "Si la pila se rompió y los contenidos tocaron los ojos o la piel, lave el área con agua durante 15 minutos."
    ],
    "antes de llamar a  emergencias": [
      "Consiga la siguiente información:",
      "Edad, peso y estado de la persona",
      "Tipo de pila",
      "Hora en que fue ingerida",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana.",
      "Puede llamar a la línea National Battery Ingestion al 202-625-333 o ir a www.poison.org/battery. Llame de inmediato si cree que alguien ha ingerido una batería de cualquier tamaño o forma."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Si es posible, lleve consigo la pila al hospital.",
      "El proveedor medirá y vigilará los signos vitales de la persona, incluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "La persona necesitará que le tomen una radiografía de inmediato para asegurarse de que la pila no esté atascada en el esófago. La mayoría de las pilas ingeridas que pasan a través del esófago salen en las deposiciones sin complicación. Sin embargo, si una pila se atasca en el esófago, puede causar un agujero allí muy rápidamente.",
      "A la persona se le puede realizar:",
      "Exámenes de sangre y orina",
      "Soporte respiratorio, incluyendo oxígeno a través de una sonda desde la boca hasta los pulmones y un respirador (ventilador)",
      "Broncoscopia -- se introduce una cámara y una sonda desde la garganta hasta los pulmones y las vías respiratorias para retirar una pila atascada en el tracto respiratorio",
      "Líquidos por vía intravenosa (IV)",
      "Medicamento (antídoto) para neutralizar el efecto del tóxico y tratar los síntomas",
      "Endoscopia de las vías digestivas altas -- se introduce una sonda y una cámara a través de la boca hasta el esófago y el estómago para retirar una pila atascada en el esófago",
      "Radiografías para buscar la batería",
      "Los síntomas se tratarán en la forma apropiada."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de una persona depende de la cantidad de tóxico ingerido y de la prontitud con que se haya recibido el tratamiento. Cuanto más rápido una persona reciba ayuda médica, mayor será la probabilidad de recuperación. La recuperación completa con frecuencia es posible si se trata rápidamente.",
      "Frecuentemente se observan problemas serios después de accidentes industriales. La mayoría de las exposiciones caseras (como lamer líquido de una pila que gotea o tragarse una pila tipo botón) son menores. Si una pila grande no pasa a través del tubo digestivo dentro de un período de tiempo limitado y está causando obstrucción intestinal o amenaza con presentar fugas, se puede requerir un procedimiento quirúrgico con anestesia general."
    ],
    "nombres alternativos": [
      "Baterías de pila seca"
    ],
    "referencias": [
      "Bregstein JS, Prabhu E, Sonnett M. Emergency medicine. In: Polin RA, Ditmar MF, eds. Pediatric Secrets. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 5.",
      "Goodloe JM, Soulek J. Foreign Bodies. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 51.",
      "National Capital Poison Center website. NBIH button battery ingestion triage and treatment guideline. www.poison.org/battery/guideline. Updated June 2018. Accessed November 23, 2023.",
      "Pfau PR, Benson M. Foreign bodies, bezoars, and caustic ingestions. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 28.",
      "Yasuda JL, Manfredi MA. Caustic ingestion and foreign bodies. In: Wyllie R, Hyams JS, Kay M, eds. Pediatric Gastrointestinal and Liver Disease. 6th ed. Philadelphia, PA: Elsevier; 2021:chap 18."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}