{
  "titulo": "Intoxicación con tetrahidrozolina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La tetrahidrozolina es una forma de un medicamento llamado imidazolina, que se encuentra en las gotas para los ojos y aerosoles nasales de venta libre. La intoxicación con tetrahidrozolina ocurre cuando alguien ingiere este producto.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame al número local de emergencia (como 911), o puede comunicarse directamente con el centro de control de toxicología local llamando a la línea nacional gratuita Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Tetrahidrozolina"
    ],
    "dónde se encuentra": [
      "La tetrahidrozolina se vende bajo los siguientes nombres de marcas comerciales:",
      "Eye-Sine",
      "Geneye",
      "Murine Tears Plus",
      "Opti-Clear",
      "Optigene 3",
      "Tyzine",
      "Visine Original and Advanced Relief",
      "Nota: es posible que esta lista no los incluya a todos.",
      "Si bien los síntomas de intoxicación no son comunes después de aplicar gotas en los ojos, estos agentes pueden producir una intoxicación considerable si se toman por vía oral."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Alteración del estado mental",
      "Coma (falta de respuesta)",
      "Dificultad respiratoria o ausencia de respiración",
      "Visión borrosa",
      "Labios y uñas azulados (cianosis)",
      "Cambios en la presión arterial (alta inicialmente, baja después)",
      "Cambio en el tamaño de las pupilas",
      "Latidos cardíacos rápidos o lentos",
      "Dolor de cabeza",
      "Irritabilidad",
      "Temperatura corporal baja",
      "Náuseas y vómito",
      "Nerviosismo, temblores",
      "Convulsiones",
      "Debilidad"
    ],
    "cuidados en el hogar": [
      "Busque asistencia médica de inmediato. NO provoque el vómito en la persona, a menos que así lo indique el centro de toxicología o un profesional de atención médica."
    ],
    "antes de llamar al servicio de emergencia": [
      "La siguiente información es útil para los servicios de emergencia:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (con sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida",
      "Sin embargo, NO espere para buscar ayuda si esta información no está disponible de inmediato."
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando a la línea nacional gratuita Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Este es un servicio gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos utilizan este número nacional. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO es necesario que se trate de una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana.",
      "Si es posible, lleve consigo el recipiente al hospital."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "El proveedor\r\nde atención médica medirá y vigilará los signos vitales de la persona,\r\nincluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión\r\narterial. Los síntomas se tratarán como resulte apropiado. La persona puede\r\nrecibir:",
      "Carbón activado",
      "Ayuda respiratoria, incluyendo oxígeno, un tubo respiratorio a través de la boca (intubación) y ventilador (respirador artificial)",
      "Exámenes de sangre y orina",
      "Radiografía del tórax",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos a través de la vena (intravenoso o IV)",
      "Laxante",
      "Medicamentos para tratar los síntomas",
      "Por lo general, la supervivencia después de 24 horas es un buen signo de que la persona se recuperará. Algunas personas pueden tener complicaciones duraderas si varios órganos sufren daños por el fármaco."
    ],
    "expectativas (pronóstico)": [
      "Los productos que contienen tetrahidrozolina pueden interactuar con muchos medicamentos recetados. Lea siempre la etiqueta antes de usar cualquier producto de venta libre (OTC, por sus siglas en inglés).",
      "La ingestion de solo una pequeña dosis de tetrahidrozolina (de 1 a 2 ml o varias gotas) puede provocar eventos adversos graves en niños pequeños. Muchos de estos tipos de productos de venta libre no tienen envases de seguridad para niños, por lo que tienen que ser almacenados fuera de su alcance."
    ],
    "nombres alternativos": [
      "Tetrizolina; Murine; Visina"
    ],
    "referencias": [
      "Aronson JK. Tetryzoline. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:793."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Envenenamiento",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}