{
  "titulo": "Intoxicación con dieffenbachia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La dieffenbachia (lotería o amoena) es un tipo de planta casera con hojas grandes y coloridas. La intoxicación puede ocurrir si usted come o está expuesto a las hojas, el tallo o la raíz de esta planta.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame a su número local de emergencia (como el 911), o puede comunicarse directamente con su centro de control de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Los ingredientes tóxicos incluyen:",
      "Ácido oxálico",
      "Asparagina, un aminoácido que se encuentra en esta planta"
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Ampollas en la boca",
      "Ardor en la boca y la garganta",
      "Diarrea",
      "Voz ronca",
      "Aumento en la producción de saliva",
      "Náuseas y vómitos",
      "Dolor al tragar",
      "Enrojecimiento, inflamación, dolor y ardor en los ojos, y posible daño a la córnea",
      "Hinchazón de la boca y la lengua",
      "Las ampollas y la hinchazón de la boca pueden ser tan graves que impiden hablar y tragar normalmente."
    ],
    "cuidados en el hogar": [
      "Limpie la boca con un paño húmedo y frío. Enjuague bien los ojos y la piel de la persona si tuvieron contacto con la planta.",
      "Suminístrele leche a la persona, a menos que el centro de toxicología local o un proveedor de atención médica le haya dado otras instrucciones. NO le suministre leche a la persona si tiene síntomas que dificulten tragar (tales como vómitos, convulsiones o disminución de la lucidez mental).",
      "Llame al centro de toxicología para recibir mayor orientación."
    ],
    "antes de llamar a emergencias": [
      "Consiga la siguiente información:",
      "Edad, peso y estado de la persona",
      "Las partes de la planta que fueron ingeridas, si se conocen",
      "Hora en que fue ingerida",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Lleve la planta consigo al hospital, si es posible.",
      "El proveedor medirá y vigilará los signos vitales de la persona, incluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Los síntomas se tratarán en la forma apropiada. La persona puede recibir líquidos por vía intravenosa (IV) y soporte respiratorio. El daño a la córnea requerirá tratamiento adicional, posiblemente de un oftalmólogo."
    ],
    "expectativas (pronóstico)": [
      "Si el contacto con la boca de la persona no es grave, los síntomas por lo general se resolverán al cabo de unos cuantos días. Para las personas que sí tienen contacto grave con la planta, puede ser necesario un tiempo de recuperación más prolongado.",
      "En casos poco frecuentes, la hinchazón es lo suficientemente grave como para bloquear las vías respiratorias.",
      "NO toque ni coma ninguna planta con la que no esté familiarizado. Lávese las manos después de trabajar en el jardín o caminar en el bosque."
    ],
    "nombres alternativos": [
      "Intoxicación con lirio leopardo; Intoxicación con raíz de mata; Intoxicación con caña muda"
    ],
    "referencias": [
      "Graeme KA. Toxic plant ingestions. In: Auerbach PS, Cushing TA, Harris NS, eds. Auerbach's Wilderness Medicine. 7th ed. Philadelphia, PA: Elsevier; 2017:chap 65.",
      "Lim CS, Aks SE. Plants, herbal medications, and mushrooms. In: Walls RM, , ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 153."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Envenenamiento",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}