{
  "titulo": "Intolerancia a la lactosa",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La lactosa es un tipo de azúcar que se encuentra en la leche y otros productos lácteos. El cuerpo necesita una enzima llamada lactasa para digerir la lactosa.",
      "La intolerancia a la lactosa se presenta cuando el intestino delgado no produce suficiente cantidad de esta enzima."
    ],
    "causas": [
      "Los cuerpos de los bebés producen la enzima lactasa para poder digerir la leche, incluida la leche materna.",
      "Los bebés nacidos antes de tiempo (prematuros) a veces tienen intolerancia a la lactosa.",
      "Los niños nacidos a término con frecuencia no muestran signos del problema antes de los 3 años de edad.",
      "La intolerancia a la lactosa es muy frecuente en los adultos. Muy pocas veces es peligrosa. Aproximadamente 30 millones de adultos estadounidenses tienen algún grado de intolerancia a la lactosa a la edad de 20 años.",
      "En las personas de raza blanca, la intolerancia a la lactosa con frecuencia se presenta en los niños mayores de 5 años. Esta es la edad en la que nuestros cuerpos pueden dejar de producir lactasa.",
      "En las personas afroamericanas, el problema puede presentarse ya a los 2 años.",
      "La afección es muy común entre adultos de origen asiático, africano y nativo americano.",
      "Es menos común en personas de origen europeo del norte u occidente, pero aún puede ocurrir.",
      "Una enfermedad que comprometa o lesione su intestino delgado puede provocar que se produzca menos cantidad de la enzima lactasa. El tratamiento de estas enfermedades puede mejorar los síntomas de la intolerancia a la lactosa. Esto puede incluir:",
      "Cirugía del intestino delgado",
      "Infecciones en el intestino delgado (esto se ve con mayor frecuencia en niños)",
      "Enfermedades que le causan daño al intestino delgado como la enfermedad celiaca o la enfermedad de Crohn",
      "Cualquier enfermedad que cause diarrea",
      "Los bebés pueden nacer con una variante genética que hace que no sean capaces de producir la enzima lactasa."
    ],
    "síntomas": [
      "Los síntomas se presentan frecuentemente de 30 minutos a 2 horas después de consumir productos lácteos. Estos pueden ser peores cuando se consumen grandes cantidades.",
      "Los síntomas incluyen:",
      "Distensión abdominal",
      "Cólicos abdominales",
      "Diarrea",
      "Gases (flatulencia)",
      "Náuseas"
    ],
    "pruebas y exámenes": [
      "Otros problemas intestinales, como el síndrome del intestino irritable, pueden causar los mismos síntomas que la intolerancia a la lactosa.",
      "Los exámenes para ayudar a diagnosticar la intolerancia a la lactosa incluyen:",
      "Prueba de aliento para lactosa-hidrógeno",
      "Prueba de tolerancia a la lactosa",
      "pH de las heces",
      "Biopsias del intestino delgado",
      "Otro método puede ser dar al paciente de 25 a 50 gramos de lactosa en agua. Los síntomas son evaluados utilizando un cuestionario.",
      "A veces se prueba una dieta libre de lactosa en un ensayo de 1 a 2 semanas."
    ],
    "tratamiento": [
      "Reducir la ingesta de productos lácteos que contienen lactosa de la dieta casi siempre alivia los síntomas. También mire las etiquetas de los alimentos para buscar fuentes ocultas de lactosa en productos no lácteos (incluso algunas cervezas) y evitarlas.",
      "La mayoría de las personas con un nivel bajo de lactasa pueden tomar hasta media taza (2 a 4 onzas o 60 a 120 mililitros) de leche una vez sin tener síntomas. Las porciones más grandes (más de 8 onzas o 240 ml) pueden causar problemas para las personas con deficiencia de lactasa.",
      "Los productos lácteos que pueden ser más fáciles de digerir incluyen:",
      "La mantequilla de leche y los quesos (los cuales contienen menos lactosa que la leche)",
      "Los productos lácteos fermentados, como el yogur",
      "La leche de cabra",
      "Quesos duros añejados",
      "Leche y productos lácteos deslactosados",
      "Leche de vaca tratada con lactasa para niños mayores y adultos",
      "Fórmulas de soya (soja) para bebés menores de 2 años",
      "Leche de soya (soja) o de arroz para niños pequeños",
      "Usted puede agregarle enzimas de lactasa a la leche normal. También puede tomarlas en cápsulas o en forma de tabletas masticables. Igualmente, hay disponibilidad de muchos productos lácteos deslactosados.",
      "No tener leche y otros productos lácteos en su dieta puede llevar a una carencia de calcio, vitamina D, riboflavina y proteína. Uno necesita de 1,000 a 1,500 mg de calcio cada día, dependiendo de su edad y sexo. Algunas medidas que usted puede tomar para obtener más calcio en la dieta son:",
      "Tomar suplementos de calcio con vitamina D. Hable con su proveedor de atención médica sobre cuáles escoger.",
      "Consumir alimentos que tengan más calcio (como verduras de hoja, ostras, sardinas, salmón en conserva, camarones y brócoli).",
      "Beber jugo de naranja que contenga calcio agregado."
    ],
    "expectativas (pronóstico)": [
      "Por lo general, los síntomas desaparecen cuando usted elimina de la dieta la leche, otros productos lácteos y otras fuentes de lactosa. Sin cambios en la alimentación, los bebés o los niños pueden tener problemas de crecimiento.",
      "Si la intolerancia a la lactosa fue causada por una enfermedad diarreica temporal, los niveles de la enzima lactasa regresarán a la normalidad en unas pocas semanas."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Tiene un bebé menor de 2 o 3 años que presenta síntomas de intolerancia a la lactosa.",
      "Su hijo está creciendo lentamente o no está aumentando de peso.",
      "Usted o su hijo tiene síntomas de intolerancia a la lactosa y necesita información sobre alimentos sustitutos.",
      "Los síntomas empeoran o no mejoran con el tratamiento.",
      "Desarrolla nuevos síntomas."
    ],
    "prevención": [
      "No se conoce una manera de prevenir la intolerancia a la lactosa. Usted puede prevenir los síntomas evitando los alimentos con lactosa."
    ],
    "nombres alternativos": [
      "Deficiencia de lactasa; Intolerancia a la leche; Deficiencia de disacaridasa; Intolerancia a productos lácteos; Diarrea - intolerancia a la lactosa; Distensión - intolerancia a la lactosa"
    ],
    "instrucciones para el paciente": [
      "Diarrea en adultos - qué preguntarle a su proveedor de atención médica",
      "Diarrea en niños - qué preguntarle a su médico"
    ],
    "imágenes": [
      "Órganos del sistema digestivo"
    ],
    "referencias": [
      "Höegenauer C, Hammer HF. Maldigestion and malabsorption. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 104.",
      "National Institute of Diabetes and Digestive and Kidney Diseases website. Definition & facts for lactose intolerance. www.niddk.nih.gov/health-information/digestive-diseases/lactose-intolerance/definition-facts. Updated February 2018. Accessed July 3, 2024.",
      "Semrad CE. Approach to the patient with diarrhea and malabsorption. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 126."
    ],
    "ultima revisión 6/11/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Intolerancia a la lactosa",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}