{
  "titulo": "Intoxicación con etanol",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es causada por el consumo excesivo del alcohol que se encuentra en las bebidas alcohólicas.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame al número local de emergencia (911 en los Estados Unidos), o puede comunicarse directamente con el centro de control de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Etanol"
    ],
    "dónde se encuentra": [
      "Bebidas alcohólicas, incluso:",
      "Cerveza",
      "Ginebra",
      "Vodka",
      "Vino",
      "Whiskey"
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Dolor abdominal",
      "Confusión, dificultad para hablar",
      "Sangrado interno (estomacal e intestinal)",
      "Respiración lenta",
      "Estupor (nivel reducido de lucidez), incluso coma",
      "Marcha inestable",
      "Vómitos, en ocasiones con sangre",
      "El abuso crónico del alcohol puede llevar a muchos síntomas adicionales e insuficiencia de múltiples órganos."
    ],
    "cuidados en el hogar": [
      "Si usted puede despertar a un adulto que ha consumido demasiado alcohol, trasládelo a un lugar cómodo donde pueda dormir mientras pasan los efectos. Cerciórese de que la persona no se caerá ni se lastimará.",
      "Coloque a la persona de lado en caso de que vomite. NO provoque el vómito en la persona, a menos que así lo indique el Centro de Toxicología o un profesional de atención médica.",
      "Revise a la persona con frecuencia para constatar que su estado no esté empeorando.",
      "Si la persona no está despierta (inconsciente) o solo un poco despierta (semiinconsciente), se puede necesitar asistencia médica de emergencia. Si hay duda, pida ayuda médica."
    ],
    "antes de llamar al servicio de emergencia": [
      "La siguiente información es útil para los servicios de emergencia:",
      "Edad, peso y estado de la persona",
      "Nombre de las bebidas que consumió (con sus ingredientes y concentraciones, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida",
      "Sin embargo, NO espere para buscar ayuda si esta información no está disponible de inmediato."
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea nacional gratuita le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos utilizan este número nacional. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser una emergencia. Usted puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "El proveedor\r\nde atención médica medirá y vigilará los signos vitales de la persona,\r\nincluso la temperatura, el pulso, la frecuencia respiratoria y la presión\r\narterial. La persona puede\r\nrecibir:",
      "Soporte para las vías respiratorias, incluso oxígeno, una sonda (tubo) para respirar a través de la boca (intubación) y ventilador (respirador artificial)",
      "Exámenes de sangre y orina incluyendo nivel de etanol en sangre",
      "Radiografía del tórax",
      "TAC (tomografía axial computarizada)",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos a través de una vena (por vía intravenosa o IV)",
      "Medicamentos para tratar los síntomas"
    ],
    "expectativas (pronóstico)": [
      "Sobrevivir más de 24 horas después de haber bebido generalmente quiere decir que la persona va a recuperarse. Se puede desarrollar el síndrome de abstinencia a medida que los niveles de alcohol en la sangre bajan, de manera que la persona debe quedar en observación y mantenerse segura por al menos otras 24 horas."
    ],
    "referencias": [
      "Aronson JK. Ethanol (alcohol). In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:179-184.",
      "Lee JP. Acute alcohol and drug poisoning. In: Lee JP, ed. ICU Quick Drug Guide. Philadelphia, PA: Elsevier; 2021:chap 18.",
      "Nelson ME. Toxic alcohols. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 136."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Envenenamiento",
      "Trastorno por consumo de alcohol",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}