{
  "titulo": "Intoxicación con compuestos para enmasillar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los compuestos para enmasillar son sustancias empleadas para sellar fisuras y orificios alrededor de ventanas y otras aberturas. La intoxicación ocurre cuando alguien ingiere estas sustancias.",
      "Este artículo solo tiene fines informativos. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame a su número local de emergencia (911 en los Estados Unidos), o puede comunicarse directamente con su centro de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Las sustancias dañinas en la masilla son estos hidrocarburos:",
      "Acrílico",
      "Látex acrílico",
      "Neopreno",
      "Polisulfuros",
      "Poliuretanos",
      "Silicona",
      "Caucho butílico vulcanizado"
    ],
    "dónde se encuentra": [
      "Diversos compuestos para enmasillar contienen estas sustancias. Algunos compuestos para enmasillar pueden contener otras sustancias."
    ],
    "síntomas": [
      "A continuación, se encuentran los síntomas de una intoxicación con compuestos para enmasillar en diferentes partes del cuerpo.",
      "OJOS, OÍDOS, NARIZ Y GARGANTA:",
      "Pérdida de la visión",
      "Fuerte dolor de garganta",
      "Fuerte dolor o ardor en nariz, ojos, oídos, labios o lengua",
      "ESTÓMAGO E INTESTINOS",
      "Dolor abdominal",
      "Sangre en las heces",
      "Quemadura en el esófago",
      "Náuseas",
      "Vómitos",
      "Vómitos con sangre",
      "CORAZÓN Y SANGRE",
      "Desmayo",
      "Presión arterial baja que se presenta rápidamente (shock)",
      "PULMONES Y VÍAS RESPIRATORIAS",
      "Dificultad respiratoria (por la inhalación de la sustancia)",
      "Inflamación de la garganta (también puede causar dificultad respiratoria)",
      "SISTEMA NERVIOSO",
      "Problemas de concentración",
      "Dolor de cabeza",
      "Mareos",
      "PIEL",
      "Quemaduras",
      "Irritación"
    ],
    "cuidados en el hogar": [
      "Consiga asistencia médica de inmediato. No provoque el vómito en la persona, a menos que el centro de toxicología o un proveedor de atención médica se lo indiquen. Si el químico entró en contacto con la piel o los ojos, se debe enjuagar con abundante agua durante al menos 15 minutos.",
      "Si la persona ingirió el compuesto para enmasillar, se le debe suministrar agua o leche inmediatamente, si así lo indica el centro de toxicología o un proveedor. No le dé nada de beber si la persona tiene síntomas de problemas para tragar. Estos síntomas incluyen vómitos, convulsiones o disminución de la lucidez mental.",
      "Si la persona inhaló los vapores del compuesto para enmasillar, se la debe trasladar inmediatamente a un sitio donde pueda tomar aire fresco."
    ],
    "antes de llamar a  emergencias": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (y sus ingredientes, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones, quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número nacional. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Si es posible, lleve consigo el recipiente al hospital.",
      "El proveedor medirá y vigilará los signos vitales de la persona, incluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "Los exámenes que pueden hacerse incluyen:",
      "Broncoscopia -- se introduce una cámara a través de la garganta para buscar quemaduras en las vías respiratorias y en los pulmones",
      "Radiografía de tórax",
      "Electrocardiograma (ECG)",
      "Endoscopia -- se introduce una cámara a través de la garganta para observar (y posiblemente retirar) la masilla del esófago y el estómago",
      "El tratamiento incluye:",
      "Líquidos por vía intravenosa (IV)",
      "Medicamento para tratar los síntomas",
      "Lavado de la piel (irrigación), quizá con intervalos de pocas horas durante varios días",
      "Soporte respiratorio, incluyendo una sonda a través de la boca hasta los pulmones conectada a un respirador (ventilador)"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de la persona depende de la cantidad de vapores inhalados, o de la cantidad de masilla ingerida, y de qué tan rápido se reciba el tratamiento. Cuanto más rápido reciba ayuda médica, mayor será la probabilidad de recuperación. El daño puede seguir ocurriendo por varias semanas después de ingerir masilla.",
      "Ingerir estos tóxicos pueden tener efectos graves en muchas partes del cuerpo. Las quemaduras en las vías respiratorias o el tracto gastrointestinal puede provocar necrosis del tejido, lo que puede resultar en infección, shock y la muerte, incluso varios meses después de ingerir la sustancia por primera vez. Se pueden formar cicatrices en estos tejidos, lo que puede causar dificultades a largo plazo para respirar, tragar y con la digestión."
    ],
    "referencias": [
      "Wang GS, Buchanan JA. Hydrocarbons. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 147."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}