{
  "titulo": "Intoxicación por cobre",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Este artículo aborda la intoxicación a causa del cobre.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame a su número local de emergencia (911 en los Estados Unidos), o puede comunicarse directamente con su centro de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "El cobre puede ser tóxico si se ingiere o inhala."
    ],
    "dónde se encuentra": [
      "El cobre se encuentra en estos productos:",
      "Ciertas monedas: todas las monedas de un centavo en los Estados Unidos hechas antes de 1982 contienen cobre",
      "Ciertos insecticidas y fungicidas",
      "Alambre de cobre",
      "Algunos productos de acuario",
      "Suplementos vitamínicos y minerales (el cobre es un micronutriente esencial, pero demasiada cantidad puede ser tóxico)",
      "Otros productos también pueden contener cobre."
    ],
    "síntomas": [
      "La ingestión de grandes cantidades de cobre puede causar:",
      "Dolor abdominal",
      "Diarrea",
      "Vómitos",
      "Piel y escleróticas amarillas (ictericia)",
      "El contacto con grandes cantidades de cobre puede provocar que el cabello se vuelva de un color diferente (verde). La inhalación de vapores y polvo de cobre puede causar un síndrome agudo de fiebre por vapores metálicos (FVM). Las personas con FVM presentan:",
      "Dolor en el pecho",
      "Escalofríos",
      "Tos",
      "Fiebre",
      "Debilidad generalizada",
      "Dolor de cabeza",
      "Sabor metálico en la boca",
      "La exposición prolongada puede ocasionar inflamación del pulmón y cicatrización permanente. Esto lleva a una disminución de la función pulmonar.",
      "Los síntomas de una exposición a largo plazo incluyen:",
      "Anemia (conteo bajo de glóbulos rojos)",
      "Sensación de ardor",
      "Escalofríos",
      "Convulsiones",
      "Demencia",
      "Diarrea (a menudo con sangre y puede ser de color azul)",
      "Dificultad para hablar",
      "Fiebre",
      "Movimientos involuntarios",
      "Ictericia (piel amarilla)",
      "Insuficiencia renal",
      "Insuficiencia hepática",
      "Sabor metálico en la boca",
      "Dolores musculares",
      "Náuseas",
      "Dolor",
      "Shock",
      "Temblores",
      "Vómitos",
      "Debilidad"
    ],
    "cuidados en el hogar": [
      "Busque ayuda médica de inmediato. No provoque el vómito, a menos que así lo indique el centro de toxicología o un proveedor de atención médica."
    ],
    "antes de llamar a emergencias": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (sus componentes y concentración, si se conocen)",
      "Hora en que fue ingerido o inhalado",
      "Cantidad ingerida o inhalada"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones, quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Su proveedor medirá y vigilará sus signos vitales, que incluyen la temperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "Los exámenes que se pueden hacer incluyen:",
      "Pruebas de sangre y orina",
      "Radiografía de tórax",
      "Electrocardiograma (ECG)",
      "El tratamiento puede incluir:",
      "Carbón activado por vía oral o una sonda a través de la nariz hacia el estómago",
      "Soporte respiratorio, incluso oxígeno, un tubo a través de la boca hacia los pulmones, y un respirador (ventilador)",
      "Diálisis (dializador)",
      "Líquidos a través de una vena (IV)",
      "Medicamento para tratar los síntomas",
      "Medicamento para neutralizar el efecto del cobre",
      "Líquidos orales para diluir el efecto de tragar cobre, pero solo si la persona no tiene dolor abdominal, vómitos o no puede proteger sus vías respiratorias de la aspiración (líquido que ingresa a los pulmones)"
    ],
    "expectativas (pronóstico)": [
      "La intoxicación súbita (aguda) con cobre es poco frecuente. Sin embargo, se pueden presentar problemas graves de salud a largo plazo por la exposición al cobre. La intoxicación grave puede causar insuficiencia hepática y la muerte.",
      "Si la toxicidad se debe a una acumulación de cobre por mucho tiempo, el desenlace clínico depende del grado de daño que haya en los órganos del cuerpo."
    ],
    "referencias": [
      "Aronson JK. Copper. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:585-589.",
      "Lewis JH. Liver disease caused by anesthetics, chemicals, toxins, and herbal preparations. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 89.",
      "Theobald JL, Mycyk MB. Iron and heavy metals. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 146."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Envenenamiento",
      "Envenenamiento con productos del hogar",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}