{
  "titulo": "Intoxicación con hipoclorito de sodio",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El hipoclorito de sodio es un químico que se encuentra comúnmente en blanqueadores, purificadores de agua y productos de limpieza. Es un químico cáustico que si tiene contacto con el tejido puede causar lesiones.",
      "La ingestión de hipoclorito de sodio puede llevar a una intoxicación. De la misma manera, la inhalación de los vapores de esta sustancia puede causar intoxicación, especialmente si el producto se mezcla con amoníaco.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame al número local de emergencia (como 911 en los Estados Unidos), o puede comunicarse directamente con el centro de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Hipoclorito de sodio."
    ],
    "dónde se encuentra": [
      "El hipoclorito de sodio se encuentra en:",
      "Sustancia química utilizada para agregarle cloro a las piscinas",
      "Desinfectantes",
      "Algunas soluciones blanqueadoras",
      "Purificadores de agua",
      "Nota: es posible que esta lista no los incluya a todos."
    ],
    "síntomas": [
      "El hipoclorito de sodio diluido en agua generalmente causa solo una irritación estomacal leve. Ingerir cantidades más grandes puede ocasionar síntomas más serios. El blanqueador de uso industrial contiene una concentración mucho más alta de hipoclorito de sodio, la cual puede causar lesiones serias.",
      "NUNCA mezcle amoníaco con hipoclorito de sodio (blanqueadores o productos que contengan blanqueador), ya que este error doméstico común produce cloro, el cual es gas tóxico que puede provocar asfixia y problemas respiratorios graves.",
      "Los síntomas de la intoxicación con hipoclorito de sodio pueden incluir:",
      "Ojos, llorosos, enrojecidos y con ardor",
      "Quemaduras en el esófago",
      "Dolor u opresión en el  tórax",
      "Coma (pérdida de conocimiento)",
      "Tos (por los vapores)",
      "Delirio (agitación y confusión)",
      "Babeo",
      "Sensación de náuseas",
      "Presión arterial baja",
      "Dolor en la boca o garganta",
      "Irritación cutánea de la zona expuesta, quemaduras o ampollas",
      "Shock (presión arterial extremadamente baja)",
      "Latidos cardíacos lentos",
      "Dolor abdominal o estomacal",
      "Hinchazón de garganta, que puede causar dificultades para respirar",
      "Vómitos, a veces con sangre",
      "Debilidad"
    ],
    "cuidados en el hogar": [
      "Busque asistencia médica inmediata. NO provoque el vómito en la persona, a menos que así lo indique el Centro de Toxicología o un profesional de la salud.",
      "Si el químico entró en contacto con la piel o los ojos, enjuague con abundante agua durante al menos 15 minutos.",
      "Si la persona ingirió el químico, suminístrele agua o leche inmediatamente, a menos que un proveedor de atención médica haya dado otras instrucciones. NO suministre leche o agua si la persona presenta síntomas que dificulten la deglución (como vómitos, convulsiones o disminución de la lucidez mental).",
      "Si la persona inhaló el tóxico, trasládela inmediatamente a un sitio donde pueda tomar aire fresco."
    ],
    "antes de llamar a emergencias": [
      "Determine la siguiente información:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (con ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida",
      "Sin embargo, NO espere para buscar ayuda si esta información no está disponible de inmediato."
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones, quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos utilizan este número nacional. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser una emergencia. Puede llamar por cualquier razón las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de urgencias": [
      "La persona será admitida al hospital. El proveedor\r\nde atención médica medirá y vigilará los signos vitales de la persona,\r\nincluso la temperatura, el pulso, la frecuencia respiratoria y la presión\r\narterial. Los síntomas se tratarán como resulte apropiado.",
      "La persona puede\r\nrecibir:",
      "Soporte para las vías respiratorias, incluso oxígeno, una sonda (tubo) a través de la boca (intubación) y respirador artificial (ventilador)",
      "Exámenes de sangre y orina",
      "Colocación de una cámara a través de la garganta para ver quemaduras en las vías respiratorias (broncoscopia)",
      "Colocación de una cámara a través de la garganta (endoscopia) para visualizar las quemaduras en el esófago y el estómago",
      "Radiografía del tórax",
      "TC (tomografía axial computarizada)",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos a través de la vena (intravenoso o IV)",
      "Medicamentos para tratar los síntomas",
      "Nota: el carbón activado no es efectivo para tratar la intoxicación por hipoclorito de sodio.",
      "Para una exposición de la piel, el tratamiento puede incluir:",
      "Irrigación (lavado de la piel), posiblemente cada pocas horas por varios días",
      "Remoción quirúrgica de la piel quemada (desbridamiento)",
      "Traslado a un hospital que se especialice en el cuidado de las quemaduras",
      "Puede ser necesario hospitalizar a la persona para continuar con el tratamiento. Se puede requerir una cirugía si el esófago, el estómago o los intestinos tienen agujeros (perforaciones) a causa del ácido."
    ],
    "expectativas (pronóstico)": [
      "Ingerir, oler o tocar pequeñas cantidades de un blanqueador de uso doméstico probablemente no cause ningún tipo de problemas significativos. Sin embargo, pueden ocurrir problemas más graves con blanqueadores de uso industrial o al mezclar el blanqueador con amoníaco.",
      "El pronóstico de la persona depende de qué tan rápido haya sido diluido y neutralizado el hipoclorito de sodio. Hay buenas probabilidades de recuperación si se aplica el tratamiento apropiado poco después de haber ingerido el tóxico.",
      "El cáncer de esófago es de alto riesgo para las personas que viven después de ingerir hipoclorito de sodio, especialmente de concentración industrial.",
      "Sin el tratamiento oportuno, es posible que se presente daño considerable en la boca, la garganta, los ojos, los pulmones, el esófago, la nariz y el estómago, según cómo haya ocurrido la exposición. Los agujeros (perforaciones) en el esófago y estómago pueden provocar graves infecciones tanto en el tórax como en la cavidad abdominal que pueden llevar a la muerte."
    ],
    "nombres alternativos": [
      "Blanqueador; Clorox; Solución Carrel-Dakin"
    ],
    "referencias": [
      "Aronson JK. Sodium hypochlorite and hypochlorous acid. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:418-420.",
      "Hoyte C. Caustics. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 143."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}