{
  "titulo": "Intoxicación con fosfato trisódico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El fosfato trisódico es un químico fuerte. La intoxicación se presenta si usted ingiere, inhala o derrama grandes cantidades de esta sustancia sobre su piel.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame al número local de emergencia (como el 911), o puede comunicarse directamente con el centro de control de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Fosfato trisódico"
    ],
    "dónde se encuentra": [
      "Estos productos pueden contener fosfato trisódico:",
      "Algunos jabones para lavaplatos automáticos",
      "Algunos limpiadores de inodoros",
      "Muchos limpiadores y disolventes industriales (cientos o miles de agentes de la construcción, limpiadores de pisos, limpiadores de ladrillos, cementos y muchos otros)",
      "Otros productos también pueden contener fosfato trisódico."
    ],
    "síntomas": [
      "A continuación se encuentran síntomas de una intoxicación o una exposición al fosfato trisódico en distintas partes del cuerpo.",
      "VÍAS RESPIRATORIAS Y PULMONES",
      "Dificultad respiratoria (por inhalar fosfato trisódico)",
      "Tos",
      "Inflamación en la garganta (que también puede causar dificultad respiratoria)",
      "ESÓFAGO, ESTÓMAGO E INTESTINOS",
      "Sangre en las heces",
      "Quemaduras en el esófago y el estómago",
      "Diarrea",
      "Dolor abdominal fuerte",
      "Vómitos, posiblemente con sangre",
      "OJOS, OÍDOS, NARIZ Y GARGANTA",
      "Babeo",
      "Fuerte dolor en la garganta",
      "Fuerte dolor o ardor en la nariz, los ojos, los oídos, los labios o la lengua",
      "Pérdida de la visión",
      "CARDIOVASCULARES",
      "Presión arterial baja (se presenta rápidamente)",
      "Desmayo",
      "Cambio grave en el nivel de ácido en la sangre",
      "Shock",
      "PIEL",
      "Quemaduras",
      "Urticaria",
      "Orificios en la piel o tejidos debajo de esta",
      "Irritación cutánea"
    ],
    "cuidados en el hogar": [
      "NO le provoque el vómito a la persona.",
      "Si el químico está en la piel o los ojos, enjuague con abundante agua durante al menos 15 minutos.",
      "Si la persona ingirió el químico, suminístrele agua o leche cuanto antes. NO le suministre leche ni agua si la persona tiene síntomas que dificultan la deglución (como vómitos o disminución de la lucidez mental).",
      "Si la persona inhaló el tóxico, trasládela a un sitio donde pueda tomar aire fresco cuanto antes."
    ],
    "antes de llamar a emergencias": [
      "Tenga la siguiente información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (ingredientes y concentración si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita le permitirá hablar con expertos\r\nen intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Este es un servicio gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos utilizan este número nacional. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO es necesario que se trate de una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de urgencias": [
      "Lleve consigo el recipiente que contiene el fosfato trisódico al hospital, si es posible.",
      "El tratamiento depende de la forma en la que haya ocurrido la intoxicación. El proveedor de atención médica medirá y vigilará los signos vitales de la persona, que incluyen la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Se dará tratamiento a los síntomas. Se suministrarán analgésicos.",
      "En caso de ingestión del tóxico, la persona puede recibir:",
      "Endoscopia (involucra la colocación de una cámara diminuta y flexible a través de la garganta para observar las quemaduras en el esófago y en el estómago)",
      "Radiografía del tórax",
      "ECG (electrocardiografía o trazado cardíaco)",
      "Líquidos por vía intravenosa (a través de una vena)",
      "Medicamentos para tratar los síntomas",
      "En caso de inhalación del tóxico, la persona puede recibir:",
      "Soporte respiratorio, que incluye oxígeno y una sonda a través de la boca o la nariz hasta los pulmones",
      "Broncoscopia (involucra la colocación de una cámara diminuta y flexible a través de la garganta para observar las quemaduras en las vías respiratorias y los pulmones)",
      "Radiografía del tórax",
      "ECG (electrocardiografía o rastreo cardíaco)",
      "Líquidos por vía intravenosa (a través de una vena)",
      "Medicamentos para tratar los síntomas",
      "En caso de exposición cutánea, la persona puede recibir:",
      "Desbridamiento cutáneo (extirpación quirúrgica de la piel quemada)",
      "Lavado de la piel (irrigación) cada pocas horas por varios días",
      "Ungüentos aplicados en la piel",
      "En caso de exposición de los ojos, la persona puede recibir:",
      "Irrigación abundante para enjuagar el ojo",
      "Medicamentos"
    ],
    "expectativas (pronóstico)": [
      "La evolución de la persona depende de la cantidad de la exposición al tóxico (ingerido, inhalado en la piel o en los ojos) y de la rapidez con la que se haya recibido el tratamiento. Cuanto antes reciba ayuda médica la persona, mayor será la probabilidad de recuperación.",
      "Es posible que se presente daño grave en la boca, la garganta, los ojos, los pulmones, el esófago, la nariz y el estómago. El pronóstico a largo plazo depende de la magnitud de este daño. El daño al esófago y estómago continúa por varias semanas después de la ingestión del tóxico. La muerte puede sobrevenir hasta un mes después.",
      "Conserve todos los tóxicos en sus contenedores originales a prueba de niños, con las etiquetas a la vista y fuera del alcance de los niños."
    ],
    "nombres alternativos": [
      "Intoxicación con ortofosfato sódico; Intoxicación con ortofosfato trisódico; Intoxicación por TSP"
    ],
    "referencias": [
      "Abel MK, Murase JE. Irritant contact dermatitis. In: Lebwohl MG, Heymann WR, Coulson IH, Murrell DF, eds. Treatment of Skin Disease. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 115.",
      "Hoyte C. Caustics. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 143."
    ],
    "ultima revisión 4/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}