{
  "titulo": "Intoxicación del cemento asfáltico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El asfalto es un material de petróleo líquido de color negro pardusco que se endurece al enfriarse. La intoxicación con cemento asfáltico ocurre cuando alguien ingiere dicho material. Si el asfalto caliente toca la piel, se puede presentar una lesión grave.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame a su número local de emergencia (como el 911) o puede comunicarse directamente con su centro de control de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Las sustancias en el asfalto que pueden ser dañinas son:",
      "Hidrocarburos",
      "Pegamentos industriales",
      "Disolventes industriales",
      "Brea"
    ],
    "dónde se encuentra": [
      "El asfalto se encuentra en:",
      "Materiales para pavimentar carreteras",
      "Materiales para techar",
      "Cementos para baldosas",
      "El asfalto también se puede usar para otros propósitos."
    ],
    "síntomas": [
      "A continuación, se encuentran los síntomas de la intoxicación con asfalto en diferentes partes del cuerpo.",
      "OJOS, OÍDOS, NARIZ Y GARGANTA",
      "Pérdida de la visión",
      "Fuerte dolor de garganta",
      "Fuerte dolor o ardor en nariz, ojos, oídos, labios o lengua",
      "CORAZÓN Y SANGRE",
      "Desmayo",
      "Presión arterial baja que se presenta rápidamente (shock)",
      "PULMONES Y VÍAS RESPIRATORIAS",
      "Dificultad respiratoria (por la inhalación de asfalto)",
      "Inflamación de la garganta (que también puede causar dificultad respiratoria)",
      "PIEL",
      "Quemadura",
      "Irritación",
      "Orificios (úlceras) en la piel o tejidos subyacentes",
      "ESTÓMAGO E INTESTINOS",
      "Oclusión intestinal",
      "Sangre en las heces",
      "Quemaduras en el esófago",
      "Dolor abdominal fuerte",
      "Vómito (puede contener sangre)"
    ],
    "cuidados en el hogar": [
      "Busque ayuda médica de inmediato. No le provoque el vómito a la persona, a menos que así lo indique el centro de control de toxicología o un proveedor de atención médica.",
      "Si la persona ingirió el asfalto, suminístrele agua o leche inmediatamente, a menos que el proveedor haya dado otras instrucciones. No le dé nada de beber si la persona está presentando síntomas que dificultan la deglución. Estos incluyen vómitos, convulsiones o disminución de la lucidez mental."
    ],
    "antes de llamar a emergencias": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (sus ingredientes, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "El proveedor medirá y vigilará los signos vitales de la persona, incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Los síntomas se tratarán.",
      "La persona puede recibir:",
      "Exámenes de sangre y orina.",
      "Soporte respiratorio, que incluye la administración de oxígeno por medio de una sonda a través de la boca hasta los pulmones y conectada a un respirador (ventilador).",
      "Broncoscopia -- colocación de una cámara a través de la garganta para observar las quemaduras en las vías respiratorias y en los pulmones.",
      "Radiografía de tórax.",
      "ECG (rastreo cardíaco).",
      "Endoscopia -- colocación de una cámara a través de la garganta para observar las quemaduras en el esófago y el estómago.",
      "Líquidos por vía intravenosa (IV).",
      "Productos para disolver el asfalto.",
      "Medicamentos para tratar los síntomas.",
      "Cirugía para retirar la piel quemada (desbridamiento).",
      "Lavado de la piel (irrigación). Esto puede necesitar hacerlo con intervalos de pocas horas durante varios días."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico depende de cuánto asfalto haya ingerido y de la prontitud con que se recibe el tratamiento. Cuanto más rápido llegue la asistencia médica, mayor será la probabilidad de recuperación. El asfalto caliente se enfría muy rápido y es difícil quitarlo de la piel. Se pueden presentar quemaduras graves con mucha facilidad por el calor extremo. Los trabajadores de la construcción que trabajan con asfalto deben usar ropa protectora.",
      "El asfalto es difícil de tragar, pero puede causar daño grave.",
      "Se puede presentar una lesión con el tiempo, incluyendo la formación de un orificio en la garganta, esófago o estómago. Esto puede provocar sangrado e infección graves. Puede ser necesario un procedimiento quirúrgico para tratar estas complicaciones.",
      "Si el asfalto entra en un ojo, se pueden producir lesiones en la córnea, la parte transparente del ojo. Esto puede causar ceguera."
    ],
    "nombres alternativos": [
      "Asfalto; Pavimento"
    ],
    "referencias": [
      "Theobald JL, Kostic MA. Poisoning. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 77.",
      "Wang GS, Buchanan JA. Hydrocarbons. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 147."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}