{
  "titulo": "Intoxicación con zinc",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El zinc es un metal al igual que un mineral esencial. El cuerpo lo necesita para funcionar apropiadamente. Si usted toma un multivitamínico, es muy factible que contenga zinc. En esta forma, el zinc es necesario y relativamente seguro. El zinc también se puede obtener de la alimentación.",
      "El zinc, sin embargo, se puede mezclar con otros materiales para fabricar productos industriales, tales como pintura, tintes y otros. Estas sustancias en combinación pueden ser particularmente tóxicas.",
      "Este artículo aborda la intoxicación con zinc.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame al número local de emergencia (como 911), o puede comunicarse directamente con el centro de control de toxicología local llamando a la línea nacional gratuita Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Zinc"
    ],
    "dónde se encuentra": [
      "El zinc puede encontrarse en muchas cosas, incluyendo:",
      "Compuestos utilizados para fabricar pinturas, cauchos, tintes, conservantes de madera y pomadas",
      "Revestimiento de protección contra el moho",
      "Suplementos de vitaminas y minerales",
      "Cloruro de zinc",
      "Óxido de zinc (relativamente inofensivo)",
      "Acetato de zinc",
      "Sulfato de zinc",
      "Metales galvanizados calentados o fundidos (liberan humo de zinc)",
      "Nota: es probable que esta lista no lo incluya todo."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Dolor en el cuerpo",
      "Sensaciones de ardor",
      "Convulsiones",
      "Tos",
      "Fiebre y escalofríos",
      "Presión arterial baja",
      "Sabor metálico en la boca",
      "Ausencia de orina",
      "Erupción cutánea",
      "Shock,\r\n    desmayo",
      "Dificultad para respirar",
      "Vómito",
      "Diarrea acuosa o con sangre",
      "Piel u ojos amarillos"
    ],
    "cuidados en el hogar": [
      "Busque asistencia médica de inmediato.",
      "Suminístrele inmediatamente leche a la persona, a menos que un proveedor de atención médica le haya dado instrucciones diferentes."
    ],
    "antes de llamar al servicio de emergencia": [
      "La siguiente información es útil para los servicios de emergencia:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (así como sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida",
      "Sin embargo, NO espere para buscar ayuda si esta información no está disponible de inmediato."
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando a la línea nacional gratuita Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en\r\nintoxicaciones. Ellos le darán instrucciones adicionales.",
      "Este es un servicio gratuito y confidencial.\r\nTodos los centros de control de toxicología locales en los Estados Unidos utilizan este\r\nnúmero nacional. Usted debe llamar si tiene cualquier inquietud acerca de las\r\nintoxicaciones o la manera de prevenirlas. NO tiene que ser una emergencia. Usted puede llamar por cualquier razón, las 24 horas del día,\r\nlos 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "El proveedor medirá y vigilará los signos vitales de la persona,\r\nincluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión\r\narterial. Los síntomas se tratarán como resulte apropiado. La persona puede\r\nrecibir:",
      "Carbón activado",
      "Ayuda respiratoria, incluyendo oxígeno, un tubo respiratorio a través de la boca (intubación) y ventilador (respirador artificial)",
      "Exámenes de sangre y orina",
      "Radiografía del tórax",
      "TAC (tomografía axial computarizada)",
      "ECG (electrocardiograma o trazado cardiaco)",
      "Líquidos a través de la vena (intravenoso o IV)",
      "Laxante",
      "En casos graves pueden ser necesarios medicamentos, llamados queladores, los cuales remueven el zinc del torrente sanguíneo y es probable que la persona sea hospitalizada."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de la persona depende de la cantidad de tóxico ingerido y de la prontitud con que reciba el tratamiento. Cuanto más rápido reciba la asistencia médica, mayor será la probabilidad de recuperación. Si los síntomas son leves, la persona generalmente se recuperará por completo. Si la intoxicación es grave, se puede presentar la muerte hasta una semana después de ingerir el tóxico."
    ],
    "referencias": [
      "Aronson JK. Zinc. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:568-572."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Envenenamiento",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}