{
  "titulo": "Intoxicación alimentaria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Ocurre cuando uno ingiere alimento o agua que contiene bacterias, parásitos, virus o las toxinas producidas por estos microorganismos. La mayoría de los casos de intoxicación alimentaria se dan a raíz de bacterias comunes como el estafilococo o la Escherichia coli (E coli)."
    ],
    "causas": [
      "La intoxicación alimentaria puede afectar a una persona o a un grupo de personas que hayan ingerido el mismo alimento. Es más común después de consumir alimentos en comidas al aire libre, cafeterías de escuelas, grandes reuniones sociales o restaurantes.",
      "Cuando los microorganismos ingresan al alimento, se denomina contaminación. Esto puede suceder de diferentes maneras:",
      "La carne de res o de aves puede entrar en contacto con las bacterias normales de los intestinos de un animal que se está procesando.",
      "El agua que se utiliza durante el cultivo o embarque puede contener estiércol o desechos humanos.",
      "El alimento se puede manipular de manera insegura durante la preparación en tiendas de abarrotes, restaurantes o casas.",
      "La intoxicación alimentaria puede ocurrir después de comer o beber:",
      "Cualquier alimento preparado por alguien que no se lave las manos adecuadamente",
      "Cualquier alimento preparado usando utensilios de cocina, tablas de cortar y otras herramientas que no estén totalmente limpias",
      "Productos lácteos o alimentos que contengan mayonesa (como ensalada de col o de papa) que hayan permanecido fuera del refrigerador por mucho tiempo",
      "Alimentos congelados o refrigerados que no se guarden a la temperatura apropiada o que no se recalienten a la temperatura correcta",
      "Pescados u ostras crudas",
      "Frutas o verduras crudas que no se hayan lavado bien",
      "Jugos de verduras o frutas crudas y productos lácteos (busque la palabra \"pasteurizado\", lo cual significa que el alimento ha sido tratado para prevenir la contaminación)",
      "Carnes o huevos mal cocidos",
      "Agua proveniente de un pozo o arroyo, o agua de una ciudad o pueblo que no haya sido tratada",
      "Muchos tipos de microorganismos y toxinas pueden causar intoxicación alimentaria, incluyendo:",
      "Campylobacter jejuni",
      "Cólera",
      "E coli",
      "Toxinas en pescados o mariscos dañados o en mal estado",
      "Staphylococcus aureus",
      "Salmonela",
      "Shigella",
      "Yersinia",
      "Los niños y los ancianos tienen el mayor riesgo de intoxicación por alimentos. Asimismo, usted puede estar en mayor riesgo si:",
      "Padece una afección seria, como enfermedad renal, diabetes, cáncer o VIH y/o sida.",
      "Tiene un sistema inmunitario debilitado.",
      "Viaja fuera de los Estados Unidos a áreas en donde hay más exposición a los organismos que causan dicha intoxicación alimentaria.",
      "Las mujeres embarazadas y lactantes tienen que ser especialmente cuidadosas para evitar la intoxicación alimentaria."
    ],
    "síntomas": [
      "Los síntomas de los tipos de intoxicación alimentaria más comunes a menudo comienzan al cabo de 2 a 6 horas después de ingerir el alimento. Ese tiempo puede ser más largo o más corto, según la causa de la intoxicación alimentaria.",
      "Los posibles síntomas incluyen:",
      "Cólicos abdominales",
      "Diarrea (puede tener sangre)",
      "Fiebre y escalofríos",
      "Dolor de cabeza",
      "Náuseas y vómitos",
      "Debilidad (puede ser grave)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica buscará signos de intoxicación alimentaria. Estos incluyen dolor en el estómago y signos de que su cuerpo en realidad tiene poco líquido (deshidratación).",
      "Se pueden hacer exámenes de heces o del alimento que haya consumido para averiguar qué tipo de microorganismo está causando los síntomas. Sin embargo, los exámenes no siempre pueden encontrar la causa de la diarrea.",
      "En los casos más serios, su proveedor puede solicitar una sigmoidoscopia. Este examen usa una sonda delgada y hueca con una luz en el extremo que se coloca en el ano y se avanza lentamente hacia el recto y el colon sigmoideo para buscar la fuente de un sangrado o infección."
    ],
    "tratamiento": [
      "La mayoría de las veces, usted mejorará en un par de días. La meta es aliviar los síntomas y verificar que su cuerpo tenga la cantidad apropiada de líquidos.",
      "Recibir suficiente líquido y saber qué comer le ayudará a mantenerse cómodo. Usted tal vez necesite:",
      "Manejar la diarrea",
      "Controlar las náuseas y los vómitos",
      "Descansar lo suficiente",
      "Usted puede tomar mezclas de rehidratación oral para reponer los líquidos y minerales perdidos por vómitos y diarrea.",
      "El polvo de rehidratación oral puede comprarse en una farmacia. Asegúrese de mezclar el polvo en agua potable.",
      "Usted puede hacer su propia mezcla disolviendo ½ cucharadita o 3 gramos de sal y ½ cucharadita (2.3 gramos) de bicarbonato sódico y 4 cucharadas o 50 gramos de azúcar en 4 ¼ tazas (1 litro) de agua.",
      "Si presenta diarrea y no puede tomar o conservar los líquidos, puede necesitar que se los administren por vía intravenosa (IV). Esto puede ser más común en los niños pequeños.",
      "Si toma diuréticos o inhibidores de la ECA para la presión arterial alta, comuníquese con su proveedor para saber si necesita dejar de tomar el medicamento mientras tiene diarrea. Nunca deje de tomar ni cambie los medicamentos sin hablar primero con su proveedor.",
      "Para las causas más comunes de intoxicación alimentaria, su proveedor NO recetará antibióticos.",
      "Usted puede comprar medicamentos en la farmacia que le ayuden a disminuir la diarrea.",
      "NO utilice estos medicamentos sin hablar con su proveedor si tiene diarrea con sangre, fiebre, o si la diarrea es intensa.",
      "NO le dé estos medicamentos a los niños."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas se recupera completamente de los tipos más comunes de intoxicación alimentaria dentro de 12 a 48 horas. Algunos tipos de intoxicación alimentaria pueden causar complicaciones serias.",
      "La muerte por una intoxicación alimentaria en personas que están por demás saludables es muy poco frecuente en los Estados Unidos."
    ],
    "posibles complicaciones": [
      "La deshidratación es la complicación más común. Se puede presentar a partir de cualquiera de las causas de intoxicación alimentaria.",
      "Las complicaciones menos comunes, pero mucho más graves, dependen de la bacteria que esté causando la intoxicación alimentaria. Estas pueden incluir:",
      "Artritis",
      "Problemas hemorrágicos",
      "Daño al sistema nervioso",
      "Problemas renales",
      "Hinchazón o irritación del tejido alrededor del corazón"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene:",
      "Sangre o pus en las heces",
      "Diarrea y es incapaz de tomar líquidos debido a las náuseas y al vómito",
      "Fiebre por encima de 101°F (38.3ºC), o su hijo tiene fiebre por encima de 100.4°F (38º C) junto con la diarrea",
      "Signos de deshidratación (sed, vértigo o mareo)",
      "Un viaje reciente a un país extranjero y presentó diarrea",
      "Una diarrea que no ha mejorado en 5 días (2 días para un bebé o un niño) o ha empeorado",
      "Un hijo que ha estado vomitando durante más de 12 horas (en un recién nacido de menos de 3 meses, llame tan pronto como comience el vómito o la diarrea)",
      "Intoxicación por hongos (potencialmente mortal), pescados o mariscos, o botulismo (también potencialmente mortal)"
    ],
    "prevención": [
      "Hay muchos pasos que se pueden tomar para prevenir una intoxicación alimentaria."
    ],
    "instrucciones para el paciente": [
      "Cuando tenga náuseas y vómitos",
      "Dieta de líquidos claros",
      "Dieta líquida completa"
    ],
    "imágenes": [
      "Intoxicación alimentaria",
      "Anticuerpos"
    ],
    "referencias": [
      "Brook I. Other clostridium species. In: Long SS, ed. Principles and Practice of Pediatric Infectious Diseases. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 191.",
      "Kotloff KL. Acute gastroenteritis in children. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 366.",
      "Nguyen T, Akhtar S. Gastroenteritis. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 80.",
      "Schiller LR, Sellin JH. Diarrhea. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 16.",
      "Wong KK, Griffin PM. Foodborne disease. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 101."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades transmitidas por alimentos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}