{
  "titulo": "Intoxicación por clorofila",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La clorofila es el químico que le da la coloración verde a las plantas. La intoxicación con clorofila ocurre cuando alguien ingiere una gran cantidad de esta sustancia.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame a su número local de emergencia (911 en los Estados Unidos), o puede comunicarse directamente con su centro de toxicología local llamando al número nacional gratuito de ayuda (Poison Help) 1-800-222-1222 desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "La clorofila puede ser dañina en grandes cantidades."
    ],
    "dónde se encuentra": [
      "La clorofila se puede encontrar en:",
      "Plantas verdes",
      "Alimentos vegetales",
      "Algunos cosméticos",
      "Suplementos naturales",
      "Otros productos también pueden contener clorofila."
    ],
    "síntomas": [
      "La clorofila se considera no tóxica. La mayoría de las personas que la ingieren no presentan síntomas. En pocas ocasiones, se pueden presentar los siguientes síntomas:",
      "Diarrea",
      "Deposiciones (heces) sueltas",
      "Cólicos estomacales",
      "Si alguien ingiere clorofila, su lengua puede tornarse de color amarillo o negro, y su orina o heces pueden aparecer verdes. Si la clorofila entra en contacto con la piel, puede provocar ardor o picazón leves."
    ],
    "cuidados en el hogar": [
      "No le provoque el vómito a la persona, a menos que el centro de toxicología o un proveedor de atención médica así lo indique."
    ],
    "antes de llamar a  emergencias": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre de la sustancia",
      "Hora en que fue ingerida",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de toxicología local llamando al número nacional gratuito (Poison Help) 1-800-222-1222 desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones, quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "El proveedor medirá y vigilará los signos vitales de la persona, incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Se tratarán los síntomas.",
      "Tal vez no sea necesario que la persona vaya a la sala de emergencias, pero si va, puede recibir:",
      "Carbón activado",
      "Medicamentos para tratar los síntomas",
      "Laxantes"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de la persona depende de la cantidad de clorofila ingerida y de la prontitud con que se reciba el tratamiento. Cuanto más rápido la persona reciba ayuda médica, mayor será la probabilidad de recuperación.",
      "La recuperación es muy probable debido a que la clorofila es relativamente no tóxica."
    ],
    "referencias": [
      "Pizzorno JE, Crinnion WJ. Environmental medicine. In: Pizzorno JE, Murray MT, eds. Textbook of Natural Medicine. 54th ed. Philadelphia, PA: Elsevier; 2021:chap 35."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}