{
  "titulo": "Intoxicación con goma laca",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La intoxicación con goma laca puede suceder por ingerir goma laca.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame a su número local de emergencia (como 911 en los Estados Unidos) o puede comunicarse directamente con su centro de toxicología local llamando al número nacional gratuito de ayuda  Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Las sustancias en la goma laca que pueden ser dañinas son:",
      "Etanol",
      "Isopropanol",
      "Metanol",
      "Metilisobutilcetona"
    ],
    "dónde se encuentra": [
      "Estas sustancias se encuentran en:",
      "Removedor de pintura",
      "Goma laca o barniz de laca",
      "Productos para acabados de la madera",
      "Otros productos también pueden contener estas sustancias."
    ],
    "síntomas": [
      "A continuación, se presentan los síntomas de una intoxicación con goma laca en diferentes partes del cuerpo.",
      "OJOS, OÍDOS, NARIZ Y GARGANTA",
      "Ceguera",
      "Visión borrosa",
      "Pupilas dilatadas",
      "CORAZÓN Y SANGRE",
      "Presión arterial baja",
      "Cambios graves en el equilibrio ácido de la sangre, que llevan a insuficiencia orgánica",
      "Debilidad",
      "Desmayo",
      "RIÑONES",
      "Insuficiencia renal",
      "PULMONES Y VÍAS RESPIRATORIAS",
      "Respiración rápida y superficial",
      "Líquido en los pulmones",
      "Sangre en los pulmones",
      "Falta de respiración",
      "MÚSCULOS Y HUESOS",
      "Calambres en la pierna",
      "SISTEMA NERVIOSO",
      "Coma (disminución del nivel de conciencia y falta de reacción)",
      "Mareos",
      "Fatiga",
      "Dolor de cabeza",
      "Convulsiones (ataques)",
      "PIEL",
      "Piel, labios y uñas de color azul",
      "ESTÓMAGO E INTESTINOS",
      "Diarrea",
      "Náuseas",
      "Vómitos"
    ],
    "cuidados en el hogar": [
      "No le provoque el vómito a la persona, a menos que el centro de toxicología o un proveedor de atención médica se lo indiquen. Busque ayuda médica de inmediato.",
      "Si la goma laca entró en contacto con la piel o los ojos, enjuague con abundante agua durante al menos 15 minutos.",
      "Si la persona ingirió la goma laca, suminístrele agua inmediatamente, a menos que el centro de toxicología o un proveedor haya dado otras instrucciones. No le dé agua si la persona está presentando síntomas que dificultan la deglución (tales como vómitos, crisis epilépticas o disminución de la lucidez mental)."
    ],
    "antes de llamar a  emergencias": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto, con sus ingredientes, si se conocen",
      "Hora en que se ingirió",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de toxicología local llamando al número nacional gratuito  Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Si es posible, lleve consigo el recipiente al hospital.",
      "El proveedor medirá y vigilará los signos vitales de la persona, incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "Los exámenes que se pueden hacer incluyen:",
      "Pruebas de sangre y de orina",
      "Broncoscopia -- colocación de una cámara a través de la garganta para observar las quemaduras en las vías respiratorias y en los pulmones",
      "Radiografía de tórax",
      "Electrocardiograma (ECG)",
      "Endoscopia -- colocación de una cámara a través de la garganta para observar las quemaduras en el esófago y el estómago",
      "El tratamiento puedo incluir:",
      "Liquido por vía intravenosa (IV)",
      "Medicamento (antídoto) para neutralizar el efecto del tóxico",
      "Sonda a través de la nariz hasta el estómago para vaciarlo (lavado gástrico)",
      "Lavado de la piel (irrigación), quizá con intervalos de pocas horas durante varios días",
      "Cirugía para retirar la piel quemada",
      "Hemodiálisis (máquina renal)",
      "Soporte respiratorio, que incluye una sonda a través de la boca hasta los pulmones y conectada a un respirador (ventilador)"
    ],
    "expectativas (pronóstico)": [
      "El isopropanol y el metanol son extremadamente tóxicos. Tan solo 2 cucharadas (14.8 mililitros) de metanol pueden matar a un niño, mientras que de 2 a 8 onzas (59 a 236 ml) pueden ser mortales para los adultos.",
      "El pronóstico de la persona depende de la cantidad de tóxico que ingirió y de la prontitud con que el tratamiento se recibió. Cuanto más rápido una persona reciba ayuda médica, mayor será la probabilidad de recuperación.",
      "Tragar estos venenos puede tener graves efectos en muchas partes del cuerpo. Quemaduras en las vías respiratorias o necrosis en el tracto gastrointestinal, resultado en infecciones, shock y la muerte, incluso varios meses después de que la sustancia se tragó por primera vez. Las cicatrices pueden formarse en este tejido causando dificultades a largo plazo con la respiración, la deglución y la digestión."
    ],
    "referencias": [
      "Aronson JK. Aliphatic alcohols. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:146.",
      "Nelson ME. Toxic alcohols. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 136."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}