{
  "titulo": "Intoxicación con ácido bórico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El ácido bórico es un tóxico peligroso. La intoxicación con este químico puede ser aguda o crónica. La intoxicación aguda generalmente ocurre cuando alguien ingiere productos en polvo para matar cucarachas que contienen el químico. El ácido bórico es un químico cáustico. Si tiene contacto con los tejidos, puede causar lesiones.",
      "La intoxicación crónica ocurre en aquellas personas expuestas en forma repetitiva al ácido bórico. Por ejemplo, en el pasado, el ácido bórico se utilizaba para desinfectar y tratar heridas. Las personas que recibían tal tratamiento repetitivamente se enfermaban, y algunas morían.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame al número local de emergencia (como 911), o puede comunicarse directamente con el centro de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Ácido bórico"
    ],
    "dónde se encuentra": [
      "El ácido bórico se encuentra en:",
      "Antisépticos y astringentes",
      "Esmaltes y barnices",
      "Fabricación de fibras de vidrio",
      "Polvos medicados",
      "Lociones para la piel",
      "Algunas pinturas",
      "Algunos plaguicidas para roedores o para hormigas",
      "Químicos para fotografías",
      "Polvo para matar cucarachas",
      "Algunos productos para lavar los ojos",
      "Nota: es posible que esta lista no los incluya a todos."
    ],
    "síntomas": [
      "Los síntomas principales de la intoxicación con ácido bórico son vómito azul-verdoso, diarrea y una erupción cutánea de color rojo brillante. Otros síntomas pueden ser:",
      "Ampollas",
      "Desmayo",
      "Coma (falta de respuesta)",
      "Convulsiones",
      "Somnolencia",
      "Fiebre",
      "Dolor de cabeza",
      "Falta de deseo para hacer cualquier cosa (letargo)",
      "Presión arterial baja",
      "Inquietud",
      "Importante disminución del gasto urinario (o ausencia de este)",
      "Muda de piel",
      "Espasmo de músculos faciales, brazos, manos, piernas y pies",
      "Debilidad"
    ],
    "cuidados en el hogar": [
      "Si la sustancia química está en la piel, retírela lavando la zona completamente.",
      "Si la sustancia química fue ingerida, busque tratamiento médico de inmediato.",
      "Si la sustancia química entró en contacto con los ojos, enjuáguelos con agua fresca por 15 minutos."
    ],
    "antes de llamar al servicio de emergencia": [
      "Determine la siguiente información:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (con sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea nacional gratuita le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología locales de los Estados Unidos utilizan este número nacional. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser una emergencia. Puede llamar por cualquier razón las 24 horas del día, los 7 días de la semana.",
      "Lleve consigo el recipiente de la sustancia al hospital, de ser posible."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "El proveedor\r\nde atención médica medirá y vigilará los signos vitales de la persona,\r\nincluso la temperatura, el pulso, la frecuencia respiratoria y la presión\r\narterial. El tratamiento depende de los síntomas individuales. La persona puede\r\nrecibir:",
      "Soporte para las vías respiratorias, incluso oxígeno, una sonda (tubo) a través de la boca (intubación) y respirador artificial (ventilador)",
      "Exámenes de sangre y orina",
      "Colocación de una cámara a través de la garganta (endoscopía) para visualizar las quemaduras en el esófago y el estómago",
      "Radiografía del tórax",
      "TC (tomografía axial computarizada)",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos a través de la vena (IV)",
      "Medicamentos para tratar los síntomas",
      "Nota: el carbón activado no es efectivo para tratar la intoxicación por ácidos.",
      "Para una exposición de la\r\npiel, el tratamiento puede incluir:",
      "Remoción quirúrgica de la piel quemada (desbridamiento)",
      "Transferencia a un hospital que se especialice en el cuidado de las quemaduras",
      "Lavado de la piel (irrigación), posiblemente cada pocas horas por varios días",
      "Puede ser necesario hospitalizar a la\r\n persona para continuar con el tratamiento. Se puede requerir una cirugía si el\r\n esófago, el estómago o el intestino tienen un agujero (perforación) a\r\n causa del ácido."
    ],
    "expectativas (pronóstico)": [
      "La tasa de mortalidad infantil por intoxicación con ácido bórico es alta. Sin embargo, la intoxicación con este ácido es ahora mucho menos común que en el pasado, debido a que la sustancia ya no se utiliza como desinfectante en guarderías. Ya tampoco se utiliza comúnmente en preparaciones médicas. El ácido bórico es un ingrediente en algunos supositorios vaginales, utilizados para las infecciones por cándida, aunque este NO es un tratamiento estándar.",
      "Ingerir una gran cantidad de ácido bórico puede tener efectos graves en muchas partes del cuerpo. El daño al esófago y el estómago continúa durante varias semanas después de haberlo ingerido. La muerte por complicaciones puede presentarse incluso varios meses después. Los agujeros (perforaciones) en el esófago y estómago pueden resultar en infecciones graves tanto en la cavidad torácica como en la abdominal, que pueden causar la muerte."
    ],
    "nombres alternativos": [
      "Intoxicación con Bórax"
    ],
    "referencias": [
      "Aronson JK. Boric acid. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:1030-1031.",
      "Hoyte C. Caustics. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 143."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}