{
  "titulo": "Intoxicación con monóxido de carbono",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El monóxido de carbono es un gas inodoro que causa miles de muertes cada año en América del Norte. Inhalar monóxido de carbono es muy peligroso. Es la causa principal de muerte por intoxicación en los Estados Unidos.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame al número local de emergencia (como 911), o puede comunicarse directamente con el centro de control de toxicología local llamando al número nacional gratuito de ayuda Poison Help 1-800-222-1222 desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "El monóxido de carbono es un químico producido a partir de la combustión incompleta de gas natural u otros productos que contengan carbono. Este incluye escapes para vehículos de motor, calentadores en malas condiciones, incendios y emisiones de fábricas."
    ],
    "dónde se encuentra": [
      "Los siguientes elementos pueden producir monóxido de carbono:",
      "Cualquier cosa que queme carbón, gasolina, keroseno, petróleo, propano o madera",
      "Motores de automóviles",
      "Parrillas de carbón de leña (este carbón nunca se debe quemar en espacios interiores)",
      "Sistemas de calefacción portátiles o para interiores",
      "Calentadores portátiles de propano",
      "Estufas (para espacios interiores y exteriores)",
      "Calentadores de agua que utilicen gas natural",
      "Nota: es posible que esta lista no los incluya a todos."
    ],
    "síntomas": [
      "Cuando uno inhala monóxido de carbono, el tóxico reemplaza el oxígeno en el torrente sanguíneo. Entonces, su corazón, cerebro y cuerpo se quedan sin oxígeno.",
      "Los síntomas varían de una persona a otra. Aquellos que están en mayor riesgo para daño corporal más grave incluyen niños pequeños, ancianos, personas con enfermedad cardíaca y pulmonar, personas que se encuentran a grandes altitudes y fumadores. El monóxido de carbono puede causarle daño a un feto (bebé que aún se encuentra en el útero).",
      "Los síntomas de la intoxicación por monóxido de carbono pueden ser:",
      "Problemas respiratorios, incluso ausencia de la respiración, dificultad respiratoria o respiración rápida",
      "Dolor en el pecho (que puede ocurrir repentinamente en personas con angina)",
      "Coma",
      "Confusión",
      "Convulsiones",
      "Mareo",
      "Somnolencia",
      "Desmayo",
      "Fatiga",
      "Malestar y debilidad general",
      "Dolor de cabeza",
      "Hiperactividad",
      "Deterioro del juicio",
      "Irritabilidad",
      "Presión arterial baja",
      "Debilidad muscular",
      "Latidos cardíacos anormales o acelerados",
      "Shock",
      "Náuseas y vómitos",
      "Pérdida del conocimiento",
      "Los animales también pueden envenenarse con monóxido de carbono. Las personas que tienen mascotas en casa pueden notar que sus animales se vuelven débiles o no responden tras una exposición a monóxido de carbono. A menudo las mascotas se enfermarán antes que los humanos.",
      "Debido a que muchos de estos síntomas pueden presentarse con enfermedades virales, la intoxicación por monóxido de carbono frecuentemente se confunde con una de estas afecciones. Esto puede provocar un retraso para obtener asistencia."
    ],
    "cuidados en el hogar": [
      "Si una persona inhala el tóxico, llévela inmediatamente a donde pueda respirar aire fresco y busque ayuda médica enseguida.",
      "PREVENCIÓN",
      "Instale un detector de monóxido de carbono en cada piso del lugar de residencia y un detector adicional en el área donde se encuentran los principales gasodomésticos (como el horno o el calentador de agua).",
      "Muchas intoxicaciones por monóxido de carbono ocurren en los meses de invierno cuando se están utilizando hornos, chimeneas de gas y calentadores portátiles y las ventanas están cerradas. Haga revisar cualquier tipo de calentadores o gasodomésticos regularmente para garantizar que su uso sea seguro."
    ],
    "antes de llamar al servicio de emergencia": [
      "La siguiente información es útil para la ayuda de emergencia:",
      "Edad, peso y estado de la persona (por ejemplo, ¿está despierto o consciente?)",
      "Por cuánto tiempo puede haber estado expuesto al monóxido de carbono, si se sabe",
      "Sin embargo, NO se demore en pedir ayuda si esta información no está disponible inmediatamente."
    ],
    "centro de toxicología o número de emergencia local": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando a la línea nacional gratuita Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos utilizan esta línea nacional. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser una emergencia. Puede llamar por cualquier razón las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de urgencias": [
      "El proveedor de atención médica medirá y vigilará los signos vitales de la persona, incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. La persona puede recibir:",
      "Apoyo respiratorio, incluso oxígeno, tubo de respiración a través de la boca (intubación), y máquina de respiración (ventilador)",
      "Exámenes de sangre y orina",
      "Radiografías",
      "ECG (electrocardiograma, o rastreo cardíaco)",
      "Líquidos a través de una vena (intravenosos o IV)",
      "Oxigenoterapia hiperbárica (oxígeno a alta presión en una cámara especial)",
      "Medicamentos para tratar los síntomas"
    ],
    "expectativas (pronóstico)": [
      "La intoxicación con monóxido de carbono puede causar la muerte. Para los que sobreviven, la recuperación es lenta. El pronóstico de la persona depende de la cantidad y duración de la exposición al monóxido de carbono. Igualmente se puede presentar daño cerebral permanente.",
      "Si la persona presenta síntomas de deterioro de la capacidad mental después de 2 semanas, la probabilidad de una recuperación completa es peor. El deterioro de la capacidad mental puede reaparecer después de que una persona tiene 1 a 2 semanas sin síntomas."
    ],
    "referencias": [
      "Bluth MH, Pincus MR, Abraham NZ. Toxicology and therapeutic drug monitoring. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 24.",
      "Christiani DC. Physical and chemical injuries of the lung. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 88.",
      "Meaden CW, Nelson LS. Inhaled toxins. In: Walls RM, eds. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 148."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Envenenamiento con monóxido de carbono",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}