{
  "titulo": "Intoxicación con tinta",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La intoxicación con tinta ocurre cuando alguien ingiere tinta que se encuentra en instrumentos para escribir (bolígrafos o lapiceras).",
      "Este artículo es sólo para fines de información. NO lo use para tratar o manejar una exposición tóxica real. Si\r\nusted o alguien con quien usted se encuentra sufre una intoxicación, llame a su número local de emergencias (como el 911) o puede\r\ncomunicarse directamente al centro de control de toxicología local marcando a la línea\r\ngratuita Poison Help (1-800-222-1222) desde cualquier parte de los\r\nEstados Unidos."
    ],
    "elemento tóxico": [
      "La tinta para escribir es una mezcla de:",
      "Tintes",
      "Pigmentos",
      "Disolventes",
      "Agua",
      "Generalmente no se considera tóxica."
    ],
    "dónde se encuentra": [
      "Este ingrediente se encuentra en:",
      "Tintero",
      "Lapiceras o plumas para escribir"
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Irritación en los ojos",
      "Manchado de la piel y las membranas mucosas"
    ],
    "cuidados en el hogar": [
      "Busque ayuda médica de inmediato. No le provoque el vómito a la persona, a menos que así lo indique el centro de toxicología o un proveedor de atención médica.",
      "Nota: Se tienen que consumir grandes cantidades de tinta para escribir (más de una onza o 30 ml) antes de que sea necesario realizar algún tratamiento."
    ],
    "antes de llamar a emergencias": [
      "Obtenga la siguiente información:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (con sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Puede\r\nponerse en contacto con su centro de control de toxicología local llamando a la línea directa, Poison Help (1-800-222-1222) desde cualquier parte de los Estados\r\nUnidos. Esta línea nacional le permitirá hablar con expertos en\r\nintoxicaciones, quienes le darán instrucciones adicionales.",
      "Se\r\ntrata de un servicio gratuito y confidencial. Todos los centros de control de toxicología\r\nlocales en los Estados Unidos utilizan este número. Usted debe llamar si tiene\r\ncualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. No\r\ntiene que ser necesariamente una emergencia. Puede llamar por cualquier razón,\r\nlas 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "El proveedor medirá y vigilará los signos vitales de la persona, incluidos la temperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "Los síntomas se tratarán en la forma apropiada. El proveedor puede realizar un lavado de los ojos o la piel para eliminar la tinta.",
      "Nota: Es posible que la persona no necesite tratamiento en un hospital."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de la persona depende de la cantidad de tóxico ingerido y de la prontitud con que se haya recibido el tratamiento. Cuanto más rápido reciba ayuda médica, mayor será la probabilidad de recuperación.",
      "Debido a que la tinta para escribir no se considera tóxica, la recuperación es muy probable."
    ],
    "nombres alternativos": [
      "Intoxicación con tinta para plumas o estilógrafos; Intoxicación con tinta para escribir"
    ],
    "referencias": [
      "Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM. Ingestions. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 353.",
      "Marcdante KJ, Kliegman RM, Schuh AM. Poisoning. In: Marcdante KJ, Kliegman RM, Schuh AM, eds. Nelson Essentials of Pediatrics. 9th ed. Elsevier; 2023:chap 45."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}