{
  "titulo": "Intoxicacion con fertilizantes para plantas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los fertilizantes y abonos para plantas caseras son sustancias empleadas para mejorar su crecimiento. La intoxicación puede ocurrir si alguien ingiere estos productos.",
      "Los fertilizantes para plantas son levemente tóxicos si se ingieren en pequeñas dosis. Las dosis más altas pueden ser dañinas para los niños. Tocar grandes cantidades de estos fertilizantes puede causar quemaduras graves.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame a su número local de emergencia (911 en los Estados Unidos), o puede comunicarse directamente con su centro de toxicología local llamando al número nacional gratuito de ayuda (Poison Help) 1-800-222-1222 desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Los ingredientes en los fertilizantes para plantas que pueden ser dañinos son:",
      "Nitratos",
      "Nitritos"
    ],
    "dónde se encuentra": [
      "Diversos fertilizantes contienen nitratos y nitritos."
    ],
    "síntomas": [
      "Los síntomas de la intoxicación con fertilizantes incluyen:",
      "Coloración azulada de uñas, labios o palmas de las manos",
      "Ardor en la piel",
      "Ardor en la garganta, la nariz y los ojos",
      "Mareo",
      "Desmayo",
      "Picazón en la piel",
      "Presión arterial baja (choque)",
      "Convulsiones",
      "Dificultad para respirar",
      "Enrojecimiento de la piel",
      "Dolor de estómago",
      "Malestar estomacal (náuseas, vómitos, calambres)"
    ],
    "cuidados en el hogar": [
      "Consiga ayuda médica de inmediato. No le provoque el vómito a la persona, a menos que así lo indique el centro de toxicología o un proveedor de atención médica.",
      "Si el químico entró en contacto con la piel o los ojos, enjuague con abundante agua durante al menos 15 minutos.",
      "Si la persona ingirió el fertilizante, suminístrele agua o leche inmediatamente, si el centro de toxicología o el proveedor se lo indica. No le dé nada de beber si la persona tiene síntomas de dificultad para tragar. Estos incluyen vómitos, convulsiones o disminución de la lucidez mental.",
      "Si la persona inhaló el fertilizante, llévela de inmediato a tomar aire fresco."
    ],
    "antes de llamar a  emergencias": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (con sus ingredientes, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de control de toxicología local llamando al número nacional gratuito (Poison Help) 1-800-222-1222 desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Si es posible, lleve consigo el recipiente o el fertilizante al hospital.",
      "El proveedor medirá y vigilará los signos vitales de la persona, incluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "Los exámenes que se pueden hacer incluyen:",
      "Análisis de sangre y orina, incluidas pruebas para detectar metahemoglobinemia, una afección que puede ser causada por fertilizantes nitrogenados (incluido el escurrimiento de las granjas)",
      "Broncoscopia -- colocación de una cámara a través de la garganta para observar las quemaduras en las vías respiratorias y en los pulmones",
      "Radiografía de tórax",
      "Electrocardiograma (ECG)",
      "El tratamiento puede incluir:",
      "Líquidos por vía intravenosa (IV)",
      "Medicamentos para tratar los síntomas",
      "Soporte respiratorio, incluyendo una sonda a través de la boca hasta los pulmones y un respirador (ventilador)"
    ],
    "expectativas (pronóstico)": [
      "Los fertilizantes pueden ser peligrosos en grandes cantidades. Afectarán la cantidad de oxígeno que reciben su cerebro y otros órganos.",
      "El pronóstico de una persona depende de la gravedad de la intoxicación y de la prontitud con que reciba el tratamiento. Cuanto más rápido reciba ayuda médica, mayor será la probabilidad de recuperación."
    ],
    "nombres alternativos": [
      "Intoxicación con abono para plantas doméstico; Abono para matas - doméstico - intoxicación"
    ],
    "referencias": [
      "Aronson JK. Nitrates, organic. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:192-202.",
      "Levine MD. Chemical injuries. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 55."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}