{
  "titulo": "Intoxicación con productos depilatorios",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un depilatorio es un producto que se utiliza para eliminar vellos indeseados. La intoxicación con depilatorio ocurre cuando alguien ingiere esta sustancia.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame al número local de emergencia (911 en los Estados Unidos), o puede comunicarse directamente con el centro de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Los ingredientes perjudiciales presentes en los depilatorios son:",
      "Hidróxido de sodio o de calcio (álcalis) que son muy tóxicos",
      "Sulfuro de bario",
      "Tioglucolatos",
      "Es posible que haya otros ingredientes tóxicos en los depilatorios."
    ],
    "dónde se encuentra": [
      "Estos ingredientes se encuentran en diversos depilatorios."
    ],
    "síntomas": [
      "Los síntomas de una intoxicación con depilatorio incluyen:",
      "Dolor abdominal",
      "Visión borrosa",
      "Dificultad respiratoria",
      "Dolor de garganta con ardor",
      "Quemaduras oculares (si la crema depilatoria ingresa al ojo)",
      "Desmayo (colapso)",
      "Coma (disminución del nivel de conciencia y falta de reacción)",
      "Diarrea (líquida, con sangre)",
      "Babeo",
      "Incapacidad de caminar de forma normal",
      "Presión arterial baja",
      "Ausencia de gasto urinario",
      "Sarpullido",
      "Mala pronunciación",
      "Estupor (bajo nivel de conciencia)",
      "Vómitos"
    ],
    "cuidados en el hogar": [
      "Busque ayuda\r\nmédica cuanto antes. No le provoque el vómito a la persona, a menos que el\r\nCentro de Toxicología o un proveedor de atención médica le indiquen hacerlo.",
      "Si la\r\npersona ingirió el depilatorio, suminístrele agua o leche cuanto antes, a menos\r\nque un proveedor le indique lo contrario. No suministre leche ni\r\nagua si la persona está presentando síntomas que dificultan la deglución. Estos incluyen:",
      "Vómitos",
      "Convulsiones",
      "Una disminución de la lucidez mental"
    ],
    "antes de llamar a emergencias": [
      "Tenga la\r\nsiguiente información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (con sus ingredientes, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Este es un servicio gratuito y confidencial. Todos los centros locales de toxicología de los Estados Unidos utilizan este número. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO es necesario que se trate de una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de urgencias": [
      "Lleve el envase consigo al hospital, de ser posible.",
      "El proveedor medirá y vigilará los signos vitales de la persona, que incluyen la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Se dará tratamiento para los síntomas.",
      "La persona puede recibir:",
      "Exámenes de sangre y orina",
      "Soporte respiratorio, que incluye una sonda a través de la boca hasta los pulmones y un respirador (ventilador)",
      "Radiografía de tórax",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Endoscopia - colocación de una cámara a través de la garganta para observar las quemaduras en el esófago y el estómago",
      "Líquidos por vía intravenosa (IV)",
      "Cirugía para retirar la piel quemada (desbridamiento)",
      "Lavado de la piel. Quizá con intervalos de pocas horas durante varios días"
    ],
    "expectativas (pronóstico)": [
      "Esta puede ser una intoxicación muy seria. El pronóstico de la persona depende de cuánto tóxico haya ingerido y de la prontitud con la que haya recibido el tratamiento. Cuanto más rápido se proporcione ayuda médica, mayor será la probabilidad de recuperación.",
      "Es posible que se presente daño considerable en la boca, la garganta y el estómago. El resultado depende de cuánto de dicho daño se haya presentado. El daño puede continuar evolucionando en el esófago y estómago por varias semanas después de la ingestión del producto. De formarse un orificio en estos órganos, puede presentarse infección y sangrado grave."
    ],
    "nombres alternativos": [
      "Intoxicación con agentes removedores de vello"
    ],
    "referencias": [
      "Hoyte C. Caustics. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 143.",
      "Pfau PR, Benson M. Foreign bodies, bezoars, and caustic ingestions. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 27.",
      "Thomas SHL. Poisoning. In: Penman ID, Ralston SH, Strachan MWJ, Hobson RP, eds. Davidson's Principles and Practice of Medicine. 24th ed. Philadelphia, PA: Elsevier; 2023:chap 10."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}