{
  "titulo": "Inyección de articulación de la cadera",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una inyección en la articulación de la cadera es una inyección en la articulación de la cadera. El medicamento puede ayudar a aliviar el dolor y la inflamación. También puede ayudar a diagnosticar el origen del dolor de cadera."
    ],
    "descripción": [
      "Para este procedimiento, un proveedor de atención médica inserta una aguja en el área de la cadera e inyecta medicamento en la articulación de la cadera. En la mayoría de los casos, el proveedor utiliza rayos X en tiempo real (fluoroscopia) o un ultrasonido para ver dónde colocar la aguja en la articulación.",
      "Es posible que le administren medicamento para ayudarle a relajarse.",
      "Para el procedimiento:",
      "Se acostará sobre la mesa de rayos X y se limpiará su área de la cadera.",
      "Se aplicará un medicamento anestésico en el sitio de la inyección.",
      "Se guiará una aguja pequeña en el área de la articulación mientras el proveedor observa la ubicación en la pantalla de rayos X.",
      "Una vez que la aguja está en el lugar correcto, se inyecta una pequeña cantidad de tinte de contraste para que el proveedor pueda ver dónde se colocará el medicamento.",
      "El medicamento (generalmente una combinación de un anestésico local y un esteroide) se inyecta lentamente en la articulación.",
      "Después de la inyección, se quedará en la mesa por otros 5 a 10 minutos. Su proveedor entonces le pedirá que mueva la cadera para ver si aún le duele. El dolor de la articulación de la cadera se incrementará cuando desaparezca el efecto del anestésico. Es posible que tarde unos días en observar alivio del dolor debido los esteroides que le dieron."
    ],
    "por qué se realiza el procedimiento": [
      "La inyección en la articulación de la cadera se hace para reducir el dolor causado por problemas de los huesos o cartílago de su cadera. El dolor de la cadera con frecuencia es causado por:",
      "Bursitis",
      "Artritis",
      "Desgarre en el labrum (un desgarre en el cartílago que está unido al borde de la cavidad del hueso de la cadera)",
      "Lesión de la articulación de la cadera o el área circundante",
      "Exceso de uso o tensión por correr u otras actividades",
      "Una inyección en la articulación de la cadera también puede ayudar a diagnosticar el dolor de cadera. Si la inyección no alivia el dolor dentro de unos días, entonces es posible que la articulación de la cadera no sea el origen del dolor de cadera."
    ],
    "riesgos": [
      "Los riesgos son raros, pero pueden incluir:",
      "Hematoma",
      "Inflamación",
      "Irritación de la piel",
      "Reacción alérgica al medicamento",
      "Infección",
      "Hemorragia de la articulación",
      "Debilidad en la pierna"
    ],
    "antes del procedimiento": [
      "Informe a su proveedor acerca de:",
      "Cualquier problema de salud",
      "Cualquier alergia",
      "Medicamentos que toma, incluso los medicamentos de venta libre",
      "Cualquier medicamento anticoagulante como ácido acetilsalicílico (aspirin), warfarin (Coudamin), dabigatran (Pradaxa), apixaban (Eliquis) rivvaroxaban (Xarelto), o cropidogrel (Plavix)",
      "Planifique con tiempo que alguien le lleve a casa después del procedimiento."
    ],
    "después del procedimiento": [
      "Siga las instrucciones específicas que le dé su proveedor después de la inyección. Estas pueden incluir:",
      "Ponerse hielo en su cadera si tiene inflamación o dolor (envuelva el hielo en una toalla para proteger su piel).",
      "Evitar la actividad vigorosa el día del procedimiento.",
      "Tomar medicamentos para el dolor como se le indica.",
      "Usted puede reanudar la mayoría de las actividades normales el día siguiente."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de personas sienten menos dolor después de una inyección en la cadera.",
      "Puede observar que el dolor disminuye de 15 a 20 minutos después de la inyección.",
      "El dolor puede regresar de 4 a 6 horas cuando el medicamento anestésico desaparece.",
      "A medida que el medicamento esteroide empieza a hacer efecto 2 a 7 días después, la articulación de la cadera podría sentirse con menos dolor.",
      "Es posible que necesite más de una inyección. Cuánto tiempo dure la inyección varía de una persona a otra y depende de la causa del dolor. Para algunas personas, puede durar semanas o meses."
    ],
    "nombres alternativos": [
      "Inyección de cortisona - cadera; Inyección en la cadera; Inyección de esteroides en la articulación - cadera"
    ],
    "referencias": [
      "American College of Rheumatology website. Joint injections (joint aspirations). rheumatology.org/patients/joint-injections-joint-aspirations. Updated February 2022. Accessed January 13, 2023.",
      "Foye PM, Stitik TP, Shah VP, Sajid N, Gnana JS, Bachoura PJ. Hip osteoarthritis. In: Frontera WR, Silver JK, Rizzo TD Jr, eds. Essentials of Physical Medicine and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 55.",
      "Naredo E, Möller I. Aspiration and injection of joints and periarticular tissue and intralesional therapy. In: Hochberg MC, Gravallese EM, Smolen JS, van der Heijde D, Weinblatt ME, Weisman MH, eds. Rheumatology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 31."
    ],
    "ultima revisión 12/12/2022": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de la cadera",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}