{
  "titulo": "Inyecciones epidurales para el dolor de espalda",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una inyección epidural de esteroides (ESI, por sus siglas en inglés) es el suministro de un potente medicamento antiinflamatorio directamente dentro del espacio por fuera del saco de líquido alrededor de la médula espinal. Esta zona se denomina espacio epidural.",
      "La ESI no es lo mismo que la anestesia epidural administrada justo antes del parto o para ciertos tipos de cirugía."
    ],
    "descripción": [
      "La ESI se lleva a cabo en un hospital o una clínica ambulatoria. Este procedimiento se realiza de la siguiente manera:",
      "Usted se pone una bata.",
      "Luego, se acuesta boca abajo en una mesa de rayos X. Si esta posición le causa dolor, se debe sentar o acostar de lado en una posición encorvada.",
      "El proveedor de atención médica limpia el área de la espalda donde introducirá la aguja. Es posible que use medicamento para insensibilizar el área. Le pueden dar un medicamento para ayudarlo a relajarse.",
      "El proveedor introduce una aguja en su espalda. Es probable que el proveedor use una máquina de rayos X que produce imágenes en tiempo real para ayudar a guiar la aguja hasta el punto correcto en la región lumbar.",
      "Se inyecta una mezcla de esteroides y anestésico en el área. Este medicamento disminuye la hinchazón y la presión sobre los nervios más grandes alrededor de la columna vertebral y ayuda a aliviar el dolor. El medicamento anestésico también puede identificar el nervio adolorido.",
      "Usted puede sentir un poco de presión durante la inyección. La mayoría de las veces, el procedimiento no es doloroso. Es importante no moverse durante el procedimiento porque la inyección necesita ser muy precisa.",
      "Será vigilado durante 15 a 20 minutos después de la inyección antes de irse a casa."
    ],
    "por qué se realiza el procedimiento": [
      "Su proveedor puede recomendar una ESI si usted tiene dolor que se irradia desde la región lumbar hasta las caderas o bajando por la pierna. Dicho dolor es causado por presión sobre un nervio donde este sale de la columna vertebral, casi siempre debido a una hernia discal.",
      "La ESI se utiliza cuando el dolor no ha mejorado con medicamentos, fisioterapia u otros tratamientos no quirúrgicos."
    ],
    "riesgos": [
      "La ESI generalmente es segura. Las complicaciones pueden incluir:",
      "Vértigo, dolor de cabeza o sentirse enfermo del estómago. La mayoría de las veces son leves.",
      "Daño a raíces nerviosas con aumento del dolor que corre hacia abajo de su pierna.",
      "Infección en la columna vertebral o a su alrededor (meningitis o absceso).",
      "Reacción alérgica al medicamento empleado.",
      "Sangrado alrededor de la columna (hematoma).",
      "Posibles problemas inusuales del cerebro y el sistema nervioso.",
      "Problemas para respirar si la inyección se aplica en el cuello.",
      "Hable con su proveedor acerca de su riesgo de complicaciones.",
      "Hacerse aplicar estas inyecciones con demasiada frecuencia puede debilitar los huesos de la columna vertebral o músculos cercanos. Recibir dosis más altas de esteroides en las inyecciones también puede causar estos problemas. Debido a esto, la mayoría de los proveedores limitan a las personas a dos o tres inyecciones por año.",
      "Su proveedor muy probablemente habrá ordenado radiografías, una resonancia magnética o una tomografía computarizada de la espalda antes de este procedimiento. Esto le ayuda al proveedor a determinar la zona que va a recibir el tratamiento."
    ],
    "antes del procedimiento": [
      "Coméntele a su proveedor:",
      "Si usted está o podría estar embarazada.",
      "Qué medicamentos está tomando, como hierbas, suplementos y otros fármacos que haya comprado sin necesidad de una receta.",
      "Le pueden solicitar que temporalmente deje de tomar anticoagulantes. Esto puede incluir ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), clopidogrel (Plavix), warfarina (Coumadin, Jantoven), naproxeno (Aleve, Naprosyn) y heparina."
    ],
    "después del procedimiento": [
      "Usted puede sentir un poco de molestia en la zona donde se introdujo la aguja. Esto debe durar solo unas pocas horas.",
      "Le pueden pedir que tome las cosas con tranquilidad durante el resto del día.",
      "El dolor puede empeorar durante 2 a 3 días después de la inyección antes de que empiece a mejorar. Los esteroides por lo regular tardan de 2 a 3 días en hacer efecto.",
      "Si usted recibe medicamentos para hacerlo sentir somnoliento durante el procedimiento, debe hacer arreglos para que alguien lo lleve a casa."
    ],
    "expectativas (pronóstico)": [
      "Las ESI brindan alivio del dolor a corto plazo en al menos una mitad de las personas que las reciben. Los síntomas pueden seguir mejorando durante semanas a meses, pero pocas veces hasta un año.",
      "El procedimiento no cura la causa de su dolor de espalda. Será necesario que continúe con ejercicios y otros tratamientos para la espalda."
    ],
    "nombres alternativos": [
      "ESI; Inyección raquídea para el dolor de espalda; Inyección para el dolor de espalda; Inyección de esteroides - epidural; Inyección de esteroides - espalda"
    ],
    "referencias": [
      "Basi HK, Rosenquist RW. Spine injections. In: Steinmetz MP, Berven SH, Benzel EC, eds. Benzel's Spine Surgery. 5th ed. Philadelphia, PA: Elsevier; 2022:chap 73.",
      "Dixit R. Low back pain. In: Firestein GS, Budd RC, Gabriel SE, Koretzky GA, McInnes IB, O'Dell JR, eds. Firestein & Kelley's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 50.",
      "Narayan S, Dubin A. Nerve blocks: spine. In: Argoff CE, Dubin A, Pilitsis JG, eds. Pain Management Secrets. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 43."
    ],
    "ultima revisión 4/24/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}