{
  "titulo": "Isoenzimas de la DHL prueba de sangre",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La prueba de ioenzimas de deshidrogenasa láctica (DHL) es un examen que revisa la cantidad de los diferentes tipos de DHL llamadas isoenzimas, que están presente en la sangre."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "El proveedor de atención médica le puede pedir que deje de tomar ciertos medicamentos temporalmente antes del examen.",
      "Algunos de los medicamentos que pueden incrementar las mediciones de DHL incluyen:",
      "Anestésicos",
      "Ácido acetilsalicílico (aspirin)",
      "Colchicina",
      "Clofibrato",
      "Cocaína",
      "Fluoruros",
      "Mitramicina",
      "Narcóticos",
      "Procainamida",
      "Estatinas",
      "Esteroides (glucocorticoides, tales como hidrocortisona o prednisona)",
      "No deje de tomar ningún medicamento antes de hablar con su proveedor."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas pueden sentir un dolor moderado. Otras pueden sentir solo un pinchazo o picadura. Posteriormente, puede haber una sensación pulsátil o un pequeño hematoma. Esto desaparece rápidamente."
    ],
    "razones por las que se realiza el examen": [
      "La DHL es una enzima que se encuentra en muchos tejidos del cuerpo como el corazón, el hígado, los riñones, el músculo esquelético, el cerebro, las células sanguíneas y los pulmones. Cuando se daña algún tejido del cuerpo, se libera DHL en la sangre.",
      "La prueba DHL ayuda a definir la ubicación del tejido dañado.",
      "La DHL existe en cinco formas, las cuales difieren ligeramente en estructura.",
      "La DHL-1 se encuentra principalmente en el miocardio y en los glóbulos rojos.",
      "La DHL-2 se concentra en los glóbulos blancos.",
      "La DHL-3 es más alta en los pulmones.",
      "La DHL-4 es más alta en los riñones, la placenta y el páncreas.",
      "La DHL-5 es más alta en el hígado y en el músculo esquelético.",
      "Todas ellas se pueden medir en la sangre."
    ],
    "significado de los resultados anormales": [
      "Los niveles de DHL superiores a lo normal pueden sugerir:",
      "Anemia hemolítica",
      "Hipotensión",
      "Mononucleosis infecciosa",
      "Isquemia intestinal (deficiencia sanguínea) o infarto (necrosis)",
      "Miocardiopatía isquémica",
      "Enfermedad hepática, como la hepatitis",
      "Necrosis pulmonar",
      "Lesión muscular",
      "Distrofia muscular",
      "Pancreatitis",
      "Accidente cerebrovascular"
    ],
    "riesgos": [
      "Hay poco riesgo en la toma de una muestra de sangre. Las venas y las arterias varían de tamaño de una persona a otra y de un lado del cuerpo a otro. Extraer sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero incluyen:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Múltiples punciones para ubicar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "LD; DHL; Isoenzimas de deshidrogenasa láctica (lactato)"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Pincus MR, Carty RP. Clinical enzymology. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 21."
    ],
    "ultima revisión 2/28/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Accidente cerebrovascular",
      "Anemia",
      "Ataque al corazón",
      "Cardiomiopatía",
      "Distrofia muscular",
      "Enfermedades de los pulmones",
      "Enfermedades del hígado",
      "Enfermedades del páncreas",
      "Mononucleosis infecciosa",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}