{
  "titulo": "Isquemia de las arterias mesentéricas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Ocurre cuando hay un estrechamiento o bloqueo de una o más de las tres arterias mayores que irrigan tanto el intestino grueso como el intestino delgado. Estas se denominan arterias mesentéricas."
    ],
    "causas": [
      "Las arterias que suministran sangre a los intestinos vienen directamente de la aorta. La aorta es la principal arteria que sale del corazón.",
      "El endurecimiento de las arterias se presenta cuando la grasa, el colesterol y otras sustancias se acumulan en las paredes de las arterias. Esto es más común en fumadores y en personas con presión arterial alta o colesterol alto en la sangre.",
      "Esto hace que los vasos sanguíneos se estrechen y reduce el flujo sanguíneo a los intestinos. Al igual que a otras partes del cuerpo, la sangre lleva oxígeno a los intestinos. Cuando el suministro de oxígeno se reduce, se pueden presentar los síntomas.",
      "El suministro de sangre a los intestinos se puede bloquear repentinamente por un coágulo de sangre (émbolo). Los coágulos con más frecuencia provienen del corazón o de la aorta. Es más común observar estos coágulos en personas con ritmo cardíaco anormal."
    ],
    "síntomas": [
      "Los síntomas causados por el endurecimiento gradual de las arterias mesentéricas incluyen:",
      "Dolor abdominal después de comer",
      "Diarrea",
      "Los síntomas de isquemia súbita (aguda) de las arterias mesentéricas debido a un coágulo de sangre que viaja incluyen:",
      "Dolor o distensión abdominal repentina e intensa",
      "Diarrea",
      "Vómitos",
      "Fiebre",
      "Náusea"
    ],
    "pruebas y exámenes": [
      "Cuando los síntomas comienzan repentinamente o se vuelven graves, los análisis de sangre pueden mostrar un aumento del conteo de glóbulos blancos y cambios en el nivel ácido de la sangre. Puede haber sangre en las heces. Normalmente el dolor empieza primero y luego es seguido por sangrado rectal.",
      "Un ultrasonido Doppler o un angiograma por tomografía computarizada puede mostrar problemas con los vasos sanguíneos y los intestinos.",
      "Una angiografía mesentérica es un examen que consiste en la inyección de un medio de contraste especial dentro del torrente sanguíneo con el fin de resaltar las arterias del intestino. Luego, se toman radiografías de la zona. Esto puede mostrar la ubicación de la obstrucción en la arteria."
    ],
    "tratamiento": [
      "Cuando se bloquea el suministro de sangre a una parte del músculo cardíaco, el músculo morirá. Esto se llama ataque cardíaco. Un tipo similar de lesión puede ocurrir en cualquier parte de los intestinos.",
      "Cuando el suministro de sangre se suspende repentinamente por un coágulo de sangre, se trata de una emergencia. El tratamiento puede incluir medicamentos para disolver los coágulos de sangre y abrir las arterias.",
      "Si tiene síntomas debido del endurecimiento de las arterias mesentéricas, existen medidas que puede tomar para controlar este problema:",
      "Deje de fumar. Fumar hace que las arterias se estrechen. Esto disminuye la capacidad de la sangre para llevar oxígeno y aumenta el riesgo de formación de coágulos (trombo y émbolo).",
      "Asegúrese de que su presión arterial esté bajo control.",
      "Si tiene sobrepeso, baje de peso.",
      "Si su colesterol está alto, consuma una dieta baja en colesterol y baja en grasa.",
      "Vigile su nivel de azúcar en sangre si tiene diabetes y manténgalo bajo control.",
      "Se puede hacer una cirugía si el problema es grave.",
      "La obstrucción se elimina y se reconectan las arterias a la aorta. Otro procedimiento consiste en crear una derivación alrededor de la obstrucción. Generalmente se hace con un injerto de tubo plástico.",
      "Introducción de un implante vascular (stent). Se puede usar como alternativa a la cirugía para agrandar la obstrucción de la arteria o para suministrar medicamentos directamente a la zona afectada.",
      "A veces, será necesario extirpar una porción de su intestino."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico para una isquemia mesentérica crónica es bueno después de una cirugía exitosa. Sin embargo, es importante hacer cambios en el estilo de vida para evitar que el endurecimiento de las arterias empeore.",
      "Las personas con endurecimiento en las arterias que suministran a los intestinos a menudo tienen el mismo problema en los vasos sanguíneos que suministran al corazón, cerebro, riñones o piernas.",
      "Las personas con isquemia mesentérica aguda generalmente tienen un pronóstico desalentador, debido a que hay partes del intestino que pueden morir antes de que se pueda realizar la cirugía. Esto puede ser mortal. Sin embargo, con el diagnóstico y tratamiento oportunos, la isquemia mesentérica se puede tratar con éxito."
    ],
    "posibles complicaciones": [
      "La muerte tisular por falta de flujo sanguíneo (infarto) en los intestinos es la complicación más grave de la isquemia de las arterias mesentéricas. Se puede necesitar cirugía para extirpar la porción muerta."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene:",
      "Cambios en las deposiciones",
      "Fiebre",
      "Náuseas",
      "Dolor abdominal intenso",
      "Vómitos",
      "Sangrado del recto",
      "Dolor abdominal frecuente después de comer"
    ],
    "prevención": [
      "Los siguientes cambios en el estilo de vida pueden reducir el riesgo de estrechamiento de las arterias:",
      "Haga ejercicio de manera regular.",
      "Siga una dieta saludable.",
      "Trate los problemas del ritmo cardíaco.",
      "Mantenga el colesterol y el azúcar en la sangre bajo control.",
      "Deje de fumar."
    ],
    "nombres alternativos": [
      "Vasculopatía mesentérica; Colitis isquémica; Intestino isquémico - mesentérico; Intestino muerto - mesentérico; Aterosclerosis - arteria mesentérica; Endurecimiento de las arterias - arteria mesentérica; necrosis isquémica - arteria mesentérica"
    ],
    "imágenes": [
      "Isquemia e infarto de las arterias mesentéricas"
    ],
    "referencias": [
      "Cameron J. Vascular surgery. In: Cameron J, ed. Current Surgical Therapy. 14th ed. Philadelphia, PA: Elsevier; 2023:chap 16.",
      "Conrad MF. Chronic mesenteric ischemia: epidemiology, pathophysiology, clinical evaluation, and management.. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 134.",
      "Feuerstadt P, Brandt LJ. Intestinal ischemia. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 118.",
      "Kahi CJ. Vascular diseases of the gastrointestinal tract. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 129.",
      "Roline CE, Reardon RF. Small intestine. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 78."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades peritoneales",
      "Problemas circulatorios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}