{
  "titulo": "Joroba detrás de los hombros (grasa dorsocervical)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una zona de acumulación de grasa en la parte posterior del cuello, en la parte superior de la espalda, entre los omóplatos. El nombre médico de esta afección es grasa dorsocervical."
    ],
    "consideraciones": [
      "Una joroba entre los omóplatos en sí no es un signo de una enfermedad específica. Su proveedor de atención médica debe tener en cuenta esto junto con otros síntomas y resultados de exámenes."
    ],
    "causas": [
      "Las causas de la grasa dorsocervical incluye cualquiera de lo siguiente:",
      "Ciertos medicamentos empleados para tratar el VIH/SIDA",
      "Uso prolongado de ciertos medicamentos glucocorticoides, incluso prednisona, dexametasona e hidrocortisona",
      "Obesidad (por lo general causa un depósito más generalizado de grasa)",
      "Nivel alto de la hormona cortisol (ocasionado por el síndrome de Cushing)",
      "Ciertos trastornos genéticos que provocan acumulación inusual de grasa",
      "Enfermedad de Madelung (lipomatosis simétrica múltiple) con frecuencia asociada con el exceso del consumo de alcohol",
      "La osteoporosis puede producir una curvatura de la columna en el cuello, llamada cifoescoliosis. Esto provoca una forma anormal, pero por sí sola no causa grasa excesiva en la parte posterior del cuello."
    ],
    "cuidados en el hogar": [
      "Si la joroba es ocasionada por cierto medicamento, su proveedor puede pedirle que deje de tomarla o que cambie la dosis. No deje de tomar el medicamento sin consultar primero con su proveedor.",
      "La dieta y el ejercicio pueden ayudarle a bajar de peso y pueden aliviar algo de la acumulación de grasa debido a la obesidad."
    ],
    "cuándo contactar a un profesional médico": [
      "Solicite una cita con su proveedor si tiene una giba o joroba inexplicable detrás de los hombros."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo un examen físico y hará preguntas acerca de la historia clínica y los síntomas. Se pueden ordenar exámenes para determinar la causa.",
      "El tratamiento estará orientado al problema que causó la acumulación de grasa en primer lugar."
    ],
    "nombres alternativos": [
      "Joroba de búfalo; Grasa dorsocervical"
    ],
    "referencias": [
      "Angelidi AM, Tsoukis MA, Mantzoros CS. Lipodystrophy syndromes. In: Robertson RP, Giudice LC, Grossman AB, et al, eds. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 24.",
      "Tan SH, Tang MBY, Tey HL. Lipodystrophies. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 101."
    ],
    "ultima revisión 5/12/2023": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades del cuello",
      "Osteoporosis",
      "Síndrome de Cushing",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}