{
  "titulo": "Juanetes",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un juanete se forma cuando el dedo gordo del pie apunta al exterior, hacia el segundo dedo. Esto causa la aparición de una protuberancia en el borde externo del dedo."
    ],
    "causas": [
      "Los juanetes son más comunes en las mujeres que en los hombres. El problema puede ser hereditario. Las personas que nacen con una alineación anormal en los huesos de los pies son más propensas a formar un juanete.",
      "El uso de zapatos de punta estrecha y tacón alto puede llevar a la formación de un juanete.",
      "La afección puede volverse dolorosa a medida que la protuberancia empeora. En la base del dedo gordo puede crecer hueso extra y un saco lleno de líquido."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Piel callosa y enrojecida a lo largo del borde interno en la base del dedo gordo.",
      "Una protuberancia ósea en la primera articulación del dedo gordo, con disminución del movimiento en el dedo.",
      "Dolor sobre la articulación que empeora con la presión de los zapatos.",
      "El dedo gordo rota al exterior, en dirección hacia los otros dedos y se puede llegar a montar sobre el segundo dedo. Como resultado, a menudo se desarrollan callos y callosidades en donde se superponen el primero y segundo dedo.",
      "Dificultad para usar zapatos regulares.",
      "Usted puede tener problemas para encontrar zapatos que calcen bien o zapatos que no causen dolor."
    ],
    "pruebas y exámenes": [
      "Generalmente, un proveedor de atención médica puede diagnosticar un juanete con solo mirarlo. Una radiografía del pie puede mostrar un ángulo anormal entre el dedo gordo del pie y el pie. En algunos casos, también se puede observar artritis."
    ],
    "tratamiento": [
      "Cuando un juanete apenas comienza a desarrollarse, usted puede hacer lo siguiente para cuidar sus pies:",
      "Use calzado con espacio amplio para los dedos. Esto a menudo puede resolver el problema y evitar la necesidad de más tratamiento.",
      "Use plantillas de fieltro o gomaespuma en el pie para proteger el juanete o dispositivos, llamados espaciadores interdigitales, para separar el primero y segundo dedos. Estos se consiguen en las farmacias.",
      "Pruebe haciendo un agujero en un par de zapatos viejos y cómodos para usarlos en la casa.",
      "Hable con su proveedor acerca de si necesita plantillas para corregir el pie plano.",
      "Estire los músculos de la pantorrilla de la pierna para tener una mejor alineación del pie.",
      "Si el juanete empeora y duele más, la cirugía puede ayudar. La cirugía llamada bunionectomía realinea el dedo y remueve la protuberancia ósea. Hay más de 100 procedimientos quirúrgicos diferentes para tratar esta afección. Hable con su cirujano sobre el tipo de procedimiento que puede ayudarlo y por qué."
    ],
    "expectativas (pronóstico)": [
      "Se puede evitar que un juanete empeore cuidándolo. Trate de usar zapatos diferentes apenas empieza a formarse.",
      "Los adolescentes pueden tener más dificultades para tratar un juanete que los adultos. Este puede ser el resultado de un problema óseo subyacente o cambios en el crecimiento.",
      "La cirugía reduce el dolor en muchas, aunque no en todas las personas con juanetes. Después de la operación, las personas a menudo tienen problemas para usar zapatos elegantes o estrechos."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si el juanete:",
      "Continúa causando dolor, incluso después de cuidados personales como el uso de un calzado amplio",
      "Le impide realizar las actividades normales",
      "Tiene cualquier signo de infección (como enrojecimiento o hinchazón), especialmente si tiene diabetes",
      "Empeora el dolor que no se alivia con reposo",
      "Le impide encontrar un zapato que calce",
      "Le causa rigidez y pérdida de movilidad en su dedo gordo del pie"
    ],
    "prevención": [
      "Evite comprimir los dedos del pie con zapatos estrechos y que no ajusten bien."
    ],
    "nombres alternativos": [
      "Deformidad en valgo del dedo gordo"
    ],
    "instrucciones para el paciente": [
      "Alta tras extirpación de juanete"
    ],
    "imágenes": [
      "Eliminación del juanete - Serie"
    ],
    "referencias": [
      "Greisberg JK, Vosseller JT. Hallux valgus. In: Greisberg JK, Vosseller JT, eds. Core Knowledge in Orthopaedics: Foot and Ankle. 2nd ed. Philadelphia, PA: Elsevier; 2019:56-63.",
      "Murphy GA. Disorders of the hallux. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 82.",
      "Wexler D, Campbell ME, Grosser DM. Kile TA. Bunion and bunionette. In: Frontera, WR, Silver JK, Rizzo TD Jr, eds. Essentials of Physical Medicine and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 84."
    ],
    "ultima revisión 6/17/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Callos y callosidades",
      "Lesiones y enfermedades de los dedos del pie",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}