{
  "titulo": "La disciplina con los niños",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Todos los niños se portan mal alguna vez. Como padre, debe decidir cómo responderá. Su hijo necesita reglas para entender cómo comportarse.",
      "La disciplina incluye tanto castigos como recompensas. Cuando disciplina a sus hijos, está enseñándoles cuál es un buen comportamiento y cuál no es un buen comportamiento. La disciplina es importante para:",
      "Proteger a los niños de daños",
      "Enseñarles auto disciplina",
      "Desarrollar buenas habilidades sociales"
    ],
    "información": [
      "Cada padre tiene su propio estilo de paternidad. Es posible que usted sea estricto o relajado. La clave es:",
      "Establecer expectativas claras",
      "Ser consistente",
      "Ser cariñoso",
      "CONSEJOS PARA EJERCER DISCIPLINA DE FORMA EFECTIVA",
      "Pruebe utilizar estos indicadores de crianza:",
      "Recompense el buen comportamiento. Tanto como pueda, intente enfocarse en lo positivo. Deje saber a sus hijos que se siente complacido cuando se comportan de la manera que usted quiere. Al mostrar su aprobación, usted exhorta el buen comportamiento y ayuda a desarrollar su autoestima.",
      "Deje que las consecuencias naturales le enseñen a su hijo. Aunque no es fácil, no siempre debe evitar que pasen cosas malas. Si su hijo está frustrado con un juguete y lo rompe, deje que aprenda que ya no tiene más ese juguete para jugar.",
      "Siempre considere la edad del niño al establecer límites o castigos. No espere más de su hijo de lo que su hijo puede hacer. Por ejemplo, un niño pequeño o puede controlar el impulso de tocar las cosas. En lugar de darle instrucciones para no tocar, retire los objetos delicados de su alcance. Si usted utiliza el aislamiento temporal, ponga a su hijo en aislamiento temporal durante 1 minuto por cada año de edad. Por ejemplo, ponga a su hijo de 4 años en aislamiento temporal por 4 minutos.",
      "Sea claro. Diga a su hijo con anticipación que hará para disciplinarlo. No lo invente en el calor del momento. Diga a su hijo qué comportamiento necesita cambiar y qué hará usted si no lo cambia.",
      "Dígale a su hijo exactamente qué espera de él. En lugar de decir \"Tu cuarto está desordenado\", diga al niño qué debe recoger o limpiar. Por ejemplo, dígale a su hijo que guarde los juguetes y haga la cama. Explique qué castigo tendrá si no arregla su cuarto.",
      "No discuta. Una vez establece las expectativas, no se deje arrastrar a una discusión sobre lo que es justo. No continúe defendiéndose una vez ha expresado lo que quiere. Recuerde a su hijo las reglas que ha establecido y déjelo así.",
      "Sea coherente. No cambie las reglas o los castigos al azar. Si más de un adulto está disciplinando al niño, trabajen juntos. Es confuso para su hijo cuando uno de los encargados del cuidado acepta ciertos comportamientos, pero el otro lo castiga por el mismo comportamiento. Su hijo podría aprender a poner a un adulto en contra del otro.",
      "Muestre respeto. Trate a su hijo con respeto. Al respetar a su hijo, crea confianza. Compórtese como quiere que su hijo se comporte.",
      "Cumpla con la disciplina. Si le dice a su hijo que perderá su tiempo para ver televisión hoy si golpea, esté preparado para apagar la televisión durante el día.",
      "No haga grandes amenazas de castigos que nunca cumplirá. Cuando amenaza con un castigo pero no lo cumple, su hijo aprende que usted no cumplirá lo que dice.",
      "En lugar de eso, elija castigos que puede y está dispuesto a cumplir. Por ejemplo, si sus hijos están peleando, diga: \"Las peleas deben parar ahora, si no paran, no iremos al cine\". Si sus hijos no dejan de pelear, no vaya al cine. Sus hijos aprenderán que usted cumple lo que dice.",
      "Sea calmado, amigable y firme. Un niño puede estar enojado, lloroso o triste o podría iniciar una rabieta. Mientras más calmado sea su comportamiento, es más probable que su hijo modele su comportamiento según el suyo. Si le pega o lo golpea, está mostrándoles que es aceptable resolver los problemas con violencia.",
      "Busque patrones. ¿Su hijo siempre se molesta y se porta mal por lo mismo o en la misma situación? Si entiende lo que desencadena el comportamiento de su hijo, es posible que pueda evitarlo o prevenirlo.",
      "Sepa cuándo disculparse. Recuerde que ser padre es un trabajo difícil. Algunas veces perderá el control y no se portará bien. Cuando esto sucede, discúlpese con su hijo. Déjele saber que responderá de forma diferente la próxima vez.",
      "Ayude a su hijo con las rabietas. Deje que su hijo exprese sus sentimientos, pero al mismo tiempo, ayúdelos a enfrentar la ira y la frustración sin un comportamiento violento o agresivo. Aquí le damos unos consejos sobre cómo enfrentar las rabietas:",
      "Cuando observe que el niño está comenzando a exaltarse, desvíe su atención hacia una actividad nueva.",
      "Si la distracción no funciona, ignore al niño. Cada vez que reaccione ante una rabieta, está recompensando el comportamiento negativo con atención adicional. Regañarlo, castigarlo e incluso tratar de razonar con el niño puede solo motivarlo a que sobreactúe más.",
      "Si está en público, simplemente retire al niño de la discusión o del alboroto. Espere a que se calme antes de reanudar las actividades.",
      "Si la rabieta incluye golpear, morder u otro comportamiento agresivo, NO lo ignore. Diga al niño que el comportamiento no será tolerado. Aleje al niño por unos minutos.",
      "Recuerde, los niños no pueden entender muchas explicaciones. NO intente razonar. Imponga el castigo de inmediato. Si espera, el niño no relacionará el castigo con el comportamiento.",
      "NO ceda y cambie sus reglas durante la rabieta. Si usted cede, su hijo habrá aprendido que las rabietas funcionan.",
      "Lo que debe saber acerca de las nalgadas. Los expertos han descubierto que las nalgadas:",
      "Pueden hacer que los niños sean más agresivos.",
      "Pueden salirse de control y el niño puede resultar lastimado.",
      "Enseña a los niños que ESTÁ BIEN lastimar a alguien que aman.",
      "Enseña a los niños a tener miedo a sus padres.",
      "Enseña a los niños a evitar que los atrapen, en lugar de aprender a comportarse major.",
      "Puede reforzar el mal comportamiento en los niños que lo hacen solo para llamar la atención. Incluso la atención negativa es mejor que nada de atención.",
      "Cuándo debe buscar ayuda. Si ha intentado muchas técnicas de paternidad, pero las cosas no van bien con su hijo, es una buena idea hablar con el proveedor de atención médica de salud del niño.",
      "También debe hablar con el proveedor de su hijo para saber si su hijo:",
      "Le falta el respeto a todos los adultos",
      "Siempre está peleando con todos",
      "Parece estar deprimido o triste",
      "Parece no tener amigos ni actividades que disfrute"
    ],
    "nombres alternativos": [
      "Establecimiento de límites; Educación de los niños; Castigo; Cuidado de niños - disciplina"
    ],
    "referencias": [
      "American Academy of Child & Adolescent Psychiatry website. Discipline. No. 43. www.aacap.org//AACAP/Families_and_Youth/Facts_for_Families/FFF-Guide/Discipline-043.aspx. Updated March 2017. Accessed December 1, 2022.",
      "American Academy of Child & Adolescent Psychiatry website. Physical punishment. No. 105. www.aacap.org/AACAP/Families_and_Youth/Facts_for_Families/FFF-Guide/Physical-Punishment-105.aspx. Updated March 2018. Accessed December 1, 2022.",
      "American Academy of Child & Adolescent Psychiatry website. Policy statement on corporal punishment. www.aacap.org/aacap/Policy_Statements/2012/Policy_Statement_on_Corporal_Punishment.aspx. Updated July 30, 2012. Accessed December 1, 2022.",
      "American Academy of Pediatrics, Healthychildren.org website. What's the best way to discipline my child? www.healthychildren.org/English/family-life/family-dynamics/communication-discipline/Pages/Disciplining-Your-Child.aspx. Updated November 5, 2018. Accessed December 1, 2022."
    ],
    "ultima revisión 10/31/2022": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Crianza de los hijos",
      "Trastornos de la conducta del niño",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}