{
  "titulo": "La extracción del diente",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una extracción dental es un procedimiento para extraer un diente de la cavidad ósea y la encía maxilar o mandibular. Usualmente lo hace un dentista general, un cirujano bucal o un periodoncista."
    ],
    "descripción": [
      "El procedimiento se llevará a cabo en el consultorio dental o en el hospital de clínicas dentales. Podría incluir extraer un diente o más. Es posible que se le pida tomar antibióticos antes del procedimiento.",
      "Usted puede recibir un anestésico local para dormir el área alrededor del diente para que no sienta dolor.",
      "Su dentista podría aflojar el diente de la encía usando un instrumento para extraer el diente conocido como un elevador.",
      "Su dentista entonces colocará fórceps alrededor del diente y extraerá el diente de la encía.",
      "Si necesita una extracción dental más compleja (con frecuencia se la hace un cirujano bucal):",
      "Puede recibir sedantes para que esté relajado y dormido; así como un anestésico para que no sienta dolor.",
      "El cirujano podría necesitar extraer varios dientes con los métodos anteriores.",
      "Para un diente impactado, el cirujano tendrá que cortar un colgajo de tejido de la encía y extraer algo del hueso alrededor. El diente se extraerá con fórceps. Si es difícil de extraer, es posible que haya que dividir (romper) el diente en pedazos.",
      "Después de extraer su diente:",
      "Su dentista limpiará la cavidad y pulirá el hueso.",
      "Puede ser necesario cerrar la encía con uno o más puntos, también llamados suturas.",
      "Se le pedirá que muerda una gaza húmeda para detener la hemorragia."
    ],
    "por qué se realiza el procedimiento": [
      "Hay varias razones por las que las personas se extraen dientes:",
      "Una infección profunda en un diente (absceso)",
      "Dientes aglomerados o dientes colocados incorrectamente",
      "Enfermedad de las encías que afloja o daña los dientes",
      "Lesión de los dientes por un trauma",
      "Dientes impactados que causan problemas, como las muelas del juicio (terceros molares)"
    ],
    "riesgos": [
      "Aunque son poco comunes, algunos problemas pueden ocurrir:",
      "El coágulo de sangre en la cavidad se cae días después de la extracción (también conocido como alvéolo seco)",
      "Infección",
      "Daño al nervio",
      "Fracturas causadas por los instrumentos usados durante el procedimiento",
      "Daño a otros dientes o restauraciones",
      "Hematomas e inflamación en el sitio del tratamiento",
      "Incomodidad o dolor en el sitio de la inyección",
      "Alivio incompleto del dolor",
      "Reacción a la anestesia local u otros medicamentos administrados durante o después del procedimiento",
      "Sanación lenta de las heridas"
    ],
    "antes del procedimiento": [
      "Informe a su dentista acerca de cualquier medicamento que tome, incluyendo medicamentos de venta libre y acerca de su historial médico. Una extracción dental puede introducir bacterias al torrente sanguíneo. Así que asegúrese de informar a su dentista si tiene o ha tenido afecciones que puedan hacerlo propenso a una infección. Estos pueden incluir:",
      "Enfermedad cardíaca",
      "Enfermedad hepática",
      "Sistema inmune debilitado",
      "Cirugía reciente, incluyendo cirugía cardíaca, procedimientos de los huesos y las articulaciones que involucren elementos metales"
    ],
    "después del procedimiento": [
      "Puede ir a casa poco después del procedimiento.",
      "Tendrá una gaza en su boca para detener la hemorragia. Esto también ayudará a que se forme un coágulo de sangre. El coágulo llena la cavidad mientras el hueso crece de nuevo.",
      "Sus labios y mejilla estarán adormecidos, pero esto desaparecerá en algunas horas.",
      "Le darán una compresa de hielo para el área de su mejilla para ayudar a bajar la inflamación.",
      "A medida que pasa el efecto del medicamento anestésico, podría empezar a sentir dolor. Su dentista recomendará analgésicos, como ibuprofén (Motrin, Advil). O bien, se le dará una receta médica para medicamento para el dolor.",
      "Para ayudar con la sanación:",
      "Tome los antibióticos u otros medicamentos como se le recetaron.",
      "Puede aplicar una compresa fría 10 a 20 minutos a la vez en la mejilla para reducir la inflamación y el dolor. Utilice hielo en una toalla o una compresa fría.",
      "No la coloque directamente sobre la piel. Evite hacer demasiada actividad física por los primeros días.",
      "No fume ni consuma tabaco.",
      "Al comer o beber:",
      "Mastique del otro lado de la boca.",
      "Coma alimentos suaves como yogur, puré de patatas, sopa, aguacate y bananas hasta que la herida sane. Evite los alimentos duros y crujientes por 1 semana.",
      "No beba con una pajilla por al menos 24 horas. Esto puede alterar el coágulo de sangre en el agujero donde estaba el diente, causando hemorragia y dolor. Esto se llama alvéolo seco.",
      "Para cuidar su boca:",
      "Empiece cepillándose suavemente y usando hilo dental en los otros dientes el día después de la cirugía o como le indicó su dentista o cirujano.",
      "Evite el área cerca de la cavidad abierta por al menos 3 días. Evite tocarlo con la lengua.",
      "Puede enjuagar y escupir a partir de 3 días después de la cirugía.",
      "Su dentista puede pedirle que lave suavemente la cavidad con una jeringa con agua y sal.",
      "Los puntos se pueden aflojar (esto es normal) y se disolverán solos.",
      "Seguimiento:",
      "Siga con su dentista como se le indica.",
      "Vea a su dentista para las limpiezas regulares."
    ],
    "expectativas (pronóstico)": [
      "Todas las personas sanan a diferente ritmo. Tomará de 1 a 2 semanas para que la cavidad sane. El hueso afectado y otros tejidos podrían tardar más en sanar. Algunas personas podrían tener cambios en el hueso y tejido cerca de la extracción.",
      "Debe llamar a su dentista o cirujano bucal si tiene:",
      "Signos de infección, incluyendo fiebre o escalofríos",
      "Inflamación grave o pus del sitio de la extracción",
      "Dolor continuo varias horas después de la extracción",
      "Hemorragia excesiva varias horas después de la extracción",
      "El coágulo sanguíneo en la cavidad se cae (alveolo seco) días después de la extracción, causando dolor",
      "Erupción cutánea o urticaria",
      "Tos, dificultad para respirar o dolor de pecho",
      "Dificultad para tragar",
      "Otros síntomas nuevos"
    ],
    "nombres alternativos": [
      "Sacar un diente; Extracción de un diente"
    ],
    "imágenes": [
      "Anatomía de los dientes",
      "Absceso dental"
    ],
    "referencias": [
      "Hupp JR. Principles of routine exodontia. In: Hupp JR, Ellis E, Tucker MR, eds. Contemporary Oral and Maxillofacial Surgery. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 8.",
      "Uppgaard R. Routine extraction of teeth. In: Tiwana PS, Kademani D, eds. Atlas of Oral and Maxillofacial Surgery. 2nd ed. Philadelphia, PA: Elsevier; 2023:chap 10.",
      "Vercellotti T, Stacchi C, Klokkevold PR, Vercellotti G.. Piezoelectric bone surgery. In: Newman MG, Klokkevold PR, Elangovan S, Hernandez-Kapila YL, eds. Newman and Carranza's Clinical Periodontology and Implantology. 14th ed. Philadelphia, PA: Elsevier; 2023:chap 83."
    ],
    "ultima revisión 10/14/2024": [
      "Versión en inglés revisada por: Michael Kapner, DDS, General Dentistry, Norwalk Medical Center, Norwalk CT. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos dentales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}