{
  "titulo": "La leche de vaca y los niños",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Según la Academia Estadounidense de Pediatría, si su hijo es menor de 1 año, no debe alimentar a su bebé con leche de vaca. Esto se debe a que la leche de vaca no proporciona una cantidad suficiente de ciertos nutrientes como la vitamina E, hierro y ácidos grasos esenciales. Además, a su bebé le cuesta trabajo digerir las proteínas y la grasa de la leche de vaca. No obstante, es seguro darles leche de vaca a niños mayores de 1 año de edad.",
      "Un niño de 1 o 2 años de edad debe tomar únicamente leche entera. Esto se debe a que el cerebro en desarrollo de su hijo necesita la grasa de la leche entera. Después de los 2 años de edad, los niños pueden tomar leche baja en grasa o incluso leche descremada si tienen sobrepeso.",
      "Algunos niños tienen problemas por tomar leche de vaca. Por ejemplo, una alergia a la leche puede causar:",
      "Dolor abdominal o cólicos",
      "Náuseas y vómitos",
      "Diarrea",
      "Una alergia grave puede causar sangrado en los intestinos que puede llevar a que se presente anemia. Sin embargo, solo alrededor del 1% al 3% de los niños menores de 1 año de edad tienen alergia a la leche. Esta afección es aún menos común en los niños mayores de 1 a 3 años.",
      "La intolerancia a la lactosa se presenta cuando el intestino delgado no produce suficiente enzima lactasa. Un niño intolerante a la lactosa no puede digerir la lactosa. Esta es un tipo de azúcar que se encuentra en la leche y en otros productos lácteos. Este trastorno puede causar distensión abdominal y diarrea.",
      "Si su hijo tiene uno de estos problemas, su proveedor de atención médica puede recomendar leche de soya. Pero muchos niños que son alérgicos a la leche también son alérgicos a la soya.",
      "Los niños generalmente superan las alergias o las intolerancias para el momento que alcanzan su primer año de edad. Pero tener una alergia a un alimento aumenta las probabilidades de presentar otros tipos de alergias.",
      "Si su hijo no puede consumir lácteos ni soya, hable con su proveedor de atención sobre otras opciones de alimentos que le ayudarán a su hijo a obtener suficiente proteína y calcio.",
      "El Departamento de Agricultura de los Estados Unidos (US Department of Agriculture) recomienda las siguientes cantidades diarias de lácteos para niños y adolescentes:",
      "Menores de 2 años: 1? a 2 tazas (400 a 800 mililitros [mL])",
      "De 2 a 8 años: 2 a 2½ tazas (480 a 600 mL)",
      "De 9 a 18 años: 3 tazas (710 mL)",
      "1 taza (240 mL) de lácteos equivalen a:",
      "1 taza (240 mL) de leche",
      "8 onzas (240 mL) de yogur",
      "2 onzas (56 gramos) de queso americano procesado",
      "1 taza (240 mL) de pudín hecho con leche"
    ],
    "nombres alternativos": [
      "Leche y los niños; Alergia a la leche de vaca - niños; Intolerancia a la lactosa - niños"
    ],
    "imágenes": [
      "Leche de vaca y niños"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Cow's milk and milk alternatives. www.cdc.gov/infant-toddler-nutrition/foods-and-drinks/cows-milk-and-milk-alternatives.html. Updated October 10. 2024. Accessed January 2, 2025.",
      "Marion G, Venter C. Management of food allergy. In: Leung DYM, Akdis CA, Bacharier LB, et al, eds. Pediatric Allergy: Principles and Practice. 4th ed. Philadelphia, PA: Elsevier; 2021:chap 35.",
      "Parks EP, Shaikhkhalil A, Sainath NN, Mitchell JA, Brownell JN, Stallings VA. Feeding healthy infants, children, and adolescents. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 56.",
      "US Department of Agriculture website. How much dairy, including milk should my child drink? ask.usda.gov/s/article/How-much-dairy-should-I-provide-for-my-child-under-the-age-of-two-How-much-milk-should-my-child-drin. Updated November 29, 2024. Accessed January 2, 2025."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 01/02/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Nutrición del niño",
      "Nutrición del niño pequeño",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}