{
  "titulo": "La nicotina y el tabaco",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La nicotina que contiene el tabaco puede ser adictiva como el alcohol, la cocaína y la morfina."
    ],
    "causas": [
      "El tabaco es una planta cultivada por sus hojas, las cuales se fuman, se mastican o se inhalan.",
      "El tabaco contiene un químico llamado nicotina. La nicotina es una sustancia adictiva.",
      "Millones de personas en los Estados Unidos han sido capaces de dejar de fumar. Aunque la cantidad de fumadores de cigarrillo en los Estados Unidos ha bajado en los años recientes, la cantidad de consumidores de tabaco sin humo ha subido constantemente. Los productos del tabaco sin humo se colocan ya sea en la boca, la mejilla o el labio y se chupan o se mastican, o se colocan en las fosas nasales. La nicotina de estos productos se absorbe en la misma proporción que el tabaco que se fuma y la posibilidad de adicción es igualmente muy fuerte.",
      "Tanto el consumo de tabaco para fumar como del tabaco sin humo ofrecen muchos riesgos para la salud."
    ],
    "síntomas": [
      "El uso de la nicotina puede tener muchos efectos diferentes en el cuerpo. Puede:",
      "Disminuir el apetito: el temor a aumentar de peso hace que muchas personas no quieran dejar de fumar.",
      "Estimular el estado anímico, dar a las personas una sensación de bienestar y quizás incluso aliviar la depresión menor.",
      "Incrementar la actividad en el intestino.",
      "Crear más saliva y flema.",
      "Incrementar la frecuencia cardíaca alrededor de 10 a 20 latidos por minuto.",
      "Incrementar la presión arterial a 5 a 10 mm Hg.",
      "Posiblemente causar sudoración, náuseas y diarrea.",
      "Estimular la memoria y la vigilia: las personas que consumen tabaco con frecuencia dependen de este para ayudarlos a cumplir ciertas tareas y desempeñarse bien.",
      "Los síntomas de abstinencia de nicotina aparecen al cabo de 2 a 3 horas después del último consumo de tabaco. Las personas que fumaron por más tiempo o que fumaban una cantidad mayor de cigarrillos al día son más propensas a tener síntomas de abstinencia. Para quienes están dejando de fumar, los síntomas alcanzan su máximo aproximadamente de 2 a 3 días más tarde. Los síntomas comunes incluyen:",
      "Un deseo vehemente de nicotina",
      "Ansiedad",
      "Depresión",
      "Somnolencia o problemas para dormir",
      "Malos sueños y pesadillas",
      "Sentir tensión, inquietud o frustración",
      "Dolores de cabeza",
      "Incremento del apetito y aumento de peso",
      "Dificultad para concentrarse",
      "Usted puede notar algunos o todos estos síntomas al cambiar los cigarrillos regulares por cigarrillos con contenido bajo de nicotina o cuando reduce la cantidad de cigarrillos que fuma."
    ],
    "tratamiento": [
      "Es difícil dejar de fumar o de consumir tabaco que no se fuma, pero cualquiera puede hacerlo. Hay muchas maneras de dejar de consumir tabaco.",
      "También hay recursos para ayudarlo a dejar el tabaco. Los familiares, los amigos y los compañeros de trabajo pueden ser una fuente importante de apoyo. Dejar el tabaco es difícil si usted está intentando hacerlo solo.",
      "Para tener éxito, realmente tiene que tener el deseo de dejar de fumar. La mayoría de las personas que han dejado de fumar lo intentaron sin éxito por lo menos una vez en el pasado. Trate de no ver los intentos anteriores como fracasos. Véalos como experiencias de aprendizaje.",
      "A la mayoría de los fumadores les resulta difícil romper todos los hábitos que han creado en torno al fumar.",
      "Un programa para dejar de fumar puede mejorar sus probabilidades de éxito. Estos programas se ofrecen en hospitales, secretarías de salud, centros comunitarios, lugares de trabajo y organizaciones nacionales.",
      "La terapia de reemplazo de nicotina también puede ser útil. Esto implica el uso de productos que suministran dosis bajas de nicotina, pero ninguna de las toxinas presentes en el humo. Los reemplazos de la nicotina vienen en forma de:",
      "Goma de mascar",
      "Inhaladores",
      "Pastillas para la garganta",
      "Aerosol nasal",
      "Parche cutáneo",
      "Usted puede comprar muchos tipos de medicamentos reemplazos de nicotina sin receta médica.",
      "Su proveedor de atención médica también le puede recetar otro tipo de medicamentos para ayudarle a dejar de fumar. La Varenicilina (Chantix) y bupropion (Zyban, Wellbutrin) son medicamentos recetados que afectan los receptores de nicotina en el cerebro.",
      "El objetivo de estas terapias es aliviar la necesidad de la nicotina y mitigar los síntomas de la abstinencia.",
      "Los expertos de la salud advierten que los cigarrillos electrónicos no son una terapia de reemplazo para el tabaco. No se sabe exactamente cuánta nicotina hay en los cartuchos de los cigarrillos electrónicos, ya que la información en la etiqueta suele ser incorrecta."
    ],
    "grupos de apoyo": [
      "Su proveedor puede recomendarle programas para dejar de fumar. Estos programas se ofrecen en hospitales, secretarías de salud, centros comunitarios, lugares de trabajo y organizaciones nacionales."
    ],
    "expectativas (pronóstico)": [
      "Las personas que están tratando de dejar de fumar con frecuencia se desaniman cuando no tienen éxito la primera vez. La investigación muestra que cuantas más veces se intente, mayores probabilidades tendrá de tener éxito. Si usted empieza a fumar de nuevo después de haber tratado de dejarlo, no se rinda. Observe lo que funcionó o no funcionó, piense en nuevas maneras de dejar de fumar y vuelva a intentarlo."
    ],
    "posibles complicaciones": [
      "Hay muchas más razones para dejar de consumir tabaco. Conocer los riesgos graves del consumo de tabaco para la salud puede ayudar a motivarlo para que deje de fumar. El tabaco y los productos químicos relacionados pueden aumentar su riesgo por muchos problemas graves de salud como cáncer, enfermedad pulmonar y ataque cardíaco."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si tiene deseos de dejar de fumar o si ya lo ha hecho y está experimentando los síntomas de la abstinencia. Su proveedor puede ayudar a recomendarle tratamientos."
    ],
    "nombres alternativos": [
      "Abstinencia de la nicotina; Abstinencia y adicción a la nicotina - el tabaquismo; Adicción a la nicotina - el tabaco sin humo (que no se fuma); Fumar cigarros; Fumar pipa; Tabaco rapé; Consumo de tabaco; Tabaco masticable; Tabaco y la adicción a la nicotina"
    ],
    "imágenes": [
      "Riesgos de salud ocasionados por el tabaco"
    ],
    "referencias": [
      "Atkinson DL, Minnix J, Cinciripini PM, Karam-Hage M. Nicotine. In: Johnson BA, ed. Addiction Medicine: Science and Practice. 2nd ed. Philadelphia, PA: Elsevier; 2020:chap 23.",
      "Brunetta PG, Kroon L. Smoking cessation. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray & Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 66.",
      "George TP. Nicotine and tobacco. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 363.",
      "Gotts JE, Benowitz NL. Smoking hazards: Cigarettes, vaping, marijuana. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray & Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 65.",
      "US Preventive Services Task Force; Krist AH, Davidson KW, Mangione CM, et al. Interventions for tobacco smoking cessation in adults, including pregnant persons: US Preventive Services Task Force recommendation statement. JAMA. 2021;325(3):265-279. PMID: 33464343 pubmed.ncbi.nlm.nih.gov/33464343/."
    ],
    "ultima revisión 7/23/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Dejar de fumar",
      "Fumar",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}