{
  "titulo": "Labio leporino y paladar hendido",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son defectos congénitos que afectan el labio superior y el paladar."
    ],
    "causas": [
      "Existen muchas causas para el labio leporino y el paladar hendido. Problemas con los genes que se transmiten de uno o ambos padres, drogas, virus u otras toxinas; todo esto puede causar estos defectos congénitos. El labio leporino y el paladar hendido pueden ocurrir junto con otros síndromes o anomalías congénitas.",
      "El labio leporino y el paladar hendido pueden:",
      "Afectar la apariencia de la cara",
      "Llevar a problemas con la alimentación y el habla",
      "Llevar a infecciones del oído",
      "Los bebés son más propensos a nacer con labio leporino o paladar hendido si tienen antecedentes familiares de estas afecciones o de otras anomalías congénitas."
    ],
    "síntomas": [
      "Un niño puede tener una o más anomalías congénitas y la gravedad puede variar considerablemente.",
      "Un labio leporino puede ser simplemente una pequeña hendidura en el labio. También puede ser una fisura completa en el labio que va hasta la base de la nariz.",
      "Un paladar hendido puede estar en uno o en ambos lados del paladar. Puede recorrer el paladar en toda su extensión.",
      "Otros síntomas incluyen:",
      "Cambio en la forma de la nariz (la magnitud de este cambio varía)",
      "Dientes desalineados",
      "Los problemas que pueden estar presentes debido a un labio leporino o paladar hendido son:",
      "Incapacidad para aumentar de peso",
      "Problemas con la alimentación",
      "Flujo de leche a través de las fosas nasales durante la alimentación",
      "Retardo del crecimiento",
      "Infecciones repetitivas del oído",
      "Dificultades del habla"
    ],
    "pruebas y exámenes": [
      "El examen físico de la boca, la nariz y el paladar confirma la presencia de labio leporino o paladar hendido. Se pueden realizar exámenes médicos para descartar la presencia de otras posibles afecciones."
    ],
    "tratamiento": [
      "La cirugía para cerrar el labio leporino suele realizarse cuando el niño tiene entre de 2 a 9 meses de edad. Puede necesitarse una cirugía posteriormente en la vida si el problema tiene un efecto significativo sobre la zona de la nariz. Algunos pacientes también pueden recibir sondas de timpanostomía durante la cirugía.",
      "Un paladar hendido generalmente se cierra dentro del primer año de vida, de manera que el habla del niño se desarrolle normalmente. Algunas veces, se utiliza un dispositivo protésico temporalmente para cerrar el paladar, de manera que el bebé pueda alimentarse y crecer hasta que se pueda llevar a cabo la cirugía.",
      "Es posible que sea necesario realizar un seguimiento continuo con terapeutas del habla y ortodoncistas."
    ],
    "grupos de apoyo": [
      "Para buscar más recursos e información, ver grupos de apoyo para el paladar hendido."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los bebés sanará sin problemas. La forma como su hijo lucirá después de que sane depende de la gravedad de su padecimiento. Su hijo podría necesitar otra operación para reparar la cicatriz a raíz de la herida de la cirugía.",
      "Los niños a quienes se les haya practicado la reparación del paladar hendido posiblemente necesiten una consulta con un odontólogo o un ortodoncista. Sus dientes posiblemente necesiten corrección a medida que salgan.",
      "Los problemas auditivos son comunes en los niños con labio leporino o paladar hendido. A su hijo le deben realizar una audiometría a una edad temprana y repetirla con el tiempo.",
      "Su hijo aún puede tener problemas con el habla después de la cirugía. Esto es causado por problemas musculares en el paladar. La terapia del habla (logopedia) le ayudará."
    ],
    "cuándo contactar a un profesional médico": [
      "El labio leporino y el paladar hendido suelen diagnosticarse al momento del nacimiento. Siga las recomendaciones de su proveedor de atención médica para las visitas de control. Comuníquese con su proveedor si se presentan problemas entre las consultas."
    ],
    "nombres alternativos": [
      "Fisura palatina; Defecto craneofacial"
    ],
    "instrucciones para el paciente": [
      "Alta tras reparación de labio leporino y paladar hendido"
    ],
    "imágenes": [
      "Cirugía de labio y paladar hendido - Serie"
    ],
    "referencias": [
      "Dhar V. Cleft lip and palate. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 336.",
      "Felton M, Lee JW, Balumuka DD, Arneja JS, Chadha NK. Early placement of ventilation tubes in infants with cleft lip and palate: a systematic review. Otolaryngol Head Neck Surg. 2018;158(3):459-464. PMID: 29161200 pubmed.ncbi.nlm.nih.gov/29161200/.",
      "Wang TD, Milczuk HA. Cleft lip and palate. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 188."
    ],
    "ultima revisión 4/28/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Labio leporino y paladar hendido",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}