{
  "titulo": "Laminectomía",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cirugía para extirpar la lámina. Esta es una parte del hueso que constituye una vértebra en la columna. La laminectomía también se hace para extirpar espolones óseos o una hernia discal (disco deslizado) en la columna. Este procedimiento puede aliviar la presión de los nervios raquídeos o la médula espinal."
    ],
    "descripción": [
      "La laminectomía abre el conducto raquídeo de manera que los nervios raquídeos tengan más espacio. Se puede hacer junto con una discectomía, una foraminotomía, o una artrodesis vertebral. Usted estará dormido y no sentirá dolor (anestesia general).",
      "Durante la cirugía:",
      "Por lo general, se acostará sobre su vientre en la mesa de operaciones. El cirujano hará una incisión (corte) en la mitad de la espalda o del cuello.",
      "Se apartarán hacia un lado la piel, los músculos y los ligamentos. Es posible que el cirujano use un microscopio quirúrgico para ver dentro de la espalda.",
      "Se pueden extirpar parte o todos los huesos laminares en ambos lados de la columna vertebral, junto con la apófisis espinosa, la parte angular de la columna vertebral.",
      "El cirujano puede extirpar cualquier fragmento discal pequeño, espolones óseos u otro tejido blando.",
      "El cirujano también podría realizar en este momento una foraminotomía para ensanchar la abertura por donde las raíces nerviosas viajan fuera de la columna vertebral.",
      "El cirujano podría realizar una artrodesis vertebral para constatar que la columna vertebral esté estable después de la cirugía.",
      "Los músculos y otros tejidos se pondrán de nuevo en su lugar. Se suturará la piel.",
      "La cirugía demorará de 1 a 3 horas."
    ],
    "por qué se realiza el procedimiento": [
      "La laminectomía se hace con frecuencia para tratar la estenosis raquídea (estrechamiento de la columna vertebral). En el procedimiento, se extirpan los huesos y discos dañados, y se abre más espacio para los nervios raquídeos y la columna.",
      "Usted puede tener los siguientes síntomas:",
      "Dolor o entumecimiento en una o ambas piernas",
      "Dolor alrededor de la zona del omóplato",
      "Debilidad o pesadez en los glúteos o piernas",
      "Problemas para vaciar o controlar la vejiga y el intestino",
      "Los síntomas pueden ser más probables o peores cuando está de pie o caminando.",
      "Usted y su proveedor de atención médica pueden decidir cuándo necesita hacerse la cirugía para estos síntomas. Los síntomas de la estenosis raquídea con frecuencia empeoran con el tiempo, pero esto puede suceder muy lentamente.",
      "Cuando los síntomas se agravan e interfieren con su vida cotidiana o su trabajo, la cirugía puede servir."
    ],
    "riesgos": [
      "Los riesgos de la anestesia y la cirugía en general son:",
      "Una reacción al medicamento o problemas para respirar",
      "Sangrado, coágulos de sangre o infección",
      "Los riesgos de la cirugía de la columna vertebral son:",
      "Infección en la herida o los huesos de la columna",
      "Daño a un nervio raquídeo, lo que causa debilidad, dolor o pérdida de la sensibilidad",
      "Dolor que se alivia parcialmente o que no se alivia después de la cirugía",
      "Retorno del dolor de espalda en el futuro",
      "Escape del líquido cefalorraquídeo que puede llevar a dolores de cabeza",
      "Si usted tiene artrodesis vertebral, la columna vertebral por encima y por debajo de la fusión tiene mayor probabilidad de darle problemas en el futuro."
    ],
    "antes del procedimiento": [
      "Le realizarán una radiografía de la columna vertebral. También pueden realizarle una resonancia magnética o una mielografía por TC antes del procedimiento para confirmar si tiene una estenosis raquídea y su ubicación exacta. También es posible que se le hayan administrado previamente inyecciones en la columna para determinar la parte de la columna que está provocando los síntomas.",
      "Coméntele al proveedor de atención médica qué medicamentos está tomando. Esto incluye medicamentos, suplementos o hierbas que haya comprado sin una receta.",
      "Durante los días antes de la cirugía:",
      "Prepare su casa para cuando salga del hospital.",
      "Si usted es fumador, necesita dejar el cigarrillo. Las personas que tienen una artrodesis vertebral y siguen fumando pueden no sanar tan bien. Pídale ayuda al proveedor.",
      "Una semana antes de la cirugía, le puede solicitar que deje de tomar anticoagulantes. Algunos de estos fármacos son el ácido acetilsalicílico (aspirin), ibuprofeno (Advil y Motrin) y naproxeno (Aleve y Naprosyn). Si usted está tomando warfarina (Coumadin), dabigatrán (Pradaxa), apixabán (Eliquis), rivaroxabán (Xarelto) o clopidogrel (Plavix), hable con su cirujano antes de dejar de tomarlos o cambiar la forma en que toma estos fármacos.",
      "Si tiene diabetes, enfermedad del corazón u otros problemas de salud, el cirujano le pedirá que acuda a su proveedor habitual para asegurarse de que estos problemas estén bajo control.",
      "Coméntele al cirujano si usted ha estado bebiendo mucho alcohol.",
      "Pregúntele al cirujano qué medicamentos debe tomar aun el día de la cirugía.",
      "Coméntele al cirujano de inmediato si tiene un resfriado, gripe, fiebre, brote de herpes o cualquier otra enfermedad que usted pueda tener.",
      "Posiblemente quiera acudir a un fisioterapeuta con el fin de aprender algunos ejercicios para hacer antes de la cirugía y para practicar el uso de las muletas.",
      "En el día de la cirugía:",
      "Probablemente se le solicitará no beber ni comer nada durante 6 a 12 horas antes del procedimiento.",
      "Tome los medicamentos que el médico le recomendó con un pequeño sorbo de agua.",
      "El proveedor le dirá a qué hora debe llegar al hospital. No olvide llegar a tiempo."
    ],
    "después del procedimiento": [
      "Su proveedor lo animará a levantarse y caminar un poco tan pronto como el efecto de la anestesia desaparezca, si no le practicaron además una artrodesis vertebral.",
      "La mayoría de las personas se va a casa el mismo día o 1 a 2 días después de la cirugía. En casa, siga las instrucciones sobre cómo cuidar su herida y su espalda.",
      "Usted debe ser capaz de manejar luego de una semana o dos y retomar el trabajo ligero luego de 4 semanas, especialmente si no se realizó una fusión."
    ],
    "expectativas (pronóstico)": [
      "La laminectomía para la estenosis raquídea con frecuencia brinda alivio total o parcial de los síntomas.",
      "Es posible que se presenten problemas de la columna vertebral en el futuro para todas las personas después de una cirugía de columna vertebral. Si a usted le hicieron una laminectomía y una artrodesis vertebral, es más probable que la columna por encima y por debajo de la fusión tenga problemas en el futuro.",
      "Usted podría tener otros problemas adicionales si necesitó más de un tipo de procedimiento además de la laminectomía (discectomía, foraminotomía o artrodesis vertebral)."
    ],
    "nombres alternativos": [
      "Descompresión lumbar; Laminectomía descompresiva; Cirugía de la columna - laminectomía; Dolor de espalda - laminectomía; Estenosis - laminectomía"
    ],
    "instrucciones para el paciente": [
      "Alta tras cirugía de la columna vertebral"
    ],
    "referencias": [
      "Casper DS, Maslak JP, Pelle D. Posterior cervical decompressions: cervical laminectomy and laminoforaminotomy. In: Steinmetz MP, Berven SH, Benzel EC, eds. Benzel's Spine Surgery. 5th ed. Philadelphia, PA: Elsevier; 2022:chap 105.",
      "Derman PB, Rihn J, Albert TJ. Surgical management of lumbar spinal stenosis. In: Garfin SR, Eismont FJ, Bell GR, Fischgrund JS, Bono CM, eds. Rothman-Simeone and Herkowitz's The Spine. 7th ed. Philadelphia, PA: Elsevier; 2018:chap 63."
    ],
    "ultima revisión 12/12/2022": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Estenosis espinal",
      "Lesiones y enfermedades de la columna vertebral",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}