{
  "titulo": "Laparoscopia diagnóstica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un procedimiento que le permite a su proveedor de atención médica mirar directamente el interior del abdomen o la pelvis."
    ],
    "forma en que se realiza el examen": [
      "El procedimiento generalmente se realiza en el hospital o en un centro quirúrgico ambulatorio usando anestesia general (mientras usted está inconsciente y no puede sentir dolor). El procedimiento se lleva a cabo de la siguiente manera:",
      "El cirujano hace una incisión (corte) pequeña debajo del ombligo.",
      "Se introduce una aguja o una sonda hueca llamada trócar en la incisión. Se pasa dióxido de carbono hacia el abdomen a través de la aguja o la sonda. El gas ayuda a expandir el área, dándole al cirujano más espacio para trabajar y ayudándole a ver los órganos con mayor claridad.",
      "Una videocámara diminuta (laparoscopio) se introduce a través del trócar y se utiliza para observar el interior de la pelvis y el abdomen. Se pueden hacer más incisiones pequeñas en caso de que se necesiten otros instrumentos para lograr una mejor vista de ciertos órganos.",
      "Si se le está realizando una laparoscopia ginecológica, puede que se le inyecte un colorante en el cuello del útero de manera que el cirujano pueda observar las trompas de Falopio.",
      "Después del examen, se extraen el gas, el laparoscopio y los instrumentos, y se cierran las incisiones. Usted tendrá vendajes sobre esas áreas."
    ],
    "preparación para el examen": [
      "Siga las instrucciones de no comer ni beber antes de la cirugía.",
      "Puede que necesite dejar de tomar medicamentos, incluyendo analgésicos narcóticos, en el día del examen o el día anterior. No cambie ni deje de tomar ningún medicamento sin antes consultar con su cirujano.",
      "Siga cualquier otra instrucción de cómo prepararse para el procedimiento."
    ],
    "lo que se siente durante el examen": [
      "Usted no sentirá ningún dolor durante el procedimiento. Posteriormente, las incisiones pueden estar adoloridas. Su cirujano le puede recetar un analgésico.",
      "Puede que también tenga dolor en el hombro por unos pocos días. El gas empleado durante el procedimiento puede irritar el diafragma, que comparte algunos de los mismos nervios con el hombro. Puede que también sienta un aumento en la necesidad de orinar, debido a que el gas puede ejercer presión en la vejiga.",
      "Usted se recuperará por unas pocas horas en el hospital antes de irse a casa. Es poco probable quedarse de un día para otro después de una laparoscopia.",
      "No se le permitirá que conduzca hasta su casa. Alguien debe estar disponible para llevarlo a casa después del procedimiento."
    ],
    "razones por las que se realiza el examen": [
      "La laparoscopia diagnóstica a menudo se hace para lo siguiente:",
      "Encontrar la causa de un dolor o crecimiento en el abdomen y la zona pélvica cuando los resultados de una radiografía o un ultrasonido no son claros.",
      "Después de un accidente para ver si hay una lesión en cualquier órgano en el abdomen.",
      "Antes de procedimientos para tratar cáncer para descubrir si el cáncer se ha diseminado. Si es así, el tratamiento cambiará."
    ],
    "resultados normales": [
      "La laparoscopia es normal si no hay sangre en el abdomen, no hay hernias, obstrucción intestinal o cáncer en ningún órgano visible. El útero, las trompas de Falopio y los ovarios presentan tamaño, forma y color normales. El hígado está normal."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden deberse a varias afecciones, incluyendo:",
      "Cicatrices dentro del abdomen o la pelvis (adherencias)",
      "Apendicitis",
      "Células del interior del útero que crecen en otras partes (endometriosis)",
      "Inflamación de la vesícula biliar (colecistitis)",
      "Quistes ováricos o cáncer del ovario",
      "Infección en el útero, ovarios o trompas de Falopio (enfermedad inflamatoria pélvica)",
      "Signos de lesión",
      "Diseminación de cáncer",
      "Tumores",
      "Tumores no cancerosos en el útero, tales como fibromas"
    ],
    "riesgos": [
      "Existe un riesgo de infección. Puede que reciba antibióticos para prevenir esta complicación.",
      "Existe el riesgo de punzar un órgano. Esto puede ocasionar que el contenido de los intestinos se escape. También puede haber sangrado hacia la cavidad abdominal. Estas complicaciones podrían requerir una cirugía abierta inmediata para tratarlas (laparotomía).",
      "Puede que una laparoscopia diagnóstica no se pueda realizar si usted tiene el intestino inflamado o tiene líquido en el abdomen (ascitis), o si ha tenido cirugía en el pasado."
    ],
    "nombres alternativos": [
      "Laparoscopia - diagnóstico; Laparoscopia exploratoria"
    ],
    "imágenes": [
      "La laparoscopia pélvica",
      "Anatomía reproductora femenina",
      "Incisión para realizar laparoscopia abdominal"
    ],
    "referencias": [
      "Falcone T, Walters MD. Diagnostic laparoscopy. In: Baggish MS, Karram MM, eds. Atlas of Pelvic Anatomy and Gynecologic Surgery. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 113.",
      "Paterson HM. The acute abdomen. In: Garden OJ, Parks RW, Wigmore SJ, eds. Principles and Practice of Surgery. Philadelphia, PA: Elsevier; 2023:chap 13.",
      "Velasco JM, Ballo R, Hood K, Jolley J, Rinewalt D, Veenstra B. Exploratory laparotomy - laparoscopic. In: Velasco JM, Ballo R, Hood K, Jolley J, Rinewalt D, Veenstra B, consulting eds. Essential Surgical Procedures. Philadelphia, PA: Elsevier; 2016:chap 1."
    ],
    "ultima revisión 5/29/2024": [
      "Versión en inglés revisada por: Debra G. Wechter, MD, FACS, General Surgery Practice Specializing in Breast Cancer, Virginia Mason Medical Center, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Apendicitis",
      "Cáncer de ovario",
      "Dolor abdominal",
      "Dolor pélvico",
      "Endometriosis",
      "Endoscopia",
      "Enfermedad inflamatoria pélvica",
      "Enfermedades de la vesícula biliar",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}