{
  "titulo": "Laparoscopia pélvica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cirugía para examinar los órganos pélvicos, mediante el uso de un instrumento de visualización llamado laparoscopio. La cirugía también se usa para tratar ciertas enfermedades de los órganos pélvicos."
    ],
    "descripción": [
      "Mientras usted se encuentra profundamente dormida y sin sentir dolor bajo anestesia general, el cirujano hace una incisión quirúrgica de media pulgada (1.25 centímetros) en la piel, por debajo del ombligo. Luego, se insufla dióxido de carbono en el abdomen para ayudarle al cirujano a ver los órganos más fácilmente.",
      "Se introduce el laparoscopio, un instrumento similar a un pequeño telescopio con una luz y una cámara de video, de manera que el cirujano pueda observar el área.",
      "Se pueden introducir otros instrumentos a través de otras incisiones quirúrgicas pequeñas en la parte baja del abdomen. Mientras mira en un monitor de video, el médico puede:",
      "Obtener muestras de tejido (biopsia)",
      "Buscar la causa de cualquier síntoma",
      "Extraer tejido cicatricial u otro tejido anormal, como el de una endometriosis",
      "Reparar o extirpar parte o todos los ovarios o las trompas",
      "Reparar o extirpar parte del útero",
      "Realizar otros procedimientos quirúrgicos (como apendicectomía, extirpación de ganglios linfáticos)",
      "Después de la laparoscopia, se libera el dióxido de carbono y se cierran las incisiones con suturas."
    ],
    "por qué se realiza el procedimiento": [
      "En la laparoscopia se hace una incisión quirúrgica más pequeña que en la cirugía abierta. La mayoría de las personas que se someten a este procedimiento pueden regresar a casa el mismo día. Una incisión más pequeña también significa una recuperación más rápida. Hay menos pérdida de sangre con la cirugía laparoscópica y menos dolor después de la cirugía.",
      "La laparoscopia pélvica se utiliza tanto para el diagnóstico como para el tratamiento. Se puede recomendar para:",
      "Una masa pélvica anormal o un quiste ovárico encontrados en un ultrasonido de la pelvis",
      "Cáncer (ovárico, endometrial o cervical) con el fin de ver si se ha diseminado o para extirpar tejido o ganglios linfáticos cercanos",
      "Dolor pélvico crónico (prolongado), si no se ha encontrado otra causa",
      "Embarazo (tubárico) ectópico",
      "Endometriosis",
      "Dificultad para quedar embarazada o tener un bebé (esterilidad)",
      "Dolor pélvico súbito e intenso",
      "Una laparoscopia pélvica también se puede hacer para:",
      "Extirpar el útero (histerectomía)",
      "Extirpar miomas uterinos (miomectomía)",
      "\"Ligar\" las trompas (esterilización/ligadura de trompas)"
    ],
    "riesgos": [
      "Los riesgos de cualquier cirugía de la pelvis incluyen:",
      "Sangrado",
      "Coágulos sanguíneos en la pierna o las venas de la pelvis, los cuales podrían viajar hasta los pulmones y, en raras ocasiones, ser mortales",
      "Problemas respiratorios",
      "Daño a órganos y tejidos adyacentes",
      "Problemas cardíacos",
      "Infección",
      "La laparoscopia es más segura que un procedimiento abierto para corregir el problema."
    ],
    "antes del procedimiento": [
      "Coméntele siempre a su proveedor de atención médica:",
      "Si está o podría estar embarazada",
      "Qué medicamentos está tomando, lo que incluye medicamentos, suplementos o hierbas que haya comprado sin receta",
      "Durante los días antes de la cirugía:",
      "Le pueden solicitar que deje de tomar ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), warfarina (Coumadin) y cualquier otro medicamento que dificulte la coagulación de la sangre.",
      "Pregúntele a su cirujano qué medicamentos puede seguir tomando, incluso el día de la cirugía.",
      "Si fuma, trate de parar. Pídale ayuda a su proveedor.",
      "Haga los arreglos necesarios para que alguien lo lleve a casa después de la cirugía.",
      "En el día de la cirugía:",
      "Generalmente, se le solicitará que no beba ni coma nada a partir de la medianoche anterior a la cirugía u 8 horas antes de la operación.",
      "Tome los medicamentos que su cirujano le dijo con apenas un sorbo de agua.",
      "Su cirujano le dirá a qué hora debe llegar al hospital o la clínica."
    ],
    "después del procedimiento": [
      "Usted pasará algún tiempo en el área de recuperación a medida que despierte de la anestesia.",
      "Muchas personas pueden ir a casa el mismo día del procedimiento. Algunas veces, puede ser necesario quedarse de un día para otro, según el tipo de cirugía que se realizó utilizando laparoscopio.",
      "El gas insuflado en el abdomen puede causar malestar abdominal durante 1 o 2 días después del procedimiento. Algunas personas sienten dolor de cuello y hombro varios días después de una laparoscopía debido a que el gas de dióxido de carbono irrita el diafragma. A medida que se absorbe el gas, este dolor va a desaparecer. Recostarse puede ayudar a disminuir el dolor.",
      "Le darán una receta para analgésicos o le dirán cuáles medicamentos para el dolor de venta libre puede tomar.",
      "Usted puede regresar a sus actividades normales en 1 o 2 días. Sin embargo, NO levante objetos de más de 10 libras (4.5 kilogramos) durante las 3 semanas siguientes a la cirugía para disminuir el riesgo de desarrollar una hernia en sus incisiones.",
      "Dependiendo del procedimiento que se realizó, usted puede por lo general iniciar actividades sexuales tan pronto como se haya detenido cualquier sangrado. Si ha tenido una histerectomía, es necesario esperar más tiempo antes de tener relaciones sexuales de nuevo. Pregúntele a su cirujano qué se recomienda de acuerdo al procedimiento que usted haya tenido.",
      "Comuníquese con su cirujano si tiene:",
      "Sangrado vaginal",
      "Fiebre que no se va",
      "Náuseas y vómitos",
      "Dolor abdominal severo"
    ],
    "nombres alternativos": [
      "Celioscopia; Cirugía de curitas; Laparoscopia ginecológica; Pelviscopia; Laparoscopia ginecológica exploratoria"
    ],
    "imágenes": [
      "La laparoscopia pélvica",
      "Endometriosis",
      "Adherencias pélvicas",
      "Quiste ovárico",
      "Laparoscopia pélvica  - Serie"
    ],
    "referencias": [
      "Burney RO, Giudice LC. Endometriosis. In: Robertson RP, ed. DeGroot's Endocrinology: Adult and Pediatric. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 125.",
      "Cohen JG, Bixel K, Backes FJ. Role of minimally invasive surgery in gynecologic malignancies. In: Creasman WT, Mutch DG, Mannel RS, Tewari KS, eds. DiSaia and Creasman Clinical Gynecologic Oncology. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 20.",
      "Patel RM, Kaler KS, Landman J. Fundamentals of laparoscopic and robotic urologic surgery. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 14.",
      "Raymond L, Lentz GM. Endoscopy in minimally invasive gynecologic surgery. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 10."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Dolor pélvico",
      "Endometriosis",
      "Endoscopia",
      "Enfermedad inflamatoria pélvica",
      "Enfermedades de los ovarios",
      "Fibroides uterinos",
      "Histerectomía",
      "Infertilidad en la mujer",
      "Quistes ováricos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}