{
  "titulo": "Las primeras vacunas de su hijo - lo que usted necesita saber",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La totalidad del siguiente contenido se toma de Las Primeras Vacunas de su Bebé, una hoja de información sobre vacunas (Vaccine Information Statement, VIS) de los Centros para el Control y la Prevención de Enfermedades (CDC): www.cdc.gov/vaccines/hcp/current-vis/childs-first.html."
    ],
    "información": [
      "Las vacunas incluidas en esta declaración probablemente se administrarán al mismo tiempo durante la lactancia y la infancia temprana. Existen Declaraciones de Información de Vacunas para otras vacunas que también se recomiendan rutinariamente para niños pequeños (sarampión, paperas, rubéola, varicela, rotavirus, gripe y hepatitis A).",
      "Su hijo recibirá estas vacunas hoy:",
      "[ ] DTaP       [ ] Hib       [ ] Hepatitis B       [ ] PCV       [ ] Polio",
      "(Proveedor: marque las casillas correspondientes)",
      "1. ¿Por qué vacunarse?",
      "Las vacunas previenen enfermedades. La vacunación infantil es esencial porque ayuda a proporcionar inmunidad antes de que los niños estén expuestos a enfermedades potencialmente mortales.",
      "Difteria, tétanos y tos ferina (DTaP)",
      "Difteria (D) puede producir dificultad para respirar, insuficiencia cardíaca, parálisis o la muerte.",
      "Tétanos\n(T) provoca rigidez dolorosa en los músculos. El tétanos puede provocar problemas de salud graves, incluyendo incapacidad para abrir la boca, problemas para tragar y respirar o la muerte.",
      "Tos ferina (aP), también conocida como \"tos convulsiva\", esta enfermedad puede causar una tos incontrolable y violenta que dificulta respirar, comer o beber. La tos ferina puede ser muy grave especialmente en bebés y niños pequeños al causar neumonía, convulsiones, daño cerebral o la muerte.",
      "Enfermedad Hib (Haemophilus influenzae tipo b)",
      "La haemophilus influenzae tipo b puede causar muchos tipos diferentes de infecciones. Estas infecciones afectan usualmente a niños menores de 5 años, pero también puede afectar a adultos con ciertas afecciones médicas. Las bacterias Hib pueden causar enfermedades leves, como infecciones del oído o bronquitis, o pueden provocar enfermedades graves, como infecciones de la sangre. Las infecciones por Hib también pueden causar neumonía: inflamación grave en la garganta, dificultando la respiración y causando infecciones en la sangre, las articulaciones, los huesos y el revestimiento del corazón. La infección grave por Hib, también llamada \"enfermedad invasiva por Hib\", requieren tratamiento hospitalario y algunas veces puede resultar en la muerte.",
      "Hepatitis B",
      "La hepatitis B es una enfermedad del hígado que puede causar una enfermedad leve que dura unas pocas semanas, o puede provocar una enfermedad grave de por vida. La infección aguda por hepatitis B es una enfermedad a corto plazo que puede provocar fiebre, fatiga, pérdida del apetito, náuseas, vómito, ictericia (piel y esclerótica amarillas, orina oscura, heces de color arcilla), y dolor en los músculos, las articulaciones y el estómago. La infección crónica por hepatitis B es una enfermedad a largo plazo que ocurre cuando el virus de la hepatitis B permanece en el cuerpo de una persona. La mayoría de las personas que desarrollan hepatitis B crónica no presentan síntomas, pero todavía es muy grave y puede causar daño hepático (cirrosis), cáncer de hígado y la muerte.",
      "Enfermedad por neumococo",
      "La enfermedad por neumococo se refiere a cualquier enfermedad causada por bacterias neumocócicas. Estas bacterias pueden provocar muchas enfermedades incluyendo la neumonía, la cual es una infección de los pulmones. Además de la neumonía, las bacterias neumocócicas también pueden causar infecciones del oído, infecciones sinusales, meningitis (infección del tejido que recubre el cerebro y la médula espinal) y bacteremia (infección de la sangre). La mayoría de las infecciones por neumococo son leves. Sin embargo, algunas pueden provocar problemas a largo plazo, como daño cerebral o pérdida auditiva. La meningitis, la bacteremia y la neumonía provocadas por la enfermedad del neumococo pueden ser letal.",
      "Polio",
      "La polio (o poliomielitis) es una enfermedad discapacitante y potencialmente mortal provocada por el virus de la polio, que puede infectar la médula espinal de una persona y provocar parálisis. La mayoría de las personas infectadas con virus de la polio no tiene síntomas, y muchos se recuperan sin complicaciones. Algunas personas infectadas con el virus de la polio presentarán dolor de garganta, fiebre, cansancio, náuseas, dolor de cabeza o dolor de estómago; y la mayoría de las personas con estos síntomas también se recuperarán sin complicaciones. Un grupo reducido de personas desarrollará síntomas más graves: parestesia (sensación de hormigueo en las piernas), meningitis (infección del recubrimiento de la médula espinal y / o cerebro) o parálisis (no puede mover partes del cuerpo) o debilidad en los brazos, piernas o ambos. La parálisis puede provocar una discapacidad permanente y la muerte.",
      "2. Vacunas conjugadas para la DTaP, Hib, hepatitis B, el neumococo y la polio",
      "Los bebés y los niños usualmente necesitan:",
      "5 dosis de la vacuna contra la difteria, el tétano y la tos ferina acelular (DTaP)",
      "De 3 a 4 dosis de la vacuna Hib",
      "3 dosis de la vacuna contra la hepatitis B",
      "4 dosis de la vacuna conjugada contra el neumococo (PCV 13)",
      "4 dosis de la vacuna contra la polio",
      "Algunos niños pueden necesitar menos o más dosis de algunas vacunas para tener la mejor protección debido a la edad en que reciben las vacunas u otras circunstancias.",
      "También se puede recomendar que niños mayores, adolescentes y adultos con ciertas afecciones de salud, otros factores de riesgo o quienes no se hayan vacunado anteriormente reciban 1 o más dosis de algunas de estas vacunas.",
      "Estas vacunas se administran ya sea de manera independiente o como parte de una vacuna combinada (un tipo de vacuna que combina más de una vacuna en una sola inyección).",
      "3. Hable con su proveedor de atención médica",
      "Dígale al proveedor de vacunación si el niño que va a recibir la vacuna:",
      "Para todas estas vacunas:",
      "Ha tenido una reacción alérgica después de recibir una dosis anterior de la vacuna o si tiene cualquier alergia grave y potencialmente mortal.",
      "Para DTaP:",
      "Ha tenido una reacción alérgica después de recibir una dosis anterior de cualquier vacuna que proteja contra la difteria, el tétanos o la tos ferina",
      "Ha estado en coma o ha tenido un nivel reducido de consciencia o convulsiones prolongadas dentro de los 7 días posteriores a la administración de una dosis anterior de cualquier vacuna contra la tos ferina (DTP o DTaP)",
      "Ha tenido convulsiones u otro problema del sistema nervioso",
      "Ha tenido alguna vez el síndrome de Guillain-Barré (también llamado \"GBS\")",
      "Ha tenido dolor intenso o hinchazón después de recibir una dosis anterior de cualquier vacuna que proteja contra la difteria o el tétanos",
      "Para la PCV:",
      "Ha tenido una reacción alérgica después de una dosis anterior de cualquier tipo de vacuna conjugada contra el neumococo (PCV13, PCV15, PCV20, o la antigua vacuna conjugada contra el neumococo, conocida como PCV7) o a cualquier vacuna que contenga el toxoide de la difteria (por ejemplo, la vacuna DTaP)",
      "En algunos casos, el proveedor de atención médica de su hijo puede decidir posponer la vacuna hasta la próxima consulta.",
      "Los niños con enfermedades leves, como un resfriado, pueden ser vacunados. Los niños con enfermedades moderadas o graves usualmente deben esperar hasta recuperarse antes de ser vacunados.",
      "El proveedor de atención médica de su hijo puede darle más información.",
      "4. Los riesgos de una reacción a una vacuna",
      "Para todas las vacunas:",
      "Puede aparecer dolor, enrojecimiento, hinchazón, calor, dolor o sensibilidad en el lugar donde se aplica la inyección después de la vacunación.",
      "Para la vacuna DTaP, la vacuna Hib, la vacuna contra la hepatitis B y la PCV:",
      "La fiebre puede aparecer después de la vacunación.",
      "Para la vacuna DTaP:",
      "Después de recibir la vacuna DTaP se puede presentar agitación, sensación de cansancio, pérdida del apetito y vómito.",
      "Reacciones más graves a la vacuna DTaP, como convulsiones, llanto ininterrumpido durante 3 horas o más o fiebre alta (más de 105°F o 40.5°C), aparecen con menos frecuencia. En ocasiones poco frecuentes, después de la vacunación se presenta hinchazón de todo el brazo o la pierna, especialmente en niños mayores cuando reciben la cuarta o quinta dosis.",
      "Para la vacuna PCV:",
      "Después de recibir esta vacuna se puede presentar pérdida del apetito, agitación (irritabilidad), sensación de cansancio, dolor de cabeza y escalofríos.",
      "Los niños pequeños pueden tener un riesgo alto de presentar convulsiones después de recibir la vacuna conjugada contra el neumococo si esta es administrada al mismo tiempo que la vacuna inactivada contra la influenza. Pídale más información a su proveedor de atención médica.",
      "Como con cualquier medicamento, existe una posibilidad remota de que la vacuna provoque una reacción alérgica grave, otra lesión grave o la muerte.",
      "5. ¿Qué pasa si hay una reacción grave?",
      "Una reacción alérgica puede ocurrir después de que la persona vacunada salga de la clínica. Si nota signos de una reacción alérgica grave (urticaria, hinchazón de la cara y la garganta, dificultad para respirar, ritmo cardíaco rápido, mareo o debilidad), llame a su número local de emergencias (911 en los Estados Unidos) y lleve a la persona al hospital más cercano.",
      "Para otros signos que le preocupen, llame a su proveedor de atención médica.",
      "Las reacciones adversas deben reportarse al Sistema para Reportar Reacciones Adversas a las Vacunas (Vaccine Adverse Event Reporting, VAERS). Usualmente, su proveedor de atención médica presentará este reporte o usted puede hacerlo. Visite el sitio web del VAERS en vaers.hhs.gov o llame al 1-800-822-7967. El VAERS es solo para reportar reacciones y los miembros de su personal no da consejos médicos.",
      "6. El Programa Nacional de Compensación por Lesiones Ocasionadas por Vacunas",
      "El Programa Nacional de Compensación por Lesiones Ocasionadas por Vacunas (The National Vaccine Injury Compensation Program, VICP) es un programa federal creado para compensar a las personas que pueden haber resultado lesionadas por ciertas vacunas. Las reclamaciones relacionadas con supuestas lesiones o muerte debido a la vacunación tienen un límite de tiempo para presentarlas, que puede ser tan breve como dos años. Visite el sitio web del VICP en www.hrsa.gov/vaccine-compensation o llame al 1-800-338-2382 para aprender más acerca del programa y cómo presentar un reclamo.",
      "7. ¿Cómo puedo obtener más información?",
      "Pregúntele a su proveedor de atención médica.",
      "Llame al departamento de salud local o estatal.",
      "Visite el sitio web de la Administración de Alimentos y Medicamentos (FDA) para obtener los prospectos de las vacunas e información adicional en www.fda.gov/vaccines-blood-biologics.",
      "Comuníquese con los Centros para el Control y la Prevención de Enfermedades (CDC):",
      "Llame al 1-800-232-4636 (1-800-CDC-INFO)",
      "Visite el sitio web de los CDC en www.cdc.gov/vaccines/"
    ],
    "ultima revisión 7/26/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 01/30/2025.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}