{
  "titulo": "Las coronas dentales",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una corona es una cofia con forma de diente que reemplaza su diente normal sobre la encía. Usted podría necesitar una corona para soportar un diente débil o hacer que su diente se vea mejor."
    ],
    "descripción": [
      "Ponerse una corona dental usualmente toma dos visitas dentales.",
      "En la primera visita el dentista:",
      "Adormecerá el diente y la zona de los dientes la encía alrededor del diente en el que se pondrá la corona para que no sienta nada.",
      "Extraerá todas las restauraciones (rellenos) antiguas o dañadas o las caries de los dientes.",
      "Le dará una nueva forma a su diente para prepararlos para una corona.",
      "Tomará una impresión de sus dientes para enviarla al laboratorio dental donde harán la corona permanente. Algunos dentistas pueden escanear digitalmente el diente y hacer la corona en su consultorio. A veces, la impresión se toma en una segunda visita en lugar de en la visita inicial.",
      "Formará y ajustará sus dientes con una corona temporal.",
      "En la segunda visita, el dentista:",
      "Extraerá la corona temporal.",
      "Ajustará su corona permanente. Su dentista podría tomar una radiografía para asegurarse que la corona ajusta bien.",
      "Pegará con cemento la corona en su lugar."
    ],
    "por qué se realiza el procedimiento": [
      "Una corona se puede usar para:",
      "Pegar un puente que llena un espacio creado por los dientes faltantes",
      "Reparar un diente débil y evitar que se rompa",
      "Sostener y cubrir un diente",
      "Reemplazar un diente deforme o reparar un implante dental",
      "Corregir dientes desalineados",
      "Mejorar la apariencia de un diente existente",
      "Hable con su dentista si necesita una corona. Es posible que necesite una corona porque tiene:",
      "Una caries grande con muy poco del diente natural restante para sostener un relleno",
      "Un diente astillado o roto",
      "Dientes gastados o rajados por rechinar sus dientes",
      "Dientes descoloridos o manchados",
      "Dientes deformes que no coinciden con sus otros dientes"
    ],
    "riesgos": [
      "Varios problemas pueden ocurrir con una corona:",
      "Su diente bajo la corona aún puede tener caries. Para evitar las caries, asegúrese de cepillar sus dientes dos veces al día y usar hilo dental una vez al día.",
      "La corona puede caerse. Esto puede suceder si el núcleo del diente que sostiene la corona en su lugar es demasiado débil. Si el nervio del diente está afectado, es posible que requiera un tratamiento de canales para salvar el diente. O bien, podría tener que extraer el diente y reemplazarlo con un implante dental.",
      "Su corona puede astillarse o rajarse. Si rechina los dientes o aprieta la quijada, es posible que necesite usar una férula de mordida o guarda bucal para proteger su corona cuando duerme.",
      "El nervio de su diente puede estar muy sensible a la temperatura fría o caliente. Puede ser doloroso. En este caso, es posible que necesite un procedimiento de tratamiento de canales."
    ],
    "antes del procedimiento": [
      "Hay varios tipos de coronas y cada una tiene ventajas y desventajas. Hable con su dentista acerca del tipo de corona que funciona mejor para usted. Existen diferentes tipos de coronas:",
      "Coronas de acero inoxidable:",
      "Son prefabricadas",
      "Funcionan bien como coronas temporales, especialmente para los niños pequeños. La corona se cae cuando el niño pierde un diente de leche.",
      "Coronas de metal:",
      "Soportan la masticación y rechinar los dientes",
      "Pocas veces se astillan",
      "Duran más",
      "No se ven naturales en color",
      "Coronas de resina:",
      "Cuestan menos que otras coronas",
      "Se gastan más rápido y podrían tener que reemplazarlas antes que otras coronas",
      "Son más débiles y propensas a rajarse",
      "Coronas de cerámica o porcelana:",
      "Desgastan los dientes opuestos más que las coronas de metal",
      "Coinciden con el color de los otros dientes",
      "Pueden ser una buena opción si tiene alergia al metal",
      "Coronas de porcelana fundida con metal:",
      "Están hechas de porcelana cubriendo una base de metal",
      "La parte de porcelana es más propensa a romperse que las coronas hechas completamente de porcelana"
    ],
    "después del procedimiento": [
      "Mientras tiene la corona temporal en su lugar, es posible que necesite:",
      "Deslizar el hilo dental hacia afuera, en lugar de hacia arriba, lo cual puede sacar la corona del diente.",
      "Evitar alimentos pegajosos, como osos de goma, caramelos, rosquillas, barras nutritivas y goma de mascar.",
      "Intentar masticar del otro lado de la boca.",
      "Comuníquese con su dentista si:",
      "Tiene inflamación que empeora.",
      "Siente que su mordida no está bien.",
      "Se le afloja la corona temporal.",
      "Siente que su diente está fuera de lugar.",
      "Tiene dolor en el diente que no desaparece con analgésicos de venta libre.",
      "Una vez la corona permanente está en su lugar:",
      "Si su diente aún tiene el nervio, es posible que tenga un poco de sensibilidad al calor o frío. Esto debe desaparecer con el tiempo.",
      "Espere que tardará algunos días en acostumbrarse a la corona en su boca.",
      "Cuide de su corona igual que de sus otros dientes.",
      "Si tiene una corona de porcelana, es posible que desee evitar masticar dulces duros o hielo para evitar astillar su corona."
    ],
    "expectativas (pronóstico)": [
      "Cuando tiene una corona, debe sentirse más cómodo masticando y debe verse bien.",
      "La mayoría de las coronas deberían durar al menos 5 años y pueden durar hasta 15 o 20 años."
    ],
    "nombres alternativos": [
      "Cofias dentales; Coronas de porcelana; Restauración fabricada en el laboratorio; Corona de porcelana fundida sobre metal; Corona de oro; PFM"
    ],
    "referencias": [
      "American Dental Association website. Crowns. www.mouthhealthy.org/all-topics-a-z/crowns. Accessed October 24, 2024.",
      "Celenza V, Livers HN. Porcelain-full coverage and partial coverage restorations. In: Aschheim KW, ed. Esthetic Dentistry: A Clinical Approach to Techniques and Materials. 3rd ed. St Louis, MO: Elsevier Mosby; 2015:chap 8.",
      "Melnick PR, Takei HH. Preparation of periodontium for restorative dentistry. In: Newman MG, Klokkevold PR, Elangovan S, Hernandez-Kapila YL, eds. Newman and Carranza's Clinical Periodontology and Implantology. 14th ed. Philadelphia, PA: Elsevier; 2023:chap 66."
    ],
    "ultima revisión 10/14/2024": [
      "Versión en inglés revisada por: Michael Kapner, DDS, General Dentistry, Norwalk Medical Center, Norwalk CT. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos dentales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}