{
  "titulo": "Latidos cardíacos ectópicos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los latidos cardíacos ectópicos son cambios en un latido cardíaco por lo demás normal. Estos cambios conducen a latidos cardíacos extras o intermitentes. No hay a menudo una causa clara para estos cambios. Estos son comunes.",
      "Los dos tipos de latidos cardíacos ectópicos más comunes son:",
      "Contracciones ventriculares prematuras (CVP)",
      "Contracciones auriculares prematuras (CAP)"
    ],
    "causas": [
      "Los latidos ectópicos a veces se observan con:",
      "Cambios en la sangre, tales como un nivel bajo de potasio (hipocaliemia)",
      "Disminución en el riego sanguíneo al corazón",
      "Cuando el corazón está agrandado o estructuralmente anormal",
      "Los latidos ectópicos pueden ser causados o agravados por el tabaquismo, el consumo de alcohol, la cafeína, medicamentos estimulantes y algunas drogas ilícitas.",
      "Los latidos cardíacos ectópicos son poco frecuentes en niños que no padecen enfermedad cardíaca congénita. La mayoría de los latidos cardíacos extras en niños son contracciones auriculares prematuras (CAP). Estas son a menudo benignas.",
      "En adultos, los latidos cardíacos ectópicos son comunes. Casi siempre se deben a contracciones auriculares o ventriculares prematuras. Su proveedor de atención médica debería investigar la causa si son frecuentes. El tratamiento se dirige a los síntomas y la causa subyacente."
    ],
    "síntomas": [
      "Los síntomas abarcan:",
      "Sentir los latidos cardíacos (palpitaciones)",
      "Sentir como si el corazón se detuviera o se saltara un latido",
      "Sentir latidos ocasionales fuertes",
      "Nota: puede no haber síntomas."
    ],
    "pruebas y exámenes": [
      "Un examen físico puede mostrar un pulso desigual ocasional. Si los latidos ectópicos no se presentan de manera frecuente, es posible que su proveedor no los encuentre en un examen físico.",
      "La presión arterial generalmente es normal.",
      "Se hará un ECG. Generalmente no se necesitan más pruebas si el ECG es normal y los síntomas no son severos o preocupantes.",
      "Si su proveedor quiere saber más sobre su ritmo cardíaco, puede ordenar:",
      "Un monitor que graba y archiva su ritmo cardíaco por 24 a 48 horas (monitor Holter)",
      "Un dispositivo que usted usa para grabar su ritmo cardíaco en cualquier momento que siente un salto en el latido",
      "Se puede ordenar un ecocardiograma si su proveedor sospecha que la causa puede ser el tamaño o la estructura de su corazón."
    ],
    "tratamiento": [
      "Lo siguiente puede ayudar a reducir los latidos cardíacos ectópicos para algunas personas:",
      "Limitar la cafeína, el alcohol y el tabaco",
      "El ejercicio regular para personas que están inactivas",
      "En la mayoría de los casos, los latidos cardíacos ectópicos no necesitan tratamiento. La afección solo se trata si los síntomas son graves o si los latidos extras son muy frecuentes.",
      "La causa de estos latidos cardíacos, si se descubre, posiblemente también necesite tratamiento."
    ],
    "expectativas (pronóstico)": [
      "En algunos casos, los latidos cardíacos ectópicos pueden significar que usted está en mayor riesgo de desarrollar ritmos cardíacos anormales graves, como la taquicardia ventricular."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Sigue experimentando la sensación de latidos cardíacos saltones o acelerados (palpitaciones).",
      "Presenta palpitaciones con dolor torácico u otros síntomas.",
      "Padece esta afección y los síntomas empeoran o no mejoran con el tratamiento."
    ],
    "nombres alternativos": [
      "LPV (latido ventricular prematuro); Latidos prematuros; CPV (complejo/contracción ventricular prematura); Extrasístole; Contracciones supraventriculares prematuras; CAP; Contracción atrial prematura; Latido cardíaco anormal"
    ],
    "imágenes": [
      "Corte transversal por el medio del corazón",
      "Vista anterior del corazón",
      "Electrocardiograma (ECG)"
    ],
    "referencias": [
      "Fang JC, O'Gara PT. History and physical examination: an evidence-based approach. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 13.",
      "Olgin JE. Approach to the patient with suspected arrhythmias. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 49."
    ],
    "ultima revisión 5/8/2024": [
      "Versión en inglés revisada por: Thomas S. Metkus, MD, Assistant Professor of Medicine and Surgery, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Arritmia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}