{
  "titulo": "Lesión del plexo braquial en recién nacidos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El plexo braquial es un grupo de nervios alrededor del hombro. Se puede presentar una pérdida del movimiento o debilidad del brazo cuando estos nervios se dañan. Esta lesión se llama parálisis del plexo braquial en recién nacidos (NBPP, por sus siglas en inglés)."
    ],
    "causas": [
      "Los nervios del plexo braquial se pueden afectar debido a la compresión dentro del útero de la madre o durante un parto difícil. La lesión puede ser causada por:",
      "Tracción de la cabeza y el cuello del bebé hacia el lado a medida que los hombros están atravesando la vía del parto o la incisión quirúrgica",
      "Los hombros del bebé se estiran o se tira del brazo durante un parto en donde la cabeza sale antes",
      "Presión sobre los brazos levantados del bebé durante un parto de nalgas (primero los pies)",
      "Existen diferentes formas de NBPP. El tipo depende del grado de la parálisis del brazo:",
      "La parálisis del plexo braquial que afecta frecuentemente solo la parte superior del brazo.\r\n También se conoce como parálisis de Duchenne-Erb o Erb-Duchenne.",
      "Parálisis de Klumpke que afecta la parte inferior del brazo y la mano. Este tipo es menos frecuente.",
      "Los siguientes factores incrementan el riesgo de NBPP:",
      "Parto de nalgas",
      "Obesidad materna",
      "Recién nacido de mayor tamaño al promedio (como el bebé de una madre diabética)",
      "Dificultad para pasar el hombro del bebé después de que la cabeza ya ha salido (denominada distocia del hombro)",
      "La NBPP en recién nacidos es menos común ahora que en el pasado. La cesárea se utiliza con mayor frecuencia cuando hay preocupación acerca de un parto difícil. Aunque una cesárea reduce el riesgo de lesión, no lo previene. Una cesárea también tiene otros riesgos.",
      "La NBPP en recién nacidos se puede confundir con una afección llamada seudoparálisis. Esto se observa cuando el bebé tiene una fractura de la clavícula y no está moviendo el brazo debido al dolor, pero no hay daño a los nervios."
    ],
    "síntomas": [
      "Los síntomas se pueden ver inmediatamente o poco después del nacimiento. Los síntomas pueden incluir:",
      "No hay movimiento en la parte superior o inferior del brazo o la mano del recién nacido",
      "Ausencia del reflejo de Moro en el lado afectado",
      "Brazo extendido (derecho) en el codo y apoyado contra el cuerpo",
      "Disminución del agarre en el lado afectado (según el sitio de la lesión)"
    ],
    "pruebas y exámenes": [
      "Un examen físico por lo regular muestra que el bebé no está moviendo la parte superior o inferior del brazo o la mano. El brazo afectado puede tambalear cuando el bebé se voltea de un lado para otro.",
      "El reflejo de Moro está ausente en el lado de la lesión.",
      "El proveedor de atención médica examinará la clavícula para buscar una fractura. Puede ser necesario tomarle al bebé una radiografía."
    ],
    "tratamiento": [
      "Para los casos leves, el proveedor puede sugerir:",
      "Masajes suaves en el brazo",
      "Ejercicios de rango de movimiento",
      "Los fisioterapeutas pediátricos pueden ayudar con estos. Puede ser necesario que los especialistas vean al bebé si el daño es grave o la afección no mejora en las primeras semanas.",
      "Se puede contemplar la posibilidad de una cirugía si la fuerza no ha mejorado cuando el bebé tiene de 3 a 9 meses de edad."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los bebés se recuperará al cabo de 3 a 4 meses. Aquellos que no se recuperan durante ese tiempo tienen un pronóstico muy desalentador para una recuperación total. En estos casos, puede haberse producido una separación de la raíz nerviosa desde la médula espinal (avulsión).",
      "No está claro si la cirugía para reparar el problema de los nervios puede servir. La cirugía puede involucrar injertos o transferencias de nervios. Es posible que la curación tome varios años.",
      "En casos de seudoparálisis, el niño comenzará a utilizar el brazo afectado a medida que la fractura sane. Las fracturas en los bebés sanan de manera rápida y fácil en la mayoría de los casos."
    ],
    "posibles complicaciones": [
      "Las complicaciones incluyen:",
      "Contracciones musculares anormales (contracturas) o rigidez muscular. Estas pueden ser permanentes.",
      "Pérdida permanente, parcial o total de la función en los nervios afectados, causando parálisis o debilidad en el brazo."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si su recién nacido no mueve un brazo."
    ],
    "prevención": [
      "Es difícil prevenir la NBPP. Seguir los pasos para evitar un parto difícil, siempre que sea posible, reduce el riesgo."
    ],
    "nombres alternativos": [
      "Parálisis de Klumpke; Parálisis de Erb-Duchenne; Parálisis de Erb; Parálisis braquial; Plexopatía branquial; Parálisis obstétrica del plexo braquial; Parálisis del plexo braquial asociada con el nacimiento; Parálisis del plexo braquial neonatal; PPB"
    ],
    "referencias": [
      "Executive summary: neonatal brachial plexus palsy. Report of the American College of Obstetricians and Gynecologists' Task Force on neonatal brachial plexus palsy. Obstet Gynecol. 2014;123(4):902-904. PMID: 24785634 pubmed.ncbi.nlm.nih.gov/24785634/.",
      "Fogel I, Katz A, Sela HY, Lebel E. Brachial plexus birth palsy: incidence, natural-course, and prognostic factors during the first year of life. J Perinatol. 2021;41(7):1590-1594. PMID: 33790402 pubmed.ncbi.nlm.nih.gov/33790402/.",
      "Prazad PA, Rajpal MN, Mangurten HH. Birth injuries. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 12th ed. Philadelphia, PA: Elsevier; 2025:chap 28.",
      "Shah V, Coroneos CJ, Ng E. The evaluation and management of neonatal brachial plexus palsy. Paediatr Child Health. 2021;26(8):493-497. PMID: 34992702 pubmed.ncbi.nlm.nih.gov/34992702/."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Mary J. Terrell, MD, IBCLC, Neonatologist, Cape Fear Valley Medical Center, Fayetteville, NC. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones del plexo braquial",
      "Lesiones y enfermedades del brazo",
      "Parálisis",
      "Problemas durante el parto",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}