{
  "titulo": "Lesión del ligamento cruzado anterior (LCA)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una ruptura o estiramiento excesivo del ligamento cruzado anterior (LCA) en la rodilla. La ruptura puede ser parcial o completa."
    ],
    "consideraciones": [
      "La rodilla está localizada donde la punta del hueso del muslo (fémur) se une con la parte superior de la espinilla (tibia).",
      "Cuatro ligamentos principales conectan estos dos huesos:",
      "Ligamento colateral medial (LCM), que corre a lo largo de la parte interna de la rodilla. Evita que esta se doble hacia adentro.",
      "Ligamento colateral lateral (LCL), que corre a lo largo de la parte externa de la rodilla. Evita que esta se doble hacia afuera.",
      "Ligamento cruzado anterior (LCA), que está en la parte media de la rodilla. Impide que la tibia se deslice hacia afuera frente al fémur.",
      "Ligamento cruzado posterior (LCP), que trabaja junto con el LCA. Impide que la tibia se deslice hacia atrás por debajo del fémur.",
      "Las mujeres tienen más probabilidades de sufrir una ruptura del LCA que los hombres."
    ],
    "causas": [
      "Una lesión del LCA puede ocurrir si usted:",
      "Recibe un golpe fuerte al lado de la rodilla, como puede suceder durante una atajada en el fútbol americano",
      "Extiende excesivamente la articulación de la rodilla",
      "Hace una parada rápida y cambia de dirección al correr, aterrizando de un salto o girando",
      "El básquetbol, el fútbol, el fútbol americano y el esquí son deportes comunes asociados con rupturas del LCA.",
      "Las lesiones del LCA usualmente ocurren junto con otras. Por ejemplo, una lesión LCA se da a menudo con rupturas de LCM y del cartílago amortiguador en la rodilla (menisco lateral).",
      "La mayoría de las rupturas del LCA suceden en la mitad del ligamento o el ligamento se separa del fémur. Estas lesiones forman un espacio entre los bordes rotos y no sanan por sí mismas."
    ],
    "síntomas": [
      "Síntomas tempranos:",
      "Un sonido \"crujiente\" al momento de la lesión",
      "Inflamación evidente de la rodilla dentro de las 6 horas posteriores a la lesión",
      "Dolor, especialmente cuando usted trata de poner peso sobre la pierna lesionada",
      "Dificultad para continuar con su deporte",
      "Sensación de inestabilidad",
      "Aquellas personas que tienen solo una lesión leve pueden notar que la rodilla se siente inestable o parece \"aflojarse\" cuando se utiliza."
    ],
    "primeros auxilios": [
      "Consulte con su proveedor de atención médica si cree que tiene una lesión en el LCA. No practique deportes ni otras actividades hasta que haya visto a su proveedor y lo hayan tratado.",
      "Es posible que su proveedor le envíe a hacerse una resonancia magnética de la rodilla. Esta puede confirmar el diagnóstico. Además, puede mostrar otras lesiones de la rodilla.",
      "Los primeros auxilios para una lesión del LCA pueden incluir:",
      "Elevación de la articulación por encima del nivel del corazón",
      "Aplicación de hielo en la rodilla",
      "Analgésicos tales como los antiinflamatorios no esteroides (por ejemplo, el ibuprofeno)",
      "Usted también puede necesitar:",
      "Muletas para caminar hasta que la hinchazón y el dolor mejoren",
      "Una férula para darle algo de estabilidad a su rodilla",
      "Terapia física para ayudar a mejorar el movimiento de la articulación y la fuerza de la pierna",
      "Cirugía para reconstruir el LCA",
      "Algunas personas pueden vivir y desempeñarse normalmente con un LCA roto. Sin embargo, la mayoría se queja de que la rodilla es inestable y puede \"ceder\" ante la actividad física. Una rodilla inestable después de un desgarro del LCA puede provocar un mayor daño de la rodilla. También es menos probable que usted pueda volver a practicar deportes al mismo nivel con un LCA roto."
    ],
    "no se debe": [
      "NO mueva la rodilla si ha sufrido una lesión seria.",
      "NO utilice una férula para mantener la rodilla derecha hasta que lo vea un proveedor.",
      "NO vuelva a jugar ni reanude otras actividades hasta que le hayan realizado un tratamiento."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de inmediato si usted sufre una lesión de rodilla seria.",
      "Consiga atención médica inmediata si el pie se enfría y se torna azul después de una lesión de rodilla. Esto significa que la articulación de la rodilla puede estar dislocada, y los vasos sanguíneos que van al pie pueden estar lesionados. Se trata de una emergencia."
    ],
    "prevención": [
      "Utilice las técnicas apropiadas al practicar un deporte o hacer ejercicio. Algunos programas deportivos universitarios enseñan a los atletas la forma de minimizar la tensión que ejercen sobre el LCA. Esto involucra una serie de ejercicios de calentamiento y de saltos. Hay ejercicios de salto y aterrizaje que han demostrado reducir las lesiones del LCA",
      "El uso de férulas para las rodillas durante la actividad atlética vigorosa (como el fútbol americano) es controversial. Se ha demostrado que reduce un cierto número de lesiones de ligamentos de la rodilla, pero no específicamente las lesiones de LCA."
    ],
    "nombres alternativos": [
      "Lesión del ligamento cruzado - anterior; Ruptura del LCA; Lesión de rodilla - ligamento cruzado anterior (LCA)"
    ],
    "instrucciones para el paciente": [
      "Alta tras reconstrucción del ligamento cruzado anterior (LCA)"
    ],
    "imágenes": [
      "Artroscopia de rodilla",
      "Grados de LCA",
      "Lesión del LCA",
      "Anatomía de una rodilla normal",
      "Lesión del ligamento cruzado anterior (LCA)",
      "Ligamento cruzado anterior reparación - Serie"
    ],
    "referencias": [
      "Bolgla LA. Gender issues in ACL injury. In: Giangarra CE, Manske RC, eds. Clinical Orthopaedic Rehabilitation: A Team Approach. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 49.",
      "Brotzman SB. Anterior cruciate ligament injuries. In: Giangarra CE, Manske RC, eds. Clinical Orthopaedic Rehabilitation: A Team Approach. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 47.",
      "Cheung EC, McAllister DR, Petrigliano FA. Anterior cruciate ligament injuries. In: Miller MD, Thompson SR, eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 98.",
      "Gokeler A, Dingenen B, Hewett TE. Rehabilitation and return to sport testing after anterior cruciate ligament reconstruction: where are we in 2022? Arthrosc Sports Med Rehabil. 2022;4(1):e77-e82. PMID: 35141539 pubmed.ncbi.nlm.nih.gov/35141539/.",
      "Kalawadia JV, Guenther D, Irarrázaval S, Fu FH. Anatomy and biomechanics of the anterior cruciate ligament. In: Prodomos CC. The Anterior Cruciate Ligament: Reconstruction and Basic Science. 2nd ed. Philadelphia, PA: Elsevier; 2018:chap 1.",
      "Miller RH, Azar FM. Knee injuries. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 45."
    ],
    "ultima revisión 6/17/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de la rodilla",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}