{
  "titulo": "Lesión por aplastamiento",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una lesión que se presenta cuando se ejerce una fuerza excesiva o presión sobre una parte del cuerpo. Este tipo de lesión casi siempre sucede cuando parte del cuerpo es aplastada entre dos objetos pesados.",
      "El daño relacionado con lesiones por aplastamiento incluye:",
      "Sangrado",
      "Hematomas",
      "Síndrome compartimental (aumento de la presión, generalmente en un brazo o pierna, que provoca daño muscular, nervioso, vascular y tisular grave)",
      "Hueso roto (fractura)",
      "Herida abierta (laceración)",
      "Lesión a nervios",
      "Infección (causada por bacterias que entran al cuerpo a través de una herida)"
    ],
    "primeros auxilios": [
      "Los pasos para el tratamiento de primeros auxilios de una lesión por aplastamiento son:",
      "Detenga el sangrado aplicando presión directa.",
      "Cubra la zona con una tela o vendaje húmedo. Luego eleve la zona por encima del nivel del corazón, de ser posible.",
      "Si hay sospecha de una lesión en la cabeza, el cuello o la columna, inmovilice esas zonas en lo posible y luego limite el movimiento únicamente a la zona que ha sido aplastada.",
      "Llame al 911 o al número local de emergencias.",
      "Las lesiones por aplastamiento por lo regular requieren evaluación en la sala de emergencias. Puede ser necesario llevar a cabo una cirugía."
    ],
    "referencias": [
      "Sheridan RL. Medical aspects of trauma and burns. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 97.",
      "Tang N, Levy MJ. Tactical emergency medical support and urban search and rescue. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap e16.",
      "Weinstein ES, Ragazzoni L. Introduction to structural collapse (crush injury and crush syndrome). In: Ciottone G, ed. Ciottone's Disaster Medicine. 3rd ed. Philadelphia, PA: Elsevier; 2024:chap 172."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Heridas y lesiones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}