{
  "titulo": "Lesión de columna",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La médula espinal contiene los nervios que transportan mensajes entre el cerebro y el resto del cuerpo. La médula pasa a través del cuello y la espalda. Una lesión de la médula espinal es muy grave porque puede causar pérdida del movimiento (parálisis), función, y la sensibilidad por debajo del sitio de la lesión."
    ],
    "causas": [
      "Una lesión a la médula espinal puede ser causada por incidentes, tales como:",
      "Herida penetrante o de bala",
      "Fractura en la columna",
      "Lesión traumática en la cara, cuello, cabeza, pecho o espalda (por ejemplo, un accidente automovilístico)",
      "Accidente al zambullirse en el agua",
      "Descarga eléctrica",
      "Torcedura extrema de la parte media del cuerpo",
      "Lesión deportiva",
      "Caídas"
    ],
    "síntomas": [
      "Los síntomas de una lesión de la médula espinal pueden incluir cualquiera de los siguientes:",
      "Cabeza que está en una posición inusual",
      "Entumecimiento u hormigueo que se propaga hacia abajo del brazo o la pierna",
      "Debilidad",
      "Dificultad para caminar",
      "Parálisis (pérdida del movimiento) de brazos o piernas",
      "Pérdida del control de esfínteres",
      "Shock (piel fría y húmeda, labios y uñas azulados, apariencia aturdida o semiinconsciente)",
      "Pérdida de la lucidez mental (pérdida del conocimiento)",
      "Rigidez en el cuello, dolor de cabeza o dolor en el cuello"
    ],
    "primeros auxilios": [
      "Nunca mueva a alguien que usted piense que pueda tener una lesión en la columna a menos que sea absolutamente necesario. Por ejemplo, si usted necesita sacar a la persona de un automóvil en llamas o ayudarle a respirar.",
      "Mantenga a la persona absolutamente quieta y a salvo hasta que llegue la ayuda médica.",
      "Llame al número local de emergencias (como el 911 en los Estados Unidos).",
      "Sostenga la cabeza y cuello de la persona lesionada en la misma posición en que la encontró. NO intente enderezar el cuello. NO deje que el cuello se doble o se tuerza.",
      "NO deje que la persona se levante y camine.",
      "Si la persona no está despierta o no le está respondiendo:",
      "Verifique la respiración y la circulación",
      "Aplique RCP de ser necesario. NO realice respiración boca a boca o cambie el cuello de posición, haga solo compresiones pectorales.",
      "NO voltee a la persona a menos que esté vomitando o ahogándose con la sangre, o si usted necesita verificar la respiración.",
      "Si necesita voltearla:",
      "Procure que alguien más le ayude de manera que pueda voltear a la persona sin mover el cuello y la cabeza en relación con el cuerpo.",
      "Una persona se debe ubicar en la parte de la cabeza y la otra a un costado de la persona lesionada.",
      "Mantenga la cabeza, el cuello y la espalda de la persona alineadas mientras usted la voltea hacia un lado."
    ],
    "no se debe": [
      "NO doble, tuerza, ni levante la cabeza ni el cuerpo de la persona.",
      "NO intente mover a la persona antes de que llegue la ayuda médica, a menos que sea absolutamente necesario.",
      "NO retire el casco ni las almohadillas que se usan en el fútbol americano si se sospecha de una lesión de columna."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al número local de emergencias (como el 911 en los Estados Unidos) si piensa que alguien tiene una lesión en la médula espinal. NO mueva a la persona, a menos que haya un peligro inminente."
    ],
    "prevención": [
      "Lo siguiente puede disminuir el riesgo de una lesión en la columna:",
      "Usar cinturones de seguridad.",
      "No consumir alcohol y conducir.",
      "No zambullirse de cabeza en charcos, lagos, ríos y otros cuerpos de agua, especialmente si usted no puede determinar la profundidad del agua o si el agua no es transparente.",
      "No atajar ni embestir a una persona con la cabeza."
    ],
    "nombres alternativos": [
      "Lesión de la médula espinal; SCI"
    ],
    "imágenes": [
      "Columna vertebral",
      "Vértebra cervical del cuello",
      "Vértebras lumbares (parte baja de la espalda)",
      "Vértebras torácicas (parte media de la espalda)",
      "Columna vertebral",
      "Sistema nervioso central",
      "Lesión a la médula espinal",
      "Anatomía de la columna vertebral",
      "Voltear a una persona entre dos - Serie"
    ],
    "referencias": [
      "National Institute of Neurological Disorders and Stroke website. Spinal cord injury. www.ninds.nih.gov/health-information/disorders/spinal-cord-injury. Last reviewed October 16, 2023. Accessed October 16, 2023.",
      "Preston-Suni K, Kaji AH. Spinal trauma. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 35.",
      "Willians KD. Fractures, dislocations, and fracture-dislocations of the spine. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Phildelphia, PA: Elsevier; 2021:chap 41."
    ],
    "ultima revisión 4/24/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 10/16/2023.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Traumatismo de la médula espinal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}