{
  "titulo": "Lesión del riñón y del uréter",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un daño a los órganos de las vías urinarias altas."
    ],
    "causas": [
      "Los riñones están localizados en el costado, a cada lado de la columna vertebral. El costado es la parte posterior del abdomen superior. Están protegidos por la columna vertebral, la parte baja de la caja torácica y los fuertes músculos de la espalda. Esta ubicación protege a los riñones de muchas fuerzas externas. Los riñones también están rodeados por una capa de grasa. Esta sirve como amortiguador.",
      "Los riñones tienen un gran riego sanguíneo. Cualquier lesión puede llevar a un sangrado intenso. Las muchas capas de protección ayudan a prevenir una lesión renal.",
      "Los riñones pueden lesionarse por un daño a los vasos sanguíneos que los irrigan o los drenan, incluyendo:",
      "Aneurisma",
      "Obstrucción arterial",
      "Fístula arteriovenosa",
      "Trombosis de la vena renal (coagulación)",
      "Traumatismo",
      "Las lesiones renales también pueden ser causadas por:",
      "Angiomiolipoma, un tumor no canceroso, si es muy grande",
      "Trastornos autoinmunitarios",
      "Obstrucción de la salida de la vejiga",
      "Cáncer de riñón, de los órganos de la pelvis (ovarios o útero en las mujeres) o de colon",
      "Diabetes",
      "La acumulación excesiva de residuos corporales como el ácido úrico (que puede ocurrir con la gota o con el tratamiento de la médula ósea, los ganglios linfáticos u otros trastornos)",
      "La exposición a sustancias tóxicas como el plomo, productos de limpieza, solventes, combustibles, ciertos antibióticos o el uso prolongado de analgésicos (nefropatía por analgésicos)",
      "Presión arterial alta u otros padecimientos que afectan los riñones",
      "La inflamación provocada por respuestas inmunitarias a medicamentos, infección u otros trastornos",
      "Procedimientos médicos como biopsia del riñón o la colocación de una sonda de nefrostomía",
      "Obstrucción de la unión uteropélvica",
      "Obstrucción ureteral",
      "Cálculos renales",
      "Los uréteres son los conductos que transportan la orina desde los riñones hasta la vejiga. Las lesiones uretrales pueden ser causadas por:",
      "Complicaciones de procedimientos médicos",
      "Enfermedades como fibrosis retroperitoneal, sarcomas retroperitoneales o cánceres que se diseminan a los ganglios linfáticos cerca de los uréteres",
      "Cálculos renales",
      "Radiación en la zona del vientre",
      "Traumatismo"
    ],
    "síntomas": [
      "Los síntomas de emergencia pueden ser:",
      "Hinchazón y dolor abdominal",
      "Dolor de espalda y dolor de costado intenso",
      "Sangre en la orina",
      "Somnolencia, disminución de la lucidez mental, incluso coma",
      "Disminución del gasto urinario o incapacidad para orinar",
      "Fiebre",
      "Aumento de la frecuencia cardíaca",
      "Náuseas, vómitos",
      "Piel pálida o fría al tacto",
      "Sudoración",
      "Los síntomas prolongados (crónicos) pueden ser:",
      "Desnutrición",
      "Presión arterial alta",
      "Insuficiencia renal",
      "Si sólo uno de los riñones está afectado y el otro está sano, es posible que no se presente ningún síntoma."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica lo examinará. Infórmele sobre cualquier enfermedad reciente y si ha estado en contacto con sustancias tóxicas.",
      "El examen puede revelar:",
      "Sangrado excesivo (hemorragia)",
      "Sensibilidad extrema sobre el riñón",
      "Shock, que incluye frecuencia cardíaca rápida o caída de la presión arterial",
      "Signos de insuficiencia renal",
      "Los exámenes que se pueden hacer incluyen:",
      "Tomografía computarizada del abdomen",
      "Resonancia magnética del abdomen",
      "Ultrasonido abdominal",
      "Angiografía de la arteria o de la vena renal",
      "Electrólitos en la sangre",
      "Exámenes de sangre para buscar sustancias tóxicas",
      "Conteo sanguíneo completo (CSC)",
      "Pielografía intravenosa (PIV)",
      "Pruebas de la actividad renal",
      "Radiografía del riñón",
      "Pielografía retrógada",
      "Gammagrafía renal",
      "Análisis de orina",
      "Estudio urodinámico",
      "Cistouretograma de evacuación"
    ],
    "tratamiento": [
      "Las metas son tratar los síntomas urgentes y prevenir o tratar las complicaciones. Es posible que sea necesario permanecer en el hospital.",
      "Los tratamientos para una lesión renal pueden incluir:",
      "Reposo en cama durante 1 a 2 semanas o hasta que el sangrado disminuya",
      "Observación y tratamiento minucioso para síntomas de insuficiencia renal",
      "Cambios en la dieta",
      "Medicamentos para tratar el daño causado por sustancias tóxicas o enfermedades (por ejemplo, terapia de quelación para intoxicación con plomo o alopurinol para bajar el nivel de ácido úrico en la sangre)",
      "Analgésicos",
      "Eliminar medicamentos o exposición a sustancias que pueden haber lesionado el riñón",
      "Medicamentos como corticoesteroides o inmunodepresores si la lesión fue causada por inflamación",
      "Tratamiento de la insuficiencia renal aguda",
      "Algunas veces, se necesita cirugía. Esta puede incluir:",
      "Reparación de un riñón \"fracturado\" o desgarrado, uréter o vasos sanguíneos rotos o una lesión similar",
      "Extirpar todo el riñón (nefrectomía), drenar el espacio alrededor del riñón o detener el sangrado vía cateterismo arterial (angioembolización)",
      "Colocación de un stent",
      "Eliminación de un bloqueo o liberación de una obstrucción"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de la causa y de la gravedad de la lesión.",
      "Algunas veces, el riñón comienza a funcionar de nuevo de manera apropiada. A veces, se presenta insuficiencia renal."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden abarcar:",
      "Insuficiencia renal súbita, en uno o ambos riñones",
      "Sangrado (puede ser menor o intenso)",
      "Hematoma del riñón",
      "Insuficiencia renal crónica, en uno o ambos riñones",
      "Infección (peritonitis, sepsis)",
      "Dolor",
      "Estenosis de la arteria renal",
      "Hipertensión renal",
      "Shock",
      "Infección urinaria"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas de una lesión en el riñón o en el uréter. Comuníquese con el proveedor si tiene antecedentes de:",
      "Exposición a substancias tóxicas",
      "Enfermedad",
      "Infección",
      "Lesión física",
      "Acuda a la sala de urgencias o llame al número local de emergencias (como el 911 en los Estados Unidos) si presenta disminución de la diuresis después de una lesión en el riñón. Esto puede ser indicio de insuficiencia renal."
    ],
    "prevención": [
      "Usted puede ayudar a prevenir la lesión a los riñones y uréter tomando estas medidas:",
      "Sea consciente de las sustancias que pueden causar intoxicación con plomo, como pinturas viejas, vapores provenientes del trabajo con metales cubiertos de plomo y alcohol destilado en radiadores reciclados de automóviles.",
      "Tome los medicamentos de manera apropiada, incluso los que compre sin receta (de venta libre).",
      "Trate la gota y otras enfermedades de acuerdo con las instrucciones de su proveedor.",
      "Use el equipo de seguridad apropiado durante el trabajo y el juego.",
      "Use productos de limpieza, solventes y combustibles de acuerdo con las instrucciones. Verifique que el área esté bien ventilada, debido a que las emanaciones también pueden ser tóxicas.",
      "Utilice cinturones de seguridad y conduzca con cuidado."
    ],
    "nombres alternativos": [
      "Daño renal; Lesión tóxica del riñón; Lesión renal; Lesión traumática del riñón; Riñón fracturado; Lesión inflamatoria del riñón; Hematoma del riñón; Lesión ureteral; Insuficiencia prerrenal - lesión; Insuficiencia posrenal - lesión; Obstrucción en el riñón - lesión"
    ],
    "imágenes": [
      "Anatomía del riñón",
      "Flujo de sangre y orina - el riñón"
    ],
    "referencias": [
      "Agarwal A, Barasch J. Acute kidney injury. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 106.",
      "Brandes SB, Eswara JR. Upper urinary tract trauma. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 90.",
      "Okusa MD, Portilla D. Pathophysiology of acute kidney injury. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 28.",
      "Witthaus MW, Buckley JC. Trauma and emergency care: Renal and ureteral traumatic injuries. In: Cameron J, ed. Current Surgical Therapy. 14th ed. Philadelphia, PA: Elsevier; 2023:1215-1442."
    ],
    "ultima revisión 9/2/2024": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los riñones",
      "Trastornos del uréter",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}