{
  "titulo": "Lesión cerebral traumática",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una lesión cerebral traumática (TBI, por sus siglas en inglés) puede ocurrir cuando la cabeza golpea un objeto o un objeto en movimiento golpea la cabeza. Una conmoción es un tipo de lesión cerebral. Hay tres tipos de TBI:",
      "TBI leve, también llamada conmoción cerebral",
      "TBI moderada",
      "TBI grave",
      "Una TBI puede afectar la forma en la que funciona el cerebro. El grado de deterioro de la función cerebral y otros síntomas y el tiempo de duración depende de qué tan severa sea la TBI. Una TBI puede causar dolores de cabeza, cambios en la lucidez mental, pérdida del conocimiento, pérdida de memoria y cambios en la forma de pensar. Las TBI de moderadas a graves pueden causar problemas médicos de por vida."
    ],
    "causas": [
      "Las TBI pueden ser ocasionadas por:",
      "Caídas",
      "Lesiones deportivas",
      "Accidentes vehiculares",
      "Ataques",
      "Las lesiones penetrantes al cráneo, como por un disparo u otro traumatismo, pueden causar TBI de moderadas a graves.",
      "Un gran movimiento del cerebro (llamado discordante) en cualquier dirección puede provocar pérdida de la lucidez mental (quedar inconsciente) en una persona. Este movimiento puede causar:",
      "Que el cerebro rebote o gire alrededor del cráneo",
      "Cambios químicos en el cerebro",
      "Daño a las células cerebrales",
      "La cantidad de tiempo que una persona permanezca inconsciente puede ser un signo de la gravedad de la TBI."
    ],
    "síntomas": [
      "Los síntomas de la TBI pueden cambiar durante la recuperación y ser diferentes en cada persona. Es posible que algunos síntomas no ocurran de inmediato y se presenten unos cuantos días o semanas después.",
      "Los síntomas de una TBI más leve pueden incluir:",
      "Actuar de manera algo confusa, sentirse incapaz de concentrarse o no pensar con claridad",
      "Estar soñoliento, tener dificultar para despertar o cambios similares",
      "Dolor de cabeza",
      "Pérdida del conocimiento durante un lapso bastante corto",
      "Pérdida de la memoria (amnesia) de hechos ocurridos antes de la lesión o inmediatamente después",
      "Náuseas y vómitos",
      "Ver luces centelleantes, sensibilidad a la luz",
      "Sensación de haber \"perdido el tiempo\"",
      "Anormalidades en el sueño",
      "Las TBI leves no siempre llevan a pérdida de la conciencia. La mayoría de las personas nunca se desmayan. Ellas pueden describir que ven todo blanco, todo negro o estrellas. Una persona también puede tener una TBI leve y no darse cuenta.",
      "Los siguientes son síntomas de emergencia de una TBI más grave. Busque atención médica inmediata si hay:",
      "Cambios en la lucidez mental y la conciencia",
      "Confusión que no desaparece",
      "Convulsiones",
      "Debilidad muscular en uno o en ambos lados del cuerpo",
      "Pupilas de los ojos de tamaño diferente",
      "Síntomas solo en un ojo",
      "Movimientos oculares inusuales",
      "Vómitos repetitivos",
      "Problemas para caminar o mantener el equilibrio",
      "Pérdida del conocimiento durante un período de tiempo más largo o que continúa (coma)",
      "Las lesiones en la cabeza que ocasionan TBI a menudo ocurren con lesión al cuello y a la columna. Tenga especial cuidado al mover personas que hayan tenido una lesión en la cabeza."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen físico. Revisará el sistema nervioso de la persona. Puede haber cambios en el tamaño de las pupilas, la capacidad para pensar, la coordinación y los reflejos de la persona.",
      "Los exámenes que se pueden hacer incluyen:",
      "Pruebas de sangre y de orina",
      "EEG (examen de las ondas cerebrales) que puede ser necesario si las crisis epilépticas continúan",
      "TC (tomografía computarizada) de la cabeza",
      "IRM (Resonancia magnética) de la cabeza",
      "Radiografías"
    ],
    "tratamiento": [
      "Para una lesión cerebral leve posiblemente no se necesite ningún tratamiento. Sin embargo, tenga en cuenta que los síntomas de esta lesión cerebral pueden aparecer posteriormente.",
      "Sus proveedores le explicarán lo que se debe esperar, cómo manejar cualquier dolor de cabeza, cómo tratar los otros síntomas, cuándo reiniciar los deportes, la escuela, el trabajo y otras actividades y los signos o síntomas de qué preocuparse.",
      "Los niños necesitarán ser vigilados y hacer cambios en las actividades.",
      "Los adultos también necesitan vigilancia cercana y cambios en las actividades.",
      "Tanto los adultos como los niños deben seguir las instrucciones del proveedor respecto a cuándo es posible volver a practicar deportes.",
      "Probablemente deba permanecer en el hospital si:",
      "Se presenta una emergencia o síntomas más graves de una lesión en la cabeza",
      "Se presenta una fractura del cráneo",
      "Se presenta cualquier tipo de sangrado debajo del cráneo o en su cerebro"
    ],
    "expectativas (pronóstico)": [
      "Sanar o recuperarse de una TBI lleva tiempo. Puede demorar días, semanas o incluso meses. Durante este tiempo es posible que:",
      "Se sienta retraído, fácilmente molesto, confundido o tenga otros cambios de humor",
      "Tenga dificultad con tareas que requieren de memoria o concentración",
      "Tenga leves dolores de cabeza",
      "Sea menos tolerante al ruido",
      "Se sienta muy cansado",
      "Se sienta mareado",
      "Tenga visión borrosa a veces",
      "Estos problemas probablemente se resolverán lentamente. Es posible que quiera buscar ayuda de familiares o amigos para tomar decisiones importantes.",
      "En una pequeña cantidad de personas, los síntomas de la TBI no desaparecen. El riesgo de estos cambios prolongados en el cerebro es mayor después de más de una TBI.",
      "Las convulsiones pueden ocurrir después de lesiones más graves en la cabeza. Usted o su hijo puede necesitar tomar medicamentos anticonvulsivos por algún tiempo.",
      "Las TBI más graves pueden ocasionar muchos problemas en el cerebro y en el sistema nervioso."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Una lesión en la cabeza causa cambios en la lucidez mental.",
      "Una persona presenta cualquier otro síntoma preocupante.",
      "Los síntomas no desaparecen o no están mejorando después de 2 o 3 semanas.",
      "Comuníquese con su proveedor de inmediato si se presentan los siguientes síntomas:",
      "Aumento de la somnolencia o dificultad para despertar",
      "Rigidez en el cuello",
      "Cambios de comportamiento o comportamiento inusual",
      "Cambios en el habla (habla enredado, es difícil entenderle, sin sentido)",
      "Confusión o problemas para pensar claramente",
      "Visión doble o borrosa",
      "Fiebre",
      "Escape de líquido o de sangre de la nariz o los oídos",
      "Dolor de cabeza que está empeorando, dura mucho tiempo o que no se alivia con analgésicos de venta libre",
      "Problemas para caminar o hablar",
      "Convulsiones (movimientos espasmódicos repentinos de los brazos o las piernas sin control)",
      "Vomitar más de 3 veces",
      "Si los síntomas no desaparecen o no están mejorando mucho después de 2 o 3 semanas, comuníquese con su proveedor."
    ],
    "prevención": [
      "No todas las lesiones en la cabeza se pueden prevenir. Aumente la seguridad para usted y para su hijo siguiendo estos pasos:",
      "Utilice siempre equipos de seguridad cuando realice actividades que podrían ocasionar una lesión en la cabeza. Estos incluyen cinturones de seguridad, cascos para bicicleta o motocicleta y protectores para la cabeza.",
      "Use siempre asientos de seguridad para niños en un vehículo.",
      "Conozca y siga las recomendaciones de seguridad con las bicicletas.",
      "No beba alcohol antes de conducir. No permita que lo transporte alguien que pueda haber estado ingiriendo alcohol o que tenga algún otro tipo de alteración."
    ],
    "nombres alternativos": [
      "Conmoción; Lesión cerebral - conmoción; Lesión cerebral traumática - conmoción; Lesión craneal cerrada - conmoción"
    ],
    "instrucciones para el paciente": [
      "Alta de niños después de conmoción cerebral",
      "Conmoción cerebral en adultos - alta",
      "Conmoción cerebral en adultos - qué preguntarle al médico",
      "Conmoción cerebral en niños - qué preguntarle al médico",
      "Prevención de traumatismos craneales en los niños"
    ],
    "imágenes": [
      "El cerebro",
      "Concusión"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Traumatic Brain Injury & Concussion. About mild TBI and concussion. Centers for Disease Control and Prevention website. Traumatic Brain Injury & Concussion. About mild TBI and concussion. https://www.cdc.gov/traumatic-brain-injury/about/index.html. Updated April 29, 2024. Accessed June 21, 2024.",
      "Centers for Disease Control and Prevention website. Traumatic Brain Injury & Concussion. About moderate and severe TBI. www.cdc.gov/traumatic-brain-injury/about/moderate-severe-tbi.html. Updated January 22, 2024. Accessed June 21, 2024.",
      "McClincy MP, Olgun ZD, Dede O. Orthopedics. In: Zitelli, BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 22.",
      "Papa L, Goldberg SA. Head trauma. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 33.",
      "Taylor AM, Meehan WP, Proctor MR. Sports-related traumatic brain injury (concussion). In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 729.",
      "Trofa DP, Caldwell J-M E, Li XJ. Concussion and brain injury. In: Miller MD, Thompson SR, eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 126."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 06/24/2024.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Conmoción cerebral",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}