{
  "titulo": "Leucemia mielógena aguda en adultos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La leucemia mielógena aguda (LMA) es un cáncer que comienza dentro de la médula ósea. Esta es el tejido blando en el interior de los huesos que ayuda a formar las células sanguíneas. El cáncer crece a partir de las células que normalmente se convertirían en glóbulos blancos.",
      "Aguda significa que la enfermedad avanza rápidamente y por lo regular tiene un curso agresivo."
    ],
    "causas": [
      "La LMA es uno de los tipos de leucemia más comunes entre los adultos.",
      "La LMA es más común en hombres que en mujeres.",
      "La médula ósea ayuda al cuerpo a combatir infecciones y produce otros componentes de la sangre. Las personas con LMA tienen muchos glóbulos blancos inmaduros, anormales dentro de su médula ósea. Las células se multiplican muy rápidamente y reemplazan a las células sanguíneas sanas. Como resultado, las personas con LMA se vuelven más propensas a infecciones. También tienen un riesgo incrementado de sangrado a medida que las cantidades de células sanguíneas sanas disminuyen.",
      "La mayoría del tiempo, el proveedor de atención médica no puede determinar la causa de LMA. Sin embargo, los siguientes factores pueden llevar a algunos tipos de leucemia, incluida la LMA:",
      "Trastornos sanguíneos, como policitemia vera, trombocitemia esencial y mielodisplasia",
      "Ciertos químicos (por ejemplo, el benceno)",
      "Ciertos fármacos quimioterapéuticos, incluidos el etopósido y otros conocidos como alquilantes",
      "Exposición a determinados químicos y sustancias dañinas",
      "Radiación",
      "Un sistema inmunitario debilitado debido a un trasplante de órganos",
      "Los problemas con los genes también pueden causar que LMA se desarrolle."
    ],
    "síntomas": [
      "Los síntomas de LMA se deben principalmente a los efectos sobre los elementos sanguíneos. Los síntomas de LMA pueden incluir cualquiera de los siguientes:",
      "Hemorragia nasal",
      "Hemorragia e inflamación (poco común) en las encías",
      "Hematomas",
      "Dolor y sensibilidad ósea",
      "Fiebre y fatiga",
      "Periodos menstruales abundantes",
      "Palidez",
      "Dificultad para respirar (empeora con el ejercicio)",
      "Pérdida de peso"
    ],
    "pruebas y exámenes": [
      "El proveedor llevará a cabo un examen físico. Puede haber signos de inflamación del bazo, del hígado o de los ganglios linfáticos. Los exámenes realizados incluyen:",
      "Un conteo sanguíneo completo (CSC) puede mostrar anemia y un número bajo de plaquetas. Un conteo de glóbulos blancos puede ser alto, bajo o normal.",
      "Un aspirado medular y una biopsia mostrarán si hay algunas células leucémicas.",
      "Si el proveedor sabe que usted tiene este tipo de leucemia, se llevarán a cabo exámenes adicionales para determinar el tipo específico de LMA. Los subtipos se basan en cambios específicos en los genes (mutaciones) y en la forma como las células leucémicas aparecen bajo el microscopio."
    ],
    "tratamiento": [
      "El tratamiento consiste en utilizar medicamentos (quimioterapia) para destruir las células cancerosas. La mayoría de los tipos de LMA se tratan con más de un medicamento quimioterapéutico. También se usan con frecuencia los fármacos dirigidos a mutaciones específicas de las células leucémicas.",
      "La quimioterapia también destruye células normales. Esto puede causar efectos secundarios, como:",
      "Aumento del riesgo de sangrado",
      "Aumento del riesgo de infección (es posible que su médico quiera mantenerlo lejos de otras personas para evitar una infección)",
      "Pérdida de peso (usted necesitará consumir calorías adicionales)",
      "Úlceras bucales",
      "Otros tratamientos de apoyo para LMA pueden incluir:",
      "Antibióticos para tratar la infección",
      "Transfusiones de glóbulos rojos para combatir la anemia",
      "Transfusiones de plaquetas para controlar el sangrado",
      "Se puede intentar con un trasplante de médula ósea (célula madre). Esta decisión se determina por varios factores, como por ejemplo:",
      "Su edad y salud general",
      "Ciertos cambios genéticos en las células leucémicas",
      "La disponibilidad de donantes"
    ],
    "grupos de apoyo": [
      "El estrés causado por la enfermedad se puede aliviar uniéndose a un grupo de apoyo. El hecho de compartir con otras personas que tengan experiencias y problemas en común puede ayudarlo a no sentirse solo."
    ],
    "expectativas (pronóstico)": [
      "Se dice que usted está en remisión cuando la biopsia de médula ósea no muestra evidencia de LMA. Su pronóstico depende de su salud general y del subtipo genético de las células de la LMA.",
      "Remisión no es lo mismo que cura. Generalmente, se necesita más tratamiento, ya sea en forma de más quimioterapia o un trasplante de médula ósea.",
      "Con tratamiento, las personas más jóvenes con LMA tienden a tener un mejor pronóstico que aquellos que desarrollan la enfermedad en edad avanzada. La tasa de supervivencia a 5 años es mucho más baja en adultos mayores que en personas más jóvenes. Los expertos dicen que esto se debe en parte al hecho de que las personas más jóvenes pueden tolerar mejor los medicamentos fuertes para quimioterapia. Además, la leucemia en personas mayores tiende a ser más resistente a los tratamientos actuales.",
      "Si el cáncer no reaparece (recae) dentro de los 5 años posteriores al diagnóstico, usted probablemente se ha curado."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor para programar una cita si usted:",
      "Desarrolla síntomas de LMA",
      "Padece LMA y presenta fiebre que no desaparece u otros signos de infección"
    ],
    "prevención": [
      "Si usted trabaja cerca de radiación o químicos asociados con la leucemia, siempre utilice equipo protector."
    ],
    "nombres alternativos": [
      "Leucemia mieloide aguda; LMA; Leucemia granulocítica aguda; Leucemia no linfocítica aguda (ANLL); Leucemia - mieloide aguda (LMA); Leucemia - granulocítica aguda; Leucemia - no linfocítica (ANLL)"
    ],
    "instrucciones para el paciente": [
      "Alta después de trasplante de médula ósea"
    ],
    "imágenes": [
      "Bastón de Auer",
      "Leucemia monocítica aguda en la piel",
      "Células sanguíneas"
    ],
    "referencias": [
      "Appelbaum FR. Acute leukemias in adults. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 95.",
      "Erba HP. Clinical manifestations and treatment of acute myeloid leukemia. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 60.",
      "National Cancer Institute website. Adult acute myeloid leukemia treatment (PDQ) -- health professional version. www.cancer.gov/types/leukemia/hp/adult-aml-treatment-pdq. Updated March 6, 2024. Accessed June 18, 2024."
    ],
    "ultima revisión 6/17/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Leucemia mielógena aguda",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}