{
  "titulo": "Leucemia linfocítica aguda (LLA)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un cáncer de crecimiento rápido de un tipo de glóbulos blancos llamados linfocitos.",
      "La LLA se presenta cuando la médula ósea produce una gran cantidad de linfoblastos inmaduros, una forma cancerosa de linfocitos. La médula ósea es un tejido blando y esponjoso que se encuentra dentro de la mayoría de los huesos en los niños y en el hueso frontal del hueso (esternón) y en los huesos de la pelvis en los adultos que ayuda a formar todas las células sanguíneas. Los linfoblastos anormales crecen rápidamente y reemplazan a las células normales en la médula ósea. La LLA evita que las células sanguíneas se produzcan. Los síntomas potencialmente mortales pueden presentarse a medida que bajan los hemogramas normales."
    ],
    "causas": [
      "La mayoría de las veces, no se puede encontrar una causa evidente para la LLA.",
      "Los siguientes factores pueden tener que ver en el desarrollo de todos los tipos de leucemia:",
      "Ciertos problemas cromosómicos",
      "Exposición a la radiación",
      "Tratamiento pasado con medicamentos quimioterapéuticos",
      "Recibir un trasplante de médula ósea",
      "Toxinas, como el benceno",
      "Los siguientes factores son conocidos por aumentar el riesgo para padecer LLA:",
      "Síndrome de Down u otras afecciones genéticas",
      "Hermano o hermana con leucemia",
      "Este tipo de leucemia afecta generalmente a niños de 3 a 7 años. LLA es el cáncer más común en la niñez, pero también puede presentarse en adultos."
    ],
    "síntomas": [
      "La LLA hace que una persona sea más propensa a sangrar y presentar infecciones. Los síntomas incluyen:",
      "Dolor en huesos y articulaciones",
      "Tendencia a desarrollar a hematomas y sangrado (como encías sangrantes, sangrado de la piel, sangrado nasal, periodos anormales)",
      "Sentirse débil o cansado",
      "Fiebre",
      "Pérdida de apetito y de peso",
      "Palidez",
      "Dolor o sensación de llenura por debajo de las costillas a causa del agrandamiento del hígado o el bazo",
      "Pequeñas manchas rojas en la piel (petequias)",
      "Ganglios linfáticos inflamados en el cuello, bajo los brazos y en la ingle",
      "Sudores fríos",
      "Estos síntomas pueden presentarse con otras afecciones. Hable con su proveedor de atención médica acerca del significado de sus síntomas específicos."
    ],
    "pruebas y exámenes": [
      "Su proveedor realizará un examen físico y hará preguntas sobre sus síntomas.",
      "Los exámenes de sangre pueden incluir:",
      "Conteo sanguíneo completo (CSC), que incluye conteo de glóbulos blancos y diferencial de leucocitos",
      "Conteo de plaquetas",
      "Biopsia de la médula ósea",
      "Punción lumbar (punción raquídea) para buscar células leucémicas en el líquido cefalorraquídeo",
      "También se hacen exámenes para buscar cambios en el ADN dentro de los glóbulos blancos anormales. Ciertos cambios en el ADN pueden determinar la evolución de una persona (prognosis) y el tipo de tratamiento que se recomienda."
    ],
    "tratamiento": [
      "El primer objetivo del tratamiento es lograr que los conteos sanguíneos vuelvan a la normalidad. Si esto ocurre y la médula ósea se ve sana bajo el microscopio, se dice que el cáncer está en remisión.",
      "La quimioterapia es el primer tratamiento que se prueba con el objetivo de lograr una remisión.",
      "Es posible que la persona necesite permanecer en el hospital para realizarle la quimioterapia. O puede hacerse en una clínica y la persona se va a su casa después de ella.",
      "La quimioterapia se administra en las venas (IV) y algunas veces en el líquido alrededor del cerebro (el líquido cefalorraquídeo). Se puede administrar quimioterapia oral después de la remisión para mantenerla.",
      "Después de lograr una remisión, es necesario tratamiento adicional para conseguir una cura. Este tratamiento puede requerir más quimioterapia intravenosa o radiación al cerebro. También se puede hacer trasplante de células madre o de médula ósea de otra persona. El tratamiento adicional depende de:",
      "La edad y salud de la persona",
      "Cambios genéticos en las células de la leucemia",
      "La cantidad de sesiones de quimioterapia que se necesitaron para lograr una remisión",
      "Si todavía se detecta ADN celular anormal en médula ósea después de la remisión",
      "Disponibilidad de donantes para el trasplante de células madre o médula ósea",
      "Usted y su proveedor pueden necesitar manejar otras preocupaciones durante el tratamiento para la leucemia, incluyendo:",
      "Tener la quimioterapia en casa",
      "Tratar con sus mascotas durante la quimioterapia",
      "Problemas de sangrado",
      "Boca seca",
      "Consumir suficientes calorías",
      "Comer de manera segura durante el tratamiento contra el cáncer"
    ],
    "grupos de apoyo": [
      "El estrés causado por la enfermedad se puede aliviar uniéndose a un grupo de apoyo para el cáncer. El hecho de compartir con otras personas que tengan experiencias y problemas en común puede ayudarle a no sentirse solo."
    ],
    "expectativas (pronóstico)": [
      "Las personas que responden al tratamiento de inmediato tienden a tener un mejor pronóstico. La mayoría de los niños con LLA pueden curarse. Los niños generalmente tienen un mejor desenlace clínico que los adultos."
    ],
    "posibles complicaciones": [
      "Tanto la leucemia en sí misma como el tratamiento pueden llevar a que se presenten muchos problemas, tales como sangrado, pérdida de peso e infecciones."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si usted o su hijo presentan síntomas de LLA."
    ],
    "prevención": [
      "Usted puede reducir el riesgo de padecer LLA evitando el contacto con ciertas toxinas, radiación y químicos."
    ],
    "nombres alternativos": [
      "LLA; Leucemia linfoblástica aguda; Leucemia linfoide aguda; Leucemia infantil aguda; Cáncer - leucemia infantil aguda (LLA); Leucemia - aguda de la infancia (LLA); Leucemia linfocítica aguda"
    ],
    "instrucciones para el paciente": [
      "Alta después de trasplante de médula ósea",
      "Alta tras radiación en boca y cuello",
      "Consumo de calorías adicionales cuando usted está enfermo (adultos)",
      "Cuando tenga náuseas y vómitos",
      "Mucositis oral - cuidados personales"
    ],
    "imágenes": [
      "Aspiración de médula ósea",
      "Microfotografía de leucemia linfocítica aguda",
      "Bastón de Auer",
      "Médula ósea de la cadera",
      "Estructuras del sistema inmune"
    ],
    "referencias": [
      "National Cancer Institute website. Adult acute lymphoblastic leukemia treatment (PDQ) - health professional version. www.cancer.gov/types/leukemia/hp/adult-all-treatment-pdq. Updated March 28, 2024. Accessed July 17, 2024.",
      "National Cancer Institute website. Childhood acute lymphoblastic leukemia treatment (PDQ) - health professional version. www.cancer.gov/types/leukemia/hp/child-all-treatment-pdq. Updated June 18, 2024. Accessed July 17, 2024.",
      "Pillai PM, Carroll WL. Acute lymphoblastic leukemia. In: Fish JD, Lipton JM, Lanzkowsky P, eds. Lanzkowsky's Manual of Pediatric Hematology and Oncology. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 18."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Mark Levin, MD, Hematologist and Oncologist, Monsey, NY. Review provided by VeriMed Healthcare Network. Internal review and update on 07/17/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Leucemia en niños",
      "Leucemia linfocítica aguda",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}