{
  "titulo": "Leucemia de células pilosas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La leucemia de células pilosas (LCP) es un cáncer inusual de la sangre. Afecta a las células de linfocitos B, un tipo de glóbulo blanco."
    ],
    "causas": [
      "La LCP es causada por la proliferación anormal de ciertas células B. Las células presentan una apariencia \"vellosa\" bajo el microscopio, ya que tienen proyecciones finas que se extienden desde su superficie.",
      "La LCP por lo regular lleva a bajos conteos de células sanguíneas normales.",
      "La causa de esta enfermedad se desconoce. Ciertos cambios genéticos en las células cancerosas pueden ser la causa. Afecta más a menudo a los hombres que a las mujeres. La edad promedio de diagnóstico es a los 55 años."
    ],
    "síntomas": [
      "Los síntomas de la LCP pueden incluir cualquiera de los siguientes:",
      "Tendencia a la formación de hematomas o sangrado",
      "Sudoración excesiva (especialmente en la noche)",
      "Fatiga y debilidad",
      "Sensación de llenura después de comer solo una pequeña cantidad",
      "Infecciones y fiebres recurrentes",
      "Dolor o llenura en la parte superior izquierda del abdomen (bazo agrandado)",
      "Ganglios linfáticos inflamados",
      "Pérdida de peso"
    ],
    "pruebas y exámenes": [
      "Durante un examen físico, su proveedor de atención médica puede sentir una hinchazón del bazo o del hígado. Se puede realizar una tomografía computarizada del abdomen o un ultrasonido para evaluar esta inflamación.",
      "Los exámenes de sangre que se pueden realizar incluyen:",
      "Un conteo sanguíneo completo (CSC) para evaluar los niveles bajos de glóbulos blancos y rojos, al igual que de plaquetas",
      "Exámenes de sangre y una biopsia de médula ósea para detectar células pilosas"
    ],
    "tratamiento": [
      "Es posible que no se necesite tratamiento para los estadios iniciales de esta enfermedad. Algunas personas pueden requerir una transfusión sanguínea ocasional.",
      "Si se necesita el tratamiento debido a los conteos sanguíneos muy bajos, se pueden utilizar drogas quimioterapéuticas.",
      "En la mayoría de los casos, la quimioterapia puede aliviar los síntomas durante muchos años. Cuando los signos y síntomas desaparecen, se dice que usted está en remisión.",
      "La extirpación del bazo puede mejorar los conteos sanguíneos, pero es poco probable que cure la enfermedad. Los antibióticos se pueden utilizar para tratar infecciones. Las personas con conteos sanguíneos bajos pueden recibir factores de crecimiento y, posiblemente, transfusiones."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas con LCP pueden tener la esperanza de vivir 10 años o más después del diagnóstico y el tratamiento."
    ],
    "posibles complicaciones": [
      "Los conteos sanguíneos bajos ocasionados por la leucemia de células pilosas pueden llevar a:",
      "Infecciones",
      "Fatiga",
      "Sangrado excesivo"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con el proveedor si presenta sangrado significativo. También comuníquese con su proveedor si tiene signos de infección, como fiebre, tos, o sensación de malestar general persistentes."
    ],
    "prevención": [
      "No existe una forma conocida de prevenir esta enfermedad."
    ],
    "nombres alternativos": [
      "Reticuloendoteliosis leucémica; LCP; Leucemia - células peludas"
    ],
    "imágenes": [
      "Aspiración de médula ósea",
      "Leucemia de células pilosas - vista microscópica",
      "Bazo agrandado"
    ],
    "referencias": [
      "National Cancer Institute website. Hairy cell leukemia treatment (PDQ) health professional version. www.cancer.gov/types/leukemia/hp/hairy-cell-treatment-pdq. Updated September 20, 2024. Accessed December 3, 2024.",
      "Nasr MR, Hutchison RE. Leukocytic disorders. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 34.",
      "Ravandi F. Hairy cell leukemia. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 77."
    ],
    "ultima revisión 6/17/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Leucemia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}