{
  "titulo": "Leucina aminopeptidasa en orina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La leucina aminopeptidasa es un tipo de proteína llamada enzima. Se encuentra normalmente en las células del hígado y del intestino delgado. Este examen se usa para medir qué cantidad de esta proteína aparece en su orina.",
      "Esta proteína también se puede verificar en la sangre."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de orina de 24 horas.",
      "El primer día, orine en la taza de baño cuando se levante en la mañana.",
      "Posteriormente, recoja toda la orina en un recipiente especial durante las siguientes 24 horas.",
      "El segundo día, orine en el recipiente cuando se levante en la mañana.",
      "Tape el recipiente. Guárdelo en el refrigerador o en un sitio fresco durante el período de recolección.",
      "Marque el recipiente con el nombre, la fecha, la hora de terminación y regréselo de acuerdo con las instrucciones.",
      "Para un bebé, lave completamente la zona por donde la orina sale del cuerpo.",
      "Abra una bolsa colectora de orina (bolsa plástica con una cinta adhesiva en un extremo).",
      "Para los niños, coloque todo el pene dentro de la bolsa y fije el adhesivo a la piel.",
      "Para las niñas, coloque la bolsa sobre los labios mayores.",
      "Ponga el pañal como de costumbre sobre la bolsa asegurada.",
      "Es posible que se tenga que repetir el procedimiento, ya que los bebés activos pueden desplazar la bolsa, haciendo que la muestra sea absorbida por el pañal.",
      "Revise al bebé frecuentemente y cambie la bolsa después de que haya orinado en esta.",
      "Vierta la orina de la bolsa en el recipiente suministrado por su proveedor de atención médica. Entregue la muestra al laboratorio o a su proveedor lo más rápidamente posible.",
      "De ser necesario, su proveedor le dará instrucciones para suspender medicamentos que puedan interferir con el examen."
    ],
    "preparación para el examen": [
      "Su proveedor puede solicitarle que deje de tomar algunos medicamentos que pudieran afectar el examen. Los medicamentos que pueden afectar los resultados de este examen abarcan estrógenos y progesterona. Nunca deje de tomar ningún medicamento sin consultar primero con su proveedor."
    ],
    "lo que se siente durante el examen": [
      "El examen implica únicamente la micción normal. No se produce ninguna molestia."
    ],
    "razones por las que se realiza el examen": [
      "Es posible que necesite este examen para ver si el hígado presenta algún daño. También se puede llevar a cabo para verificar si hay presencia de ciertos tumores.",
      "Este examen solo se realiza en pocas ocasiones. Otros exámenes como gamma glutamil transpeptidasa son más precisos y están disponibles prontamente."
    ],
    "resultados normales": [
      "Los valores normales van desde 2 a 18 unidades por 24 horas.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor acerca del significado de los resultados específicos de su examen.",
      "Los ejemplos anteriores muestran las mediciones comunes para los resultados de estas pruebas. Algunos laboratorios usan diferentes medidas o podrían evaluar diferentes muestras."
    ],
    "significado de los resultados anormales": [
      "Los niveles elevados de leucina aminopeptidasa se pueden ver en algunas afecciones:",
      "Colestasis",
      "Cirrosis",
      "Hepatitis",
      "Cáncer del hígado",
      "Isquemia hepática (reducción del flujo de sangre al hígado)",
      "Necrosis hepática (muerte de tejido hepático)",
      "Tumor hepático",
      "Embarazo (última etapa)"
    ],
    "riesgos": [
      "No existe ningún riesgo para una recolección de orina."
    ],
    "imágenes": [
      "Cirrosis del hígado",
      "Prueba de aminopeptidasa de leucina en orina"
    ],
    "referencias": [
      "Daniels L, Khalili M, Goldstein E, Bluth MH, Bowne WB, Pincus MR. Evaluation of liver function. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 22.",
      "Korenblat KM, Berk PD. Approach to the patient with jaundice or abnormal liver tests. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 138."
    ],
    "ultima revisión 2/1/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Análisis de orina",
      "Cirrosis",
      "Enfermedades del hígado",
      "Hepatitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}