{
  "titulo": "Linfoma no Hodgkin",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El linfoma no Hodgkin (LNH) es un cáncer del tejido linfático. Este tejido se encuentra en los ganglios linfáticos, el bazo y otros órganos del sistema inmunitario.",
      "Los glóbulos blancos, llamados linfocitos, se encuentran en el tejido linfático. Ayudan a prevenir las infecciones. La mayoría de los linfomas comienza en un tipo de glóbulo blanco llamado linfocito B o célula B."
    ],
    "causas": [
      "Para la mayoría de las personas, la causa de LNH se desconoce. Sin embargo, los linfomas se pueden desarrollar en personas con sistemas inmunitarios debilitados, entre ellas quienes se han sometido a un trasplante de órganos o tienen infección por VIH o infección por el virus de Epstein-Barr.",
      "El LNH afecta con mayor frecuencia a los adultos. Los hombres lo presentan más frecuentemente que las mujeres. Los niños pueden igualmente presentar algunas formas de este linfoma.",
      "Existen muchos tipos de LNH. Una de las clasificaciones (agrupaciones) es de acuerdo con la rapidez con que se propaga el cáncer. Este puede ser de bajo grado o escasa malignidad (crecimiento lento), de grado intermedio o de grado alto (crecimiento rápido).",
      "El LNH se agrupa por la forma como lucen las células cancerosas bajo el microscopio, por el tipo de glóbulos blancos del que se origina, qué pruebas especiales muestran sobre él, y si existen o no ciertos cambios del ADN en las células tumorales mismas."
    ],
    "síntomas": [
      "Los síntomas dependen de la zona del cuerpo que esté afectada por el cáncer y qué tan rápido esté creciendo.",
      "Los síntomas pueden incluir:",
      "Sudores nocturnos",
      "Fiebre y escalofríos intermitentes",
      "Picazón",
      "Inflamación de los ganglios linfáticos en el cuello, las axilas, la ingle u otras áreas",
      "Pérdida de peso",
      "Tos o dificultad para respirar si el cáncer afecta el timo o los ganglios linfáticos en el pecho, lo cual puede ejercer presión sobre la tráquea o sus ramificaciones",
      "Hinchazón o dolor abdominal, lo que puede llevar a pérdida del apetito, estreñimiento, náuseas y vómitos",
      "Dolor de cabeza, problemas de concentración, cambios de personalidad o convulsiones si el cáncer afecta el cerebro"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico y revisará zonas del cuerpo con ganglios linfáticos para sentir si están inflamadas.",
      "La enfermedad generalmente se diagnostica basado en una biopsia del supuesto tejido anormal, generalmente una biopsia de ganglio linfático.",
      "Otros exámenes que se pueden hacer incluyen:",
      "Examen de sangre para revisar niveles de proteínas, funcionamiento del hígado, funcionamiento del riñón y nivel de ácido úrico",
      "Conteo sanguíneo completo (CSC) para revisar si hay anemia y conteo de glóbulos blancos",
      "Tomografías computarizadas del tórax, el abdomen y la pelvis",
      "Biopsia de médula ósea",
      "Examen TEP",
      "Si los exámenes revelan que usted tiene LNH, se pueden hacer pruebas adicionales para ver hasta dónde se ha diseminado. Esto se denomina estadificación. La estadificación ayuda a guiar un futuro tratamiento y seguimiento."
    ],
    "tratamiento": [
      "El tratamiento depende de:",
      "El tipo específico de LNH",
      "El estadio del cáncer apenas se lo diagnostican",
      "Su edad y salud general",
      "Síntomas, que incluyen pérdida de peso, fiebre y sudoración nocturna",
      "Usted puede recibir quimioterapia, radioterapia o ambas. O es posible que no necesite tratamiento inmediato. Su proveedor le puede dar más información acerca de su tratamiento específico.",
      "En algunos casos, se puede usar la radioinmunoterapia. Esto implica unir una sustancia radiactiva a un anticuerpo que esté dirigido a las células cancerosas e inyectar la sustancia dentro del cuerpo.",
      "Se puede probar con un tipo de quimioterapia llamada terapia dirigida. Esta utiliza un medicamento para enfocarse en objetivos específicos (moléculas) en o sobre las células cancerosas. Usando estos objetivos, el medicamento inhabilita las células cancerosas por lo que no pueden diseminarse.",
      "Se pueden administrar dosis altas de quimioterapia cuando el LNH reaparece o no responde al primer tratamiento aplicado. Esto va seguido de un trasplante de células madre autólogo (usando sus propias células madre) para recuperar la médula ósea después de las altas dosis de quimioterapia. También se pueden utilizar células madre de donantes. Con ciertos tipos de LNH, estas medidas terapéuticas se utilizan en la primera remisión para buscar y lograr una cura. La terapia con células CAR-T (una forma de inmunoterapia) se puede usar si el linfoma regresa o no responde a otros tratamientos.",
      "Es posible que se necesiten transfusiones de sangre o de plaquetas si los recuentos de glóbulos son bajos.",
      "Usted y su proveedor pueden necesitar manejar otros problemas durante el tratamiento de su linfoma, incluso:",
      "Recibir quimioterapia en casa",
      "Manejo de mascotas durante la quimioterapia",
      "Problemas de sangrado",
      "Boca seca",
      "Comer suficientes calorías"
    ],
    "grupos de apoyo": [
      "El estrés causado por la enfermedad se puede aliviar uniéndose a un grupo de apoyo para el cáncer. El hecho de compartir con otras personas que tengan experiencias y problemas en común puede ayudarle a no sentirse solo."
    ],
    "expectativas (pronóstico)": [
      "El LNH de bajo grado generalmente no se puede curar solo con quimioterapia. El LNH de bajo grado progresa lentamente y pueden pasar muchos años antes de que la enfermedad empeore o incluso requiera cualquier tratamiento. La necesidad de tratamiento se determina por el tipo de linfoma, los síntomas, y la rapidez con la que progresa la enfermedad.",
      "La quimioterapia puede curar muchos tipos de linfomas de alto grado. Si el cáncer no responde a la quimioterapia, la enfermedad puede causar la muerte rápidamente."
    ],
    "posibles complicaciones": [
      "El LNH en sí mismo y su tratamiento pueden conllevar problemas de salud. Estos incluyen:",
      "Anemia hemolítica autoinmunitaria, una afección en la cual el sistema inmunológico destruye los glóbulos rojos",
      "Infección",
      "Efectos secundarios de los medicamentos de quimioterapia",
      "Haga el seguimiento de su afección con un proveedor que conozca acerca del control y la prevención de estas complicaciones."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si presenta síntomas de este trastorno.",
      "Si usted tiene LNH, contacte a su proveedor si experimenta fiebre persistente u otros signos de infección."
    ],
    "nombres alternativos": [
      "Linfoma - no Hodgkin; Linfoma linfocítico; Linfoma histiocítico; Linfoma linfoblástico; Cáncer - linfoma no Hodgkin; LNH"
    ],
    "instrucciones para el paciente": [
      "Alta después de trasplante de médula ósea",
      "Quimioterapia - qué preguntarle al médico",
      "Radioterapia - qué preguntarle al médico"
    ],
    "imágenes": [
      "Linfoma maligno - TC",
      "Estructuras del sistema inmune",
      "Sistema linfático"
    ],
    "referencias": [
      "Abramson JS. Non-Hodgkin lymphomas. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 103.",
      "National Cancer Institute website. B-cell non-Hodgkin lymphoma treatment (PDQ) - health professional version. www.cancer.gov/types/lymphoma/hp/b-cell-lymphoma-treatment-pdq. Updated July 11, 2024. Accessed August 15, 2024.",
      "National Cancer Institute website. Childhood non-Hodgkin lymphoma treatment (PDQ) - health professional version. www.cancer.gov/types/lymphoma/hp/child-nhl-treatment-pdq. Updated April 30, 2024. Accessed August 15, 2024 ."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Mark Levin, MD, Hematologist and Oncologist, Monsey, NY. Review provided by VeriMed Healthcare Network. Internal review and update on 07/17/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Linfoma",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}