{
  "titulo": "Linfoma de Hodgkin en niños",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El linfoma de Hodgkin es un cáncer del tejido linfático. Este se encuentra en los ganglios linfáticos, el bazo, las amígdalas, el hígado, la médula ósea y otros órganos del sistema inmunitario. Este sistema nos protege de las infecciones y enfermedades.",
      "Este artículo trata acerca del linfoma de Hodgkin clásico en niños, el tipo más común."
    ],
    "causas": [
      "En los niños, es más probable que el linfoma de Hodgkin ocurra entre los 15 y 19 años. Se desconoce la causa de este tipo de cáncer. Sin embargo, los siguientes factores pueden desempeñar un papel en el linfoma de Hodgkin en niños:",
      "El virus Epstein-Barr, el virus que causa la mononucleosis",
      "Algunas afecciones en las que el sistema inmunitario no responde bien",
      "Antecedentes familiares de linfoma de Hodgkin",
      "Algunas infecciones comunes de la infancia también pueden aumentar el riesgo."
    ],
    "síntomas": [
      "Los síntomas del linfoma de Hodgkin incluyen:",
      "Hinchazón indolora de los ganglios linfáticos en el cuello, las axilas o en la ingle (glándulas hinchadas)",
      "Fiebre que no se puede explicar",
      "Pérdida de peso sin razón aparente",
      "Sudoración nocturna",
      "Sentirse débil o cansado",
      "Pérdida del apetito"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica tomará la historia médica de su hijo. Su proveedor realizará un examen físico en busca de ganglios linfáticos hinchados.",
      "Si se sospecha de la presencia de la enfermedad de Hodgkin, su proveedor puede realizar los siguientes exámenes de laboratorio:",
      "Exámenes de química sanguínea, incluyendo los niveles de proteínas, pruebas de la función hepática y niveles de ácido úrico",
      "Conteo sanguíneo completo (CSC)",
      "Radiografía de tórax, la cual con frecuencia muestra señales de una masa en la zona entre los pulmones",
      "Tomografía computarizada de tórax",
      "Una biopsia de los ganglios linfáticos confirma el diagnóstico de linfoma de Hodgkin.",
      "Si la biopsia muestra que su hijo tiene linfoma, se le realizaran más exámenes para saber qué tanto se ha extendido el cáncer. A esto se le llama estadificación. Conocer el estadio ayuda con el futuro tratamiento y seguimiento del cáncer.",
      "Tomografía computarizada del cuello, tórax, abdomen y pelvis",
      "Biopsia de la médula ósea",
      "Tomografía por emisión de positrones (TEP)",
      "La inmunofenotipificación es un examen de laboratorio usado para identificar las células basado en los tipos de antígenos o marcadores en la superficie de las células. Este examen se utiliza para diagnosticar el tipo específico de linfoma comparando las células cancerosas con las células normales del sistema inmunitario."
    ],
    "tratamiento": [
      "Usted puede buscar atención en un centro oncológico para niños.",
      "El tratamiento dependerá del grupo de riesgo en el que se encuentre su hijo. Otros factores que se deben considerar incluyen:",
      "Edad del niño",
      "Sexo",
      "Efectos colaterales del tratamiento",
      "El linfoma de su hijo será clasificado ya sea de bajo riesgo, riesgo intermedio o alto riesgo, basado en:",
      "El tipo de linfoma de Hodgkin (existen diferentes formas de linfoma de Hodgkin)",
      "El estadio (hacia dónde se ha diseminado la afección)",
      "La presencia de fiebre, pérdida de peso y sudores nocturnos",
      "La quimioterapia es con frecuencia el primer tratamiento.",
      "Al principio su hijo puede necesitar quedarse en el hospital. Pero los medicamentos de quimioterapia normalmente se suministran en una clínica y su hijo seguirá viviendo en casa.",
      "La quimioterapia se suministra a través de las venas (IV) y algunas veces por vía oral.",
      "Su hijo también puede recibir radioterapia según la respuesta a la quimioterapia, utilizando rayos X de alta potencia dirigidos a las áreas afectadas por el cáncer.",
      "Otros tratamientos pueden incluir:",
      "Inmunoterapia que se dirige y mata células cancerosas específicas",
      "Altas dosis de quimioterapia pueden ser seguidas por un trasplante de células madre (usando las células madre de su propio hijo)",
      "Una cirugía para extirpar este tipo de cáncer no es común, pero puede ser necesaria en algunos casos poco frecuentes",
      "Tener un hijo con cáncer es una de las cosas más difíciles que un padre deba enfrentar. Explicar lo que significa tener un hijo con cáncer no será fácil. También necesitará aprender cómo buscar ayuda y apoyo para sobrellevar más fácilmente la enfermedad de su hijo."
    ],
    "grupos de apoyo": [
      "Tener un hijo con cáncer puede ser estresante. Unirse a un grupo de apoyo donde padres y familiares comparten experiencias en común, puede ayudarle a aliviar un poco el estrés.",
      "Leukemia and Lymphoma Society (Sociedad contra la Leucemia y el Linfoma) -- www.lls.org",
      "The National Children's Cancer Society (Sociedad Nacional de Niños con Cáncer) -- thenccs.org/"
    ],
    "expectativas (pronóstico)": [
      "En la mayoría de los casos, el linfoma de Hodgkin es curable. Aun si esta forma de cáncer reaparece, todavía hay una probabilidad moderada de una cura.",
      "Su hijo necesitará hacerse exámenes y pruebas de diagnóstico por imágenes con regularidad por años después del tratamiento. Estos le ayudan a su proveedor a buscar señales de que el cáncer ha vuelto a aparecer y para cualquier efecto a largo plazo del tratamiento."
    ],
    "posibles complicaciones": [
      "Los tratamientos para el linfoma de Hodgkin pueden tener complicaciones. Los efectos secundarios de la quimioterapia o de la radioterapia pueden aparecer meses o años después del tratamiento. Estos se conocen como \"efectos tardíos\". Es importante hablar acerca de los efectos del tratamiento con su equipo de atención médica. Qué esperar en términos de efectos tardíos depende del tratamiento específico que recibió su hijo. La preocupación sobre estos efectos se debe sopesar con la necesidad de tratar y curar el cáncer.",
      "Continúe el seguimiento con el proveedor de su hijo para vigilar y ayudar a prevenir estas complicaciones."
    ],
    "cuándo contactar a un profesional medico": [
      "Contacte al proveedor de su hijo si este presenta los ganglios linfáticos hinchados con fiebre que no desaparece o cualquier otro síntoma del linfoma de Hodgkin. Llame al proveedor de su hijo si este tiene linfoma de Hodgkin y presenta efectos secundarios del tratamiento."
    ],
    "nombres alternativos": [
      "Linfoma - Hodgkin - niños; Enfermedad de Hodgkin - niños; Cáncer - linfoma de Hodgkin - niños; Linfoma de Hodgkin en la niñez"
    ],
    "referencias": [
      "American Cancer Society website. Hodgkin lymphoma. www.cancer.org/cancer/types/hodgkin-lymphoma.html. Accessed August 22, 2024.",
      "Hochberg J, Goldman SC, Cairo MS. Lymphoma. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 545.",
      "National Cancer Institute website. Childhood Hodgkin lymphoma treatment (PDQ) - health professional version. www.cancer.gov/types/lymphoma/hp/child-hodgkin-treatment-pdq. Updated April 30, 2024. Accessed August 22, 2024."
    ],
    "ultima revisión 8/12/2024": [
      "Versión en inglés revisada por: Rachel Offenbacher, MD, Pediatric Hematology & Oncology, The Children's Hospital at Montefiore, Bronx, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Linfoma de Hodgkin",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}