{
  "titulo": "Linfogranuloma venéreo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El linfogranuloma venéreo (LGV) es una infección de transmisión sexual (ITS)."
    ],
    "causas": [
      "El LGV es una infección prolongada (crónica) del sistema linfático. Es causada por ciertas cepas de la bacteria Chlamydia trachomatis. Estas bacterias se diseminan a través del contacto sexual. La infección no es ocasionada por la misma cepa de bacteria que causa la clamidia genital.",
      "El LGV es más común en Centro y Suramérica que en América del Norte.",
      "El LGV es más común en hombres que en mujeres. El principal factor de riesgo es ser VIH positivo."
    ],
    "síntomas": [
      "Los síntomas del LGV pueden comenzar desde unos cuantos días hasta un mes después de entrar en contacto con la bacteria. Los síntomas incluyen:",
      "Supuración a través de la piel de los ganglios linfáticos inguinales",
      "Dolor con las deposiciones",
      "Úlcera pequeña e indolora en los genitales masculinos o en el tracto genital femenino",
      "Hinchazón y enrojecimiento de la piel en la zona inguinal",
      "Hinchazón de los labios (en las mujeres)",
      "Ganglios linfáticos inguinales inflamados en uno o ambos lados; también puede afectar los ganglios linfáticos alrededor del recto en personas que tienen relaciones sexuales anales",
      "Pus o sangre del recto (sangre en las heces)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica lo examinará. Le hará preguntas acerca de la historia clínica y los antecedentes sexuales. Coméntele a su proveedor si tuvo contacto sexual con alguien que crea que ha tenido síntomas de LGV.",
      "Un examen físico puede mostrar:",
      "Una conexión anormal (fístula) con supuración en la zona rectal",
      "Una úlcera en los genitales",
      "Supuración a través de la piel desde los ganglios linfáticos inguinales",
      "Hinchazón de la vulva o labios en las mujeres",
      "Inflamación de los ganglios linfáticos en la ingle",
      "Los exámenes pueden incluir:",
      "Biopsia del ganglio linfático",
      "Examen de sangre para la bacteria que causa el LGV",
      "Prueba de laboratorio para detectar clamidia de lesiones genitales y muestras de la faringe, el recto y de los ganglios linfáticos"
    ],
    "tratamiento": [
      "El LGV se trata con antibióticos, que incluyen doxiciclina y eritromicina."
    ],
    "expectativas (pronóstico)": [
      "Con tratamiento, el pronóstico es bueno y se puede esperar la recuperación completa."
    ],
    "posibles complicaciones": [
      "Loa problemas de salud que se pueden presentar como resultado de una infección de LGV incluyen:",
      "Conexiones anormales de tejido entre el recto y la vagina (fístula)",
      "Inflamación cerebral (encefalitis, poco frecuente)",
      "Infecciones en las articulaciones, los ojos, el corazón o el hígado",
      "Inflamación e hinchazón prolongada de los genitales",
      "Cicatrización y estrechamiento del recto",
      "Las complicaciones pueden ocurrir muchos años después de resultar infectado por primera vez."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Usted ha estado en contacto con alguien que pueda tener una ITS, incluyendo LGV",
      "Presenta síntomas de LGV"
    ],
    "prevención": [
      "No tener ninguna actividad sexual es la única manera de prevenir una ITS. Las prácticas sexuales con precaución pueden reducir el riesgo.",
      "El uso apropiado de condones, ya sea del tipo masculino o femenino, reduce enormemente el riesgo de contraer una ITS. Es necesario usar el condón desde el inicio hasta el final de cada actividad sexual."
    ],
    "nombres alternativos": [
      "LGV; Linfogranuloma inguinal; Linfopatía venérea"
    ],
    "imágenes": [
      "Sistema linfático"
    ],
    "referencias": [
      "Batteiger BE, Tan M. Chlamydia trachomatis (trachoma, urogenital infections). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 180.",
      "Eckert LO, Lentz GM. Genital tract infections: vulva, vagina, cervix, toxic shock syndrome, endometritis, and salpingitis. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 23."
    ],
    "ultima revisión 8/26/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones de transmisión sexual",
      "Infecciones por clamidia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}