{
  "titulo": "Liposucción",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la extracción del exceso de grasa corporal por medio de succión usando un equipo quirúrgico especial. Normalmente, la cirugía la realiza un cirujano plástico."
    ],
    "descripción": [
      "La liposucción es un tipo de cirugía estética. Esta cirugía retira el exceso de grasa para mejorar la apariencia corporal y pulir los contornos corporales irregulares. Algunas veces, este procedimiento se denomina contorneado corporal.",
      "La liposucción puede servir para moldear las zonas por debajo del mentón, el cuello, los pómulos, la parte superior de los brazos, los senos, el abdomen, los glúteos, las caderas, los muslos, las rodillas, las pantorrillas y los tobillos.",
      "Este es un procedimiento quirúrgico que tiene riesgos y puede implicar una recuperación dolorosa. La liposucción puede tener complicaciones graves o mortales en casos poco comunes. Por lo cual debe pensar cuidadosamente acerca de la decisión de someterse a esta cirugía.",
      "TIPOS DE PROCEDIMIENTOS PARA LA LIPOSUCCIÓN",
      "La liposucción tumescente (inyección de líquido) es el tipo más común de liposucción. Implica inyectar una buena cantidad de solución medicada en las zonas a operarse antes de extraer la grasa. Algunas veces, la solución puede ser hasta tres veces la cantidad de grasa que se va a extraer. El líquido es una mezcla de anestésico local (lidocaína), un medicamento que contrae los vasos sanguíneos (epinefrina) y una solución salina intravenosa (IV). La lidocaína ayuda a entumecer la zona durante y después de la operación. Puede que sea la única anestesia que se necesite para el procedimiento. La epinefrina en la solución ayuda a reducir la pérdida de sangre, los hematomas y la hinchazón. La solución intravenosa ayuda a extraer la grasa con mayor facilidad. Se succiona junto con la grasa. Este tipo de liposucción por lo general lleva más tiempo que otros tipos.",
      "La técnica superhúmeda es parecida a la liposucción tumescente. La diferencia es que no se utiliza tanto líquido durante la cirugía. La cantidad de líquido que se inyecta es igual a la cantidad de grasa que se va a extraer. Esta técnica lleva menos tiempo. Pero a menudo se necesita un sedante (medicamento que lo hace sentir somnoliento) o anestesia general (medicamento que le permite dormir y no sentir dolor).",
      "La liposucción asistida por ultrasonido (LAU) utiliza vibraciones ultrasónicas para transformar las células adiposas en líquido. Posteriormente, las células se pueden aspirar. Esta operación se puede realizar de dos formas: externa (sobre la superficie de la piel con un emisor especial) o interna (bajo la superficie de la piel, con ayuda de una pequeña cánula caliente). Esta técnica puede ayudar a eliminar grasa de zonas densas y fibrosas del cuerpo, como la parte superior de la espalda o el tejido mamario agrandado en los hombres. Con frecuencia, se utiliza esta técnica en combinación con la técnica tumescente, en procedimientos de seguimiento (secundarios) o para una mayor precisión. Este procedimiento en general toma más tiempo que la técnica superhúmeda.",
      "La liposucción asistida por láser (LAL) usa energía láser para licuar las células adiposas. Una vez que las células se licuan, se pueden aspirar o se puede dejar que se drenen a través de pequeños tubos. Ya que el tubo (cánula) que se usa durante la LAL es más pequeño que los usados en la liposucción tradicional, los cirujanos prefieren usar LAL en zonas reducidas. Estas incluyen la barbilla, la quijada y la cara. Una posible ventaja de usar LAL sobre otros métodos de liposucción es que la energía del láser estimula la producción de colágeno. Esto puede ayudar a prevenir que la piel se cuelgue después de la liposucción. El colágeno es una proteína fibrosa que ayuda a mantener la estructura de la piel.",
      "CÓMO SE LLEVA A CABO EL PROCEDIMIENTO",
      "Para esta cirugía, se utiliza una máquina de liposucción e instrumentos especiales llamados cánulas.",
      "El equipo quirúrgico prepara las zonas de su cuerpo que van a ser operadas.",
      "Usted recibirá anestesia general o local.",
      "A través de una pequeña incisión en la piel, el líquido entumecedor se inyecta bajo la piel en las áreas en las que se trabajará.",
      "Después, el medicamento en la solución hace efecto. La grasa desprendida se aspira a través de un tubo de succión. Una bomba de aspiración o una jeringa de gran tamaño proporciona la acción de succión.",
      "Posiblemente se necesiten varias punciones en la piel para tratar zonas extensas. El cirujano puede abordar las zonas a ser tratadas desde varias direcciones diferentes con el fin de lograr la mejor silueta. A veces la grasa extraída se procesa y se inyecta de nuevo en otras áreas del cuerpo.",
      "Después de extraer la grasa, se pueden introducir pequeños tubos de drenaje dentro de las zonas ya vacías para retirar la sangre y el líquido que se acumulan durante los primeros días después de la cirugía.",
      "Si usted ha perdido mucho líquido o sangre durante la cirugía, es posible que necesite una reposición de líquidos (por vía intravenosa). En muy pocas ocasiones, se puede necesitar una transfusión de sangre.",
      "Se le colocará una prenda de compresión. Úsela como se lo indique el cirujano."
    ],
    "por qué se realiza el procedimiento": [
      "Los siguientes son algunos de los usos para la liposucción:",
      "Razones estéticas, incluso pliegues de grasa en la cintura \"llantas o michelines\", acumulaciones de grasa o una línea anormal en el mentón.",
      "Mejorar la función sexual, al reducir los depósitos de grasa anormales ubicados en la zona interna de los muslos para así permitir el acceso más fácilmente a la vagina.",
      "Moldeamiento del cuerpo para las personas molestas con las acumulaciones de grasa o las irregularidades que no pueden eliminarse con la dieta y/o el ejercicio.",
      "La liposucción no se usa:",
      "Como sustituto para el ejercicio y la dieta, o como cura para lo obesidad general. Sin embargo, se puede emplear para remover la grasa de zonas aisladas en diferentes momentos.",
      "Como tratamiento para la celulitis (la apariencia desigual y con hoyuelos de la piel en caderas, muslos y glúteos) o el exceso de piel.",
      "En ciertas zonas del cuerpo, como la grasa a los lados de las mamas, debido a que estas son sitios comunes de cáncer.",
      "Existen muchas alternativas en lugar de la liposucción, como la abdominoplastia, la extirpación de tumores grasos (lipomas), la cirugía de reducción de mamas (mamoplastia de reducción) o una combinación de métodos de cirugía plástica. Su cirujano puede hablarle sobre estos métodos."
    ],
    "riesgos": [
      "Se deben vigilar y controlar ciertas afecciones preexistentes antes de una liposucción, entre ellas:",
      "Antecedentes de problemas cardíacos (ataque cardíaco)",
      "Presión arterial alta",
      "Diabetes",
      "Reacciones alérgicas a los medicamentos",
      "Problemas pulmonares (dificultad para respirar, bolsas de aire en el torrente sanguíneo)",
      "Alergias (antibióticos, asma, preparación quirúrgica)",
      "Fumar, consumir tabaco, alcohol o drogas",
      "También hay riesgos asociados con la liposucción, como:",
      "Shock (generalmente cuando no se repone suficiente líquido durante la cirugía)",
      "Sobrecarga de líquidos (generalmente a raíz del procedimiento)",
      "Infecciones (estreptococos, estafilococos)",
      "Sangrado, coágulos sanguíneos",
      "Glóbulos pequeños de grasa en el torrente sanguíneo que bloquean el flujo de sangre a los tejidos (embolia de grasa)",
      "Daño a los nervios, la piel, los tejidos u órganos, o quemaduras debido al calor o a los instrumentos utilizados para la liposucción",
      "Extracción desigual de grasa (asimetría)",
      "Abolladuras u hoyuelos en su piel o problemas de contorno",
      "Reacciones a los medicamentos o sobredosis por la lidocaína utilizada en el procedimiento",
      "Cicatrización o piel irregular, asimétrica o incluso \"floja\", especialmente en las personas de edad avanzada"
    ],
    "antes del procedimiento": [
      "Antes de la cirugía, usted tendrá una consulta inicial con su cirujano. Esto incluirá una historia clínica, examen físico completo y una evaluación psicológica. Es posible que sea necesario llevar a alguien, como su cónyuge, durante la visita para ayudarlo a recordar lo que le diga el cirujano.",
      "Siéntase en libertad de hacer preguntas. Asegúrese de entender las respuestas a las preguntas que haga. Usted debe comprender bien las preparaciones preoperatorias, el procedimiento de la liposucción y los cuidados posoperatorios. Entienda que la liposucción puede mejorar su apariencia y confianza en sí mismo, pero probablemente no le proporcionará una forma de cuerpo ideal.",
      "Antes del día de la operación, puede que sea necesario extraerle sangre y pedirle que lleve una muestra de orina. Esto el permite al cirujano buscar afecciones que puedan causar complicaciones. Si a usted no lo van a hospitalizar, necesitará que alguien lo lleve a su casa después de la cirugía."
    ],
    "después del procedimiento": [
      "La liposucción puede o no requerir hospitalización, dependiendo de la \r\nlocalización y magnitud de la cirugía. La liposucción se puede llevar a \r\ncabo en un consultorio médico, en un centro quirúrgico como paciente \r\nambulatorio o en un hospital.",
      "Después de la cirugía, se aplican vendajes y fajas de compresión para mantener la presión sobre el área y detener cualquier sangrado, al igual que para ayudar a conservar la forma. Los vendajes se dejan en su sitio por lo menos 2 semanas. Probablemente necesite la faja de compresión durante varias semanas. Siga las instrucciones del cirujano acerca de por cuánto tiempo debe usarla.",
      "Probablemente tendrá hinchazón, hematomas, entumecimiento, y dolor, pero se puede manejar con medicamentos. Las suturas se retirarán en 5 a 10 días. Se pueden recetar antibióticos para prevenir una infección.",
      "Puede experimentar sensaciones como entumecimiento u hormigueo, así como dolor, durante las semanas posteriores a la cirugía. Camine tan pronto sea posible después de la cirugía para prevenir que se formen coágulos de sangre en sus piernas. Evite el ejercicio extenuante durante más o menos un mes después de la cirugía.",
      "Empezará a sentirse mejor después de 1 o 2 semanas. Puede volver al trabajo unos cuantos días después de la cirugía. Los hematomas y la hinchazón normalmente desaparecen en las primeras 3 semanas, pero puede seguir teniendo un poco de hinchazón durante varios meses después de la cirugía.",
      "Su cirujano puede llamarlo de vez en cuando para vigilar su proceso de sanación. Se requerirá que asista a una consulta de seguimiento con su cirujano."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas están satisfechas con los resultados de la cirugía.",
      "Su nueva imagen corporal comenzará a aparecer durante el primer par de semanas. La mejoría será más visible en 4 o 6 semanas después de la cirugía. Al ejercitarse regularmente y comer alimentos saludables, puede ayudar a mantener su nueva figura."
    ],
    "nombres alternativos": [
      "Extracción de grasa - por succión; Contorneado corporal"
    ],
    "imágenes": [
      "Liposucción",
      "Capa de grasa en la piel",
      "Liposucción - Serie"
    ],
    "referencias": [
      "Padilla PL, Khoo KH, Ho T, Cole EL, Sirvent RZ, Philips LG. Plastic surgery. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery: The Biological Basis of Modern Surgical Practice. 21st ed. St Louis, MO: Elsevier; 2022:chap 69.",
      "Stephan PJ, Dauwe P, Kenkel J. Liposuction: a comprehensive review of techniques and safety. In: Peter RJ, Neligan PC, eds. Plastic Surgery, Volume 2: Aesthetic Surgery. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 22.1."
    ],
    "ultima revisión 5/26/2023": [
      "Versión en inglés revisada por: Tang Ho, MD, Associate Professor, Division of Facial Plastic and Reconstructive Surgery, Department of Otolaryngology - Head and Neck Surgery, The University of Texas Medical School at Houston, Houston, TX. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cirugía plástica y cosmética",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}