{
  "titulo": "Liquen plano",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad en la cual se forma una erupción en la piel o en la boca y que causa mucha picazón."
    ],
    "causas": [
      "La causa exacta del liquen plano se desconoce. Puede estar relacionado con una reacción alérgica o inmunitaria.",
      "Los riesgos de la afección abarcan:",
      "Exposición a ciertos medicamentos, colorantes y otras substancias químicas (que incluyen oro, antibióticos, arsénico, yoduros, cloroquina, quinacrina, quinina, fenotiazinas y diuréticos)",
      "Enfermedades como la hepatitis C",
      "El liquen plano generalmente afecta a personas adultas de mediana edad y es menos frecuente en los niños."
    ],
    "síntomas": [
      "Las lesiones bucales son un síntoma de liquen plano. Estas:",
      "Pueden ser sensibles o dolorosas (es posible que no se presente dolor en los casos leves)",
      "Están localizadas a los lados de la lengua o en el interior de las mejillas o en las encías",
      "Lucen como granos o manchas blancas azuladas",
      "Forman líneas con aspecto de encaje",
      "Aumentan gradualmente de tamaño",
      "Algunas veces forman úlceras dolorosas",
      "Las lesiones cutáneas son otro síntoma de liquen plano. Estas:",
      "Generalmente se encuentran en las zonas internas de la muñeca, las piernas, el torso o en los genitales",
      "Causan mucha picazón",
      "Tienen ambos lados parejos (simétricos) y bordes finos",
      "Se presentan en una lesión única o grupo de lesiones, con frecuencia en el sitio de lesión de la piel",
      "Pueden estar cubiertas de líneas blancas finas o marcas lineales de rasguños",
      "Son de aspecto brillante o escamoso",
      "Son de color morado, oscuro",
      "Pueden formar ampollas o úlceras",
      "Otros síntomas de liquen plano son:",
      "Boca seca",
      "Pérdida del cabello",
      "Sabor metálico en la boca",
      "Crestas o rebordes en las uñas"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica puede hacer un diagnóstico con base en la apariencia de su piel o las lesiones de la boca.",
      "Una biopsia de la lesión cutánea o una biopsia de la lesión bucal pueden confirmar el diagnóstico."
    ],
    "tratamiento": [
      "El objetivo del tratamiento es reducir los síntomas y acelerar la cicatrización. Si sus síntomas son leves, es probable que no se requiera tratamiento.",
      "Los tratamientos pueden incluir:",
      "Antihistamínicos",
      "Medicamentos para calmar el sistema inmunitario (en casos graves)",
      "Enjuagues bucales de lidocaína para insensibilizar la zona y facilitar la ingestión de alimento (para lesiones bucales)",
      "Corticosteroides tópicos o corticosteroides orales para disminuir la inflamación y reducir las respuestas inmunitarias",
      "Inyecciones de corticosteroides en la lesión",
      "Vitamina A en crema o por vía oral",
      "Otros medicamentos que se aplican a la piel",
      "Compresas puestas sobre los medicamentos tópicos para proteger del rascado",
      "Terapia con luz ultravioleta"
    ],
    "expectativas (pronóstico)": [
      "El liquen plano generalmente no es dañino. A menudo, mejora con tratamiento. La afección a menudo desaparece al cabo de 18 meses, pero puede aparecer y desaparecer por años.",
      "Si el liquen plano es causado por un medicamento que esté tomando, la erupción cutánea debe desaparecer una vez que se este se suspenda."
    ],
    "posibles complicaciones": [
      "Las úlceras bucales que estén presentes durante mucho tiempo pueden convertirse en cáncer oral."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Las lesiones en su piel o boca cambian de apariencia",
      "La afección continúa o empeora incluso con el tratamiento",
      "Su dentista recomienda cambiar los medicamentos o tratar afecciones que desencadenan la enfermedad"
    ],
    "imágenes": [
      "Liquen plano - próximo",
      "Liquen nítido en el abdomen",
      "Liquen plano en el brazo",
      "Liquen plano en la manos",
      "Liquen plano en la mucosa oral",
      "Liquen estriado - primer plano",
      "Liquen estriado en la pierna",
      "Liquen estriado - primer plano"
    ],
    "referencias": [
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Lichen planus and related conditions. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrews' Diseases of the Skin: Clinical Dermatology. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 12.",
      "Patterson JW. An approach to the interpretation of skin biopsies. In: Patterson JW, ed. Weedon's Skin Pathology. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 2.",
      "Shiohara T, Mizukawa Y. Lichen planus and lichenoid dermatoses. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 5th ed. Philadelphia, PA: Elsevier; 2025:chap 11."
    ],
    "ultima revisión 10/13/2024": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la boca",
      "Enfermedades de la piel",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}