{
  "titulo": "Litotricia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un procedimiento que utiliza ondas de choque para desintegrar cálculos en el riñón y partes del uréter (el conducto que lleva la orina de los riñones a la vejiga). Después del procedimiento, los diminutos pedazos de los cálculos salen del cuerpo a través de la orina."
    ],
    "descripción": [
      "La litotricia extracorporal por ondas de choque (LEOC) es el tipo más común de litotricia. \"Extracorporal\" significa fuera del cuerpo.",
      "Con el fin de alistarse para el procedimiento, usted se pondrá una bata hospitalaria y se acostará en una mesa de exploración encima de un cojín suave lleno de agua. Usted no se mojará.",
      "Le darán un medicamento para el dolor o para ayudarlo a relajarse antes de comenzar el procedimiento. Igualmente le administrarán antibióticos.",
      "Cuando le realicen el procedimiento, le pueden administrar anestesia general. Usted estará dormido y no sentirá dolor.",
      "Las ondas de choque de alta energía, también llamadas ondas sonoras, guiadas con radiografías o ultrasonidos, atravesarán el cuerpo hasta que golpeen los cálculos renales. Si está despierto, puede experimentar una sensación de golpecitos ligeros cuando esto comienza. Las ondas rompen los cálculos en pedazos diminutos.",
      "El procedimiento de litotricia generalmente debe demorar de 45 minutos a 1 hora.",
      "Se puede colocar una sonda, llamada stent, a través de la espalda o la vejiga hasta el riñón. Esta sonda drenará la orina desde el riñón hasta que salgan del cuerpo todos los pequeños pedazos de cálculos. Esto se puede hacer antes o después del tratamiento de litotricia."
    ],
    "por qué se realiza el procedimiento": [
      "La litotricia se usa para eliminar cálculos en los riñones que estén causando:",
      "Sangrado",
      "Daño al riñón",
      "Dolor",
      "Infecciones urinarias",
      "No todos los cálculos en los riñones se pueden eliminar mediante una litotricia. Los cálculos también se pueden eliminar con:",
      "Una sonda (endoscopio) introducida en el riñón a través de una pequeña incisión quirúrgica en la espalda.",
      "Una pequeña sonda con luz (ureteroscopio) introducida a través de la vejiga hasta los uréteres. Los uréteres son los conductos que conectan a los riñones con la vejiga.",
      "Cirugía abierta (rara vez se necesita)."
    ],
    "riesgos": [
      "La litotricia es segura la mayoría de veces. Hable con su proveedor de atención médica acerca de las posibles complicaciones, tales como:",
      "Sangrado alrededor del riñón, lo cual puede necesitar que reciba una transfusión sanguínea.",
      "Infección renal.",
      "Los fragmentos de cálculos pueden obstruir el flujo de orina del riñón (lo cual puede causar dolor intenso o daño a este órgano). Si esto sucede, usted puede necesitar procedimientos adicionales.",
      "Fragmentos de cálculos que quedan en el cuerpo (usted puede requerir más tratamientos).",
      "Úlceras en el estómago o el intestino delgado.",
      "Problemas con la actividad renal después del procedimiento."
    ],
    "antes del procedimiento": [
      "Coméntele siempre a su proveedor:",
      "Si está o pudiera estar embarazada",
      "Qué medicamentos está tomando, incluso medicamentos, suplementos o hierbas que haya comprado sin una receta",
      "Durante los días antes del procedimiento:",
      "Le pueden solicitar que deje de tomar anticoagulantes como ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), warfarina (Coumadin) y cualquier otro medicamento que dificulte la coagulación de la sangre. Pregúntele a su proveedor cuándo debe dejar de tomarlos.",
      "Pregúntele a su proveedor qué medicamentos debe tomar aun el día del procedimiento.",
      "En el día del procedimiento:",
      "Es posible que no se le permita beber ni comer nada durante varias horas antes del procedimiento.",
      "Tome los medicamentos que le indicaron con un sorbo pequeño de agua.",
      "Le dirán a qué hora debe llegar al hospital."
    ],
    "después del procedimiento": [
      "Después del procedimiento, usted permanecerá en la sala de recuperación durante aproximadamente 2 horas. La mayoría de las personas puede irse a casa el mismo día del procedimiento. A usted le suministrarán un colador de orina para atrapar los pedazos de cálculos que salen en la orina."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de la cantidad de cálculos que usted tenga, de su tamaño y del lugar donde se encuentren en el aparato urinario. La mayoría de las veces, la litotricia elimina por completo los cálculos."
    ],
    "nombres alternativos": [
      "Litotricia extracorporal por ondas de choque; Litotricia por ondas de choque; Litotricia con láser; Litotricia percutánea; Litotricia endoscópica; LEOC; Litotricia para cálculos renales"
    ],
    "instrucciones para el paciente": [
      "Alta después de procedimientos urinarios percutáneos",
      "Alta tras litotricia para tratar cálculos renales",
      "Cálculos renales - qué preguntarle al médico",
      "Cuidados personales en caso de cálculos renales"
    ],
    "imágenes": [
      "Anatomía del riñón",
      "Nefrolitiasis",
      "Pielograma intravenoso (PIV)",
      "Litotricia"
    ],
    "referencias": [
      "Bushinsky DA. Nephrolithiasis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 111.",
      "Matlaga BR, Krambeck AE. Surgical management of upper urinary tract calculi. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 94.",
      "Zumstein V, Betschart P, Abt D, Schmid HP, Panje CM, Putora PM. Surgical management of urolithiasis - a systematic analysis of available guidelines. BMC Urol. 2018;18(1):25. PMID: 29636048 pubmed.ncbi.nlm.nih.gov/29636048/."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la vejiga",
      "Piedras en los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}