{
  "titulo": "Lordosis - lumbar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la curva hacia adentro de la columna lumbar (justo por encima de los glúteos). Un pequeño grado de lordosis es normal. Demasiada curvatura lordótica se llama hiperlordosis."
    ],
    "causas": [
      "La lordosis tiende a hacer que los glúteos parezcan más prominentes. Los niños con una hiperlordosis tendrán un gran espacio por debajo de la región lumbar cuando se acuestan boca arriba sobre una superficie dura.",
      "Algunos niños tienen una lordosis más pronunciada que casi siempre se corrige por sí sola a medida que el niño crece. Esto se denomina lordosis juvenil benigna.",
      "La espondilolistesis puede causar una lordosis. Es una afección en la cual un hueso (vértebra) en la columna vertebral se sale de la posición correcta sobre el hueso que está por debajo de éste. Usted puede nacer con esto, se puede desarrollar después de ciertas actividades deportivas como gimnasia o puede desarrollarse junto con artritis en la columna vertebral.",
      "Las causas mucho menos comunes en los niños abarcan:",
      "La acondroplasia, un trastorno del crecimiento óseo que ocasiona el tipo más común de enanismo.",
      "Distrofias musculares.",
      "Otras enfermedades genéticas."
    ],
    "cuidados en el hogar": [
      "La mayoría de las veces, la lordosis no se trata si la espalda es flexible. Es improbable que progrese o cause síntomas."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de atención médica si nota que su hijo tiene una postura exagerada o una curva en la espalda. Su proveedor debe evaluar para ver si hay un problema médico."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor llevará a cabo un examen físico. Para examinar la columna vertebral se le puede pedir al niño que se incline hacia adelante, hacia los lados y que se acueste sobre una mesa. Si la curvatura lordótica es flexible (cuando el niño se inclina hacia delante, la curva se invierte ella misma), generalmente no es motivo de preocupación. Si la curva no se desplaza, es necesario realizar evaluación y tratamiento médico.",
      "Se pueden necesitar otros exámenes, particularmente si la curva parece \"fija\" (que no se dobla) y pueden abarcar:",
      "Radiografía de la columna lumbosacra",
      "Otros exámenes para descartar posibles trastornos que podrían estar causando la afección",
      "Resonancia magnética de la columna",
      "Exámenes de laboratorio"
    ],
    "nombres alternativos": [
      "Espalda arqueada; Hiperlordosis; Lordosis - lumbar"
    ],
    "imágenes": [
      "Columna vertebral",
      "Lordosis"
    ],
    "referencias": [
      "Mistovich RJ, Spiegel DA. The spine. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 699.",
      "Warner WC, Sawyer JR. Scoliosis and kyphosis. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 44."
    ],
    "ultima revisión 2/17/2024": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de la columna vertebral",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}