{
  "titulo": "Los adultos con apnea obstructiva del sueño",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La apnea obstructiva del sueño (AOS) es un problema que ocurre cuando la respiración se detiene mientras usted está dormido. Esto ocurre porque las vías respiratorias se han estrechado o bloqueado parcialmente."
    ],
    "causas": [
      "Cuando usted duerme, todos los músculos del cuerpo se relajan más. Esto incluye los músculos que ayudan a mantener la garganta abierta para que el aire pueda fluir hacia los pulmones.",
      "Normalmente, la garganta permanece lo suficientemente abierta durante el sueño para permitir el paso del aire. Algunas personas tienen una garganta más estrecha. Cuando los músculos en la parte superior de la garganta se relajan durante el sueño, los tejidos se cierran y bloquean la vía respiratoria. Esta detención de la respiración se denomina apnea.",
      "El ronquido fuerte es un síntoma de aviso de AOS. El ronquido es causado por el aire que se escurre a través de la vía respiratoria estrecha o bloqueada. Aunque no todas las personas que roncan sufren de AOS.",
      "Otros factores también pueden incrementar el riesgo:",
      "Un maxilar inferior que es corto en comparación con el maxilar superior",
      "Ciertas formas del techo de la boca (paladar) o la vía respiratoria que provocan que esta última colapse más fácilmente",
      "Cuello o collarín grande, 17 pulgadas (43 cm) o más en los hombres y 16 pulgadas (41 cm) o más en las mujeres",
      "Lengua grande que puede retraerse y bloquear la vía respiratoria",
      "Obesidad",
      "Amígdalas y adenoides grandes que pueden bloquear las vías respiratorias",
      "Dormir boca arriba también puede causar que sus vías respiratorias se bloqueen o se estrechen.",
      "La apnea central del sueño es un trastorno del sueño diferente durante el cual también se puede detener la respiración. Sucede cuando el cerebro detiene temporalmente las señales a los músculos que controlan la respiración."
    ],
    "síntomas": [
      "Si usted padece AOS, por lo regular comienza a roncar muy fuerte poco después de quedarse dormido.",
      "A menudo, el ronquido se vuelve más fuerte.",
      "El ronquido puede ser interrumpido por un largo período de silencio mientras su respiración se detiene.",
      "El silencio va seguido por un fuerte resoplido y jadeo, a medida que usted trata de respirar.",
      "Este patrón se repite durante toda la noche.",
      "La mayoría de las personas con AOS no saben que su respiración arranca y se detiene durante la noche. Generalmente, la pareja con la que duermen u otros miembros de la familia oyen los ronquidos fuertes, el jadeo y el resoplido. El ronquido puede ser tan fuerte que se oye a través de las paredes. En ocasiones, las personas con AOS se despiertan tratando de respirar.",
      "Las personas con apnea del sueño pueden:",
      "Despertarse cansadas en la mañana",
      "Sentirse soñolientas o adormecidas durante todo el día",
      "Actuar malhumoradas, impacientes o irritables",
      "Ser olvidadizas",
      "Quedarse dormidas mientras trabajan, leen o ven televisión",
      "Sentirse soñolientas mientras conducen, o incluso quedarse dormidas al conducir",
      "Tener dolores de cabeza difíciles de tratar",
      "Otros problemas que pueden ocurrir incluyen:",
      "Depresión",
      "Comportamiento hiperactivo, especialmente en niños",
      "Presión arterial alta difícil de tratar",
      "Dolores de cabeza, especialmente en la mañana"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará una historia clínica y un examen físico.",
      "Su proveedor le revisará la boca, el cuello y la garganta.",
      "Le pueden preguntar sobre la somnolencia diurna, la calidad del sueño y los hábitos a la hora de acostarse.",
      "Usted puede necesitar una polisomnografía para confirmar la AOS. Esta prueba se puede realizar en su casa o en un laboratorio del sueño.",
      "Otros exámenes que se pueden llevar a cabo incluyen:",
      "Gasometría arterial",
      "Electrocardiografía (ECG)",
      "Ecocardiografía",
      "Oximetría de pulso",
      "Estudios de la función tiroidea"
    ],
    "tratamiento": [
      "El tratamiento ayuda a mantener las vías respiratorias abiertas mientras usted duerme de manera que la respiración no se detenga.",
      "Los cambios del estilo de vida pueden ayudar a aliviar los síntomas en personas con apnea del sueño leve, como:",
      "Evitar el alcohol o los somníferos antes de acostarse. Estos pueden empeorar los síntomas.",
      "Evitar dormir boca arriba.",
      "Bajar el exceso de peso.",
      "Los dispositivos de presión positiva continua en las vías respiratorias (CPAP, por sus siglas en inglés) funcionan mejor para el tratamiento de AOS en la mayoría de las personas.",
      "Usted se coloca una máscara sobre la nariz o sobre la nariz y la boca mientras duerme.",
      "La máscara está conectada por medio de una manguera a una pequeña máquina que permanece al lado de su cama.",
      "La máquina bombea aire bajo presión a través de la manguera y la máscara hacia las vías respiratorias mientras usted duerme. Esto ayuda a mantener abierta la vía respiratoria.",
      "Puede tomar algún tiempo acostumbrarse a dormir con la terapia de CPAP. Un buen control y el apoyo de un centro del sueño pueden ayudar a superar cualquier problema en el uso de CPAP.",
      "Los dispositivos dentales pueden ayudar a algunas personas. Usted los introduce en la boca mientras duerme para mantener la mandíbula hacia adelante y las vías respiratorias abiertas.",
      "Es posible que haya otros tratamientos disponibles, pero hay pocas pruebas de que funcionen. Es mejor hablar con un proveedor especialista en problemas del sueño antes de probarlos.",
      "La cirugía puede ser una opción para algunas personas. A menudo es un último recurso si otros tratamientos no funcionaron y tiene síntomas graves. La cirugía puede utilizarse para:",
      "Retirar tejido extra en la parte posterior de la garganta.",
      "Corregir problemas con las estructuras de la cara.",
      "Crear una abertura en la tráquea para eludir las vías respiratorias bloqueadas si hay problemas físicos.",
      "Extirpar las amígdalas y las adenoides.",
      "Implantar un dispositivo parecido a un marcapasos que estimula los músculos de la garganta para mantenerla abierta durante el sueño.",
      "Es posible que la cirugía no cure completamente AOS y puede tener efectos secundarios a largo plazo."
    ],
    "expectativas (pronóstico)": [
      "Sin tratamiento, la apnea del sueño puede causar:",
      "Ansiedad y depresión",
      "Pérdida de interés en el sexo",
      "Desempeño deficiente en el trabajo o la escuela",
      "Somnolencia diurna debido a que la apnea del sueño puede incrementar el riesgo de:",
      "Accidentes automovilísticos por manejar mientras tienen sueño",
      "Accidentes industriales por quedarse dormidos en el trabajo",
      "En la mayoría de los casos, el tratamiento alivia por completo los síntomas y los problemas de la apnea del sueño."
    ],
    "posibles complicaciones": [
      "La AOS no tratada puede provocar o empeorar la enfermedad cardiovascular, incluso:",
      "Arritmias cardíacas",
      "Insuficiencia cardíaca",
      "Ataque cardíaco",
      "Presión arterial alta",
      "Accidente cerebrovascular"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si:",
      "Se siente cansado y somnoliento durante el día.",
      "Usted o su familia notan síntomas de AOS.",
      "Los síntomas no mejoran con el tratamiento, o se presentan síntomas nuevos."
    ],
    "nombres alternativos": [
      "Apnea del sueño - obstructiva - adultos; Apnea - síndrome de apnea obstructiva del sueño; Respiración alterada durante el sueño - adultos; AOS - adultos"
    ],
    "instrucciones para el paciente": [
      "Alta tras cerclaje gástrico laparoscópico",
      "Alta tras cirugía de derivación gástrica",
      "Alta tras extirpación de amígdala y de vegetaciones adenoides",
      "Antes de la cirugía para bajar de peso - qué preguntarle al médico",
      "Después de la cirugía para bajar de peso - qué preguntarle al médico"
    ],
    "imágenes": [
      "Roncar",
      "Apnea obstructiva del sueño"
    ],
    "referencias": [
      "Greenberg H, Scharf MT, West S, Rajan P, Scharf SM. Obstructive sleep apnea: clinical features, evaluation, and principles of management. In: Kryger M, Roth T, Goldstein CA, Dement WC, eds. Principles and Practice of Sleep Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 131.",
      "Kimoff RJ, Kaminska M, Pamidi S. Obstructive sleep apnea. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 120.",
      "Patil SP, Ayappa IA, Caples SM, Kimoff RJ, Patel SR, Harrod CG. Treatment of adult obstructive sleep apnea with positive airway pressure: an American Academy of Sleep Medicine clinical practice guideline. J Clin Sleep Med. 2019;15(2):335-343. PMID: 30736887 pubmed.ncbi.nlm.nih.gov/30736887/.",
      "Redline S. Sleep-disordered breathing and cardiac disease. In: Libby P, Bonow RO, Mann DL, Tomaselli, GF, Bhatt DL, Solomon SD. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 89."
    ],
    "ultima revisión 1/9/2023": [
      "Versión en inglés revisada por: Allen J. Blaivas, DO, Division of Pulmonary, Critical Care, and Sleep Medicine, VA New Jersey Health Care System, Clinical Assistant Professor, Rutgers New Jersey Medical School, East Orange, NJ. Review provided by VeriMed Healthcare Network. Internal review and update on 07/16/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Apnea del sueño",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}