{
  "titulo": "Lumbago - crónico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El lumbago se refiere a un dolor que se siente en la región lumbar. Usted también puede presentar rigidez en la espalda, disminución del movimiento de la región lumbar y dificultad para pararse derecho.",
      "El dolor en la región lumbar que es prolongado se denomina lumbago crónico."
    ],
    "causas": [
      "El lumbago es común. Casi todas las personas han tenido dolor de espalda en algún punto de sus vidas. A menudo, no es posible encontrar la causa exacta.",
      "Es posible que no haya sido solo un hecho el que causó el dolor. Usted puede haber estado realizando muchas actividades, como alzar objetos de manera incorrecta, durante mucho tiempo. Luego repentinamente, un movimiento simple, como alcanzar algo o agacharse por la cintura, lleva a que se presente dolor.",
      "Muchas personas con dolor de espalda crónico tienen artritis. O pueden tener desgaste extra y desgarro en la columna vertebral, lo cual puede deberse a:",
      "Sobrecarga por trabajo o deportes",
      "Lesiones y fracturas",
      "Cirugía",
      "Usted puede haber tenido una hernia de disco, en la cual parte del disco de la columna comprimió nervios cercanos. Normalmente, los discos suministran espacio y amortiguación en su columna vertebral. Si estos discos se secan y se vuelven más delgados y más frágiles, usted puede perder el movimiento en la columna vertebral con el tiempo.",
      "Si los espacios entre los nervios raquídeos y la médula espinal se vuelven estrechos, esto puede llevar a que se presente estenosis raquídea. Estos problemas se llaman enfermedad degenerativa de la columna o las articulaciones.",
      "Otras posibles causas del lumbago crónico son:",
      "Curvaturas de la columna vertebral, como escoliosis o cifosis",
      "Problemas de salud como la fibromialgia o artritis reumatoidea",
      "Síndrome piriforme, un trastorno de dolor que compromete un músculo en los glúteos llamado piriforme",
      "Usted está en mayor riesgo de lumbago si:",
      "Tiene más de 30 años",
      "Tiene sobrepeso",
      "Está embarazada",
      "No hace ejercicio",
      "Se siente estresado o deprimido",
      "Tiene un trabajo que requiere levantamiento de cosas pesadas, mucha flexión y contorsiones o vibración total del cuerpo (como conducir un camión o usar una chorreadora de arena)",
      "Fuma"
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Dolor sordo",
      "Dolor agudo",
      "Sensación de hormigueo o ardor",
      "Debilidad en piernas o pies",
      "El lumbago puede diferir de una persona a otra. El dolor puede ser leve o puede ser tan intenso que usted no pueda moverse.",
      "Dependiendo de la causa de su dolor de espalda, también puede tener dolor en la pierna, la cadera o la planta del pie."
    ],
    "pruebas y exámenes": [
      "Durante el examen físico, el proveedor de atención médica tratará de ubicar con precisión la localización del dolor y entender cómo afecta su movimiento.",
      "Otras pruebas que se pueden realizar dependen de sus antecedentes médicos y sus síntomas.",
      "Los exámenes pueden incluir:",
      "Exámenes de sangre, como conteo sanguíneo completo y una tasa de sedimentación eritrocítica",
      "Tomografía computarizada de la región lumbar",
      "Resonancia magnética de la región lumbar",
      "Mielografía (una radiografía o tomografía computarizada de la columna vertebral después de haberle inyectado un tinte)",
      "Radiografía de la columna lumbosacra"
    ],
    "tratamiento": [
      "Es posible que su dolor de espalda no desaparezca completamente o se puede intensificar a veces. Aprenda a cuidar de su espalda en casa y cómo prevenir los episodios repetitivos de dolor de espalda. Esto puede ayudarle a seguir con sus actividades normales.",
      "Su proveedor puede recomendarle medidas para reducir el dolor, como:",
      "Un corsé para apoyar la espalda",
      "Compresas frías y termoterapia",
      "Tracción",
      "Fisioterapia que involucre ejercicios de estiramiento y fortalecimiento",
      "Asesoría para aprender formas de entender y manejar el dolor",
      "Estos otros proveedores de atención médica también le pueden ayudar:",
      "Terapeuta y masajista",
      "Alguien que realice acupuntura",
      "Alguien que haga manipulación de la columna (quiropráctico, médico osteópata o fisioterapeuta)",
      "De ser necesario, el proveedor puede recetarle medicamentos para ayudarle con su dolor de espalda:",
      "Ácido acetilsalicílico (aspirin), naproxeno (Aleve) o ibuprofeno (Advil), los cuales se pueden comprar sin receta",
      "Dosis bajas de medicamentos recetados",
      "Analgésicos narcóticos u opioides cuando el dolor sea muy fuerte",
      "Si su dolor no mejora con medicación, fisioterapia y otros tratamientos, su proveedor puede recomendarle una inyección epidural.",
      "La cirugía de la columna solo se debe contemplar si usted tiene daño a nervios o daño a los huesos que está causando el dolor de espalda no se cura después de un período de tiempo largo.",
      "En algunos pacientes, un estimulador de la médula espinal puede ayudar a reducir el dolor de espalda.",
      "Otros tratamientos que se pueden recomendar si el dolor no mejora con medicamentos y fisioterapia incluyen:",
      "Cirugía de la columna, solo si usted tiene daño en los nervios o la causa de su dolor no se cura después de mucho tiempo",
      "Estimulación de la médula espinal, en la cual un pequeño dispositivo envía una corriente eléctrica a la columna vertebral para bloquear las señales del dolor",
      "Algunas personas con lumbago también pueden necesitar:",
      "Cambios en el trabajo",
      "Asesoría en el trabajo",
      "Reentrenamiento laboral",
      "Terapia ocupacional"
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los problemas de la espalda mejoran por sí solos. Siga los consejos de su proveedor sobre el tratamiento y las medidas de cuidados personales."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si tiene dolor de espalda intenso que no desaparece. Llame de inmediato si presenta entumecimiento, pérdida del movimiento, debilidad o cambios en los intestinos o la vejiga."
    ],
    "nombres alternativos": [
      "Dolor de espalda inespecífico; Dolor de espalda - crónico; Dolor lumbar - crónico; Dolor - de espalda - crónico; Dolor crónico - de espalda baja"
    ],
    "instrucciones para el paciente": [
      "Alta tras cirugía de la columna vertebral"
    ],
    "imágenes": [
      "Estenosis espinal",
      "Dolores de espalda"
    ],
    "referencias": [
      "Abd OHE, Amadera JED. Low back strain or sprain. In: Frontera WR, Silver JK, Rizzo TD Jr, eds. Essentials of Physical Medicine and Rehabilitation: Musculoskeletal Disorders, Pain, and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 48.",
      "Dixit R. Low back pain. In: Firestein GS, Budd RC, Gabriel SE, Koretzky GA, McInnes IB, O'Dell JR, eds. Firestein & Kelley's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 50.",
      "Malik K, Nelson A. Overview of low back pain disorders. In: Benzon HT, Raja SN, Liu SS, Fishman SM, Cohen SP, eds. Essentials of Pain Medicine. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 24."
    ],
    "pruebe su conocimiento": [
      "Evalúe su conocimiento sobre el dolor de espalda"
    ],
    "ultima revisión 4/27/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Dolor de espalda",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}