{
  "titulo": "Lupus eritematoso inducido por medicamentos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno autoinmunitario provocado por una reacción a un medicamento."
    ],
    "causas": [
      "El lupus eritematoso inducido por fármacos (farmacógeno) es similar pero no idéntico al lupus eritematoso sistémico (LES). Es un trastorno autoinmunitario, lo cual significa que el cuerpo ataca por error al tejido sano. Es causado por una reacción a un medicamento. Las condiciones relacionadas son el lupus cutáneo inducido por medicamentos y la vasculitos ANCA inducida por medicamentos.",
      "Los medicamentos más comunes que se sabe que causan este tipo de lupus son:",
      "Isoniazida",
      "Hidralazina",
      "Procainamida",
      "Factor de necrosis tumoral (FNT) inhibidores alfa (como etanercept, infliximab y adalimumab",
      "Minociclina",
      "Quinidina",
      "Otros medicamentos menos comunes pueden causar esta afección. Estos pueden incluir:",
      "Medicamentos anticonvulsivos",
      "Capoten",
      "Clorpromazina",
      "Metildopa",
      "Minociclina",
      "Quinidina",
      "Sulfasalazina",
      "Levamisole, comúnmente como contaminante de cocaína",
      "Los medicamentos de inmunoterapia para tratar el cáncer como pembrolizumab pueden causar varias reacciones inmunológicas incluyendo el lupus inducido por medicamentos.",
      "Los síntomas del lupus inducido por medicamentos tienden a ocurrir después de consumir el fármaco durante al menos 3 a 6 meses."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Fiebre",
      "Indisposición general (malestar)",
      "Dolor articular",
      "Inflamación articular",
      "Inapetencia",
      "Dolor torácico pleurítico (dolor intenso que empeora al respirar)",
      "Erupción cutánea\r\n en áreas expuestas al sol"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen físico y auscultará el tórax con un estetoscopio. El proveedor puede oír un sonido llamado roce pleural o un roce pericárdico.",
      "Un examen de la piel muestra una erupción.",
      "Las articulaciones pueden estar hinchadas y sensibles.",
      "Los exámenes que se pueden hacer incluyen:",
      "Anticuerpos antihistona",
      "Panel de anticuerpos antinucleares (AAN)",
      "Panel de anticuerpos citoplasmáticos antineutrófilos (ANCA)",
      "Conteo sanguíneo completo (CSC) con diferencial",
      "Panel químico completo",
      "Pruebas de orina",
      "Una radiografía de tórax puede mostrar signos de pleuritis o pericarditis (inflamación del revestimiento alrededor del pulmón y el corazón). Un ECG puede mostrar que el corazón está afectado."
    ],
    "tratamiento": [
      "La mayoría de las veces, los síntomas desaparecen semanas después de suspender el medicamento que causó la afección.",
      "El tratamiento puede incluir:",
      "Antiinflamatorios no esteroides (AINE) para tratar la artritis y la pleuritis",
      "Cremas corticosteroides para tratar las erupciones cutáneas",
      "Medicamentos antipalúdicos (hidroxicloroquina) para tratar los síntomas en la piel y los de la artritis",
      "Si el trastorno está afectando el corazón, el riñón o el sistema nervioso, le pueden recetar dosis altas de corticosteroides (prednisona y metilprednisolona) y medicamentos inmunodepresores (azatioprina o ciclofosfamida). Esto es infrecuente.",
      "Protéjase de la exposición excesiva al sol cuando la enfermedad esté activa mediante el uso de prendas de vestir, gafas de sol y protector solar."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las veces, el lupus eritematoso inducido por fármacos no es tan grave como el lupus eritematoso sistémico. Los síntomas con frecuencia desaparecen en unos cuantos días o semanas después de la suspensión del medicamento que estaba tomando. En raras ocasiones, la inflamación de los riñones (nefritis) se puede desarrollar con un lupus eritematoso inducido por fármacos causado por inhibidores de TNF o con vasculitis ANCA debido a la hidralazina o el levamisol. La nefritis puede requerir tratamiento con prednisona y medicamentos inmunosupresores.",
      "Evite tomar el fármaco que causó la reacción en el futuro. Los síntomas probablemente se volverán a presentar si lo hace. Procure que le hagan exámenes oculares regulares para detectar cualquier complicación a tiempo."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Infección",
      "Púrpura trombocitopénica -- sangrado cerca de la superficie de la piel, como consecuencia de un conteo bajo de plaquetas en la sangre",
      "Anemia hemolítica",
      "Miocarditis",
      "Pericarditis",
      "Nefritis"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Se presentan nuevos síntomas al tomar cualquiera de los medicamentos de la lista anterior.",
      "Los síntomas no mejoran después de dejar de tomar el medicamento que causó la afección."
    ],
    "prevención": [
      "Tenga cuidado con los signos de una reacción si está tomando cualquiera de los fármacos que pueden causar este problema."
    ],
    "nombres alternativos": [
      "Lupus farmacógeno o medicamentoso"
    ],
    "imágenes": [
      "Lupus, discoide - vista de las lesiones en el tórax",
      "Anticuerpos"
    ],
    "referencias": [
      "Benfaremo D, Manfredi L, Luchetti MM, Gabrielli A. Musculoskeletal and rheumatic diseases induced by immune checkpoint inhibitors: a review of the literature. Curr Drug Saf. 2018;13(3):150-164. PMID: 29745339 pubmed.ncbi.nlm.nih.gov/29745339/.",
      "Radhakrishnan J, Perazella MA. Drug-induced glomerular disease: attention required. Clin J Am Soc Nephrol. 2015;10(7):1287-1290. PMID: 25876771 pubmed.ncbi.nlm.nih.gov/25876771/.",
      "Richardson B. Drug-induced lupus. In: Hochberg MC, Gravallese EM, Smolen JS, van der Heijde D, Weinblatt ME, Weisman MH, eds. Rheumatology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 140.",
      "Rubin RL. Drug-induced lupus. Expert Opin Drug Saf. 2015;14(3):361-378. PMID: 25554102 pubmed.ncbi.nlm.nih.gov/25554102/.",
      "Vaglio A, Grayson PC, Fenaroli P, et al. Drug-induced lupus: traditional and new concepts. Autoimmun Rev. 2018;17(9):912-918. PMID: 30005854 pubmed.ncbi.nlm.nih.gov/30005854/."
    ],
    "ultima revisión 4/30/2023": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, New York, NY, and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lupus",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}