{
  "titulo": "Lupus eritematoso sistémico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El lupus eritematoso sistémico (LES) es una enfermedad autoinmunitaria. En esta enfermedad, el sistema inmunitario del cuerpo erróneamente ataca el tejido sano. Puede afectar la piel, las articulaciones, los riñones, el cerebro y otros órganos."
    ],
    "causas": [
      "La causa del LES no es clara. Puede vincularse con los siguientes factores:",
      "Genético",
      "Ambiental",
      "Hormonal",
      "Ciertos medicamentos",
      "El LES es más común en mujeres que en hombres, casi de 10 a 1. Puede presentarse a cualquier edad. Sin embargo, se presenta con más frecuencia en mujeres jóvenes entre las edades de 15 a 44 años. En los Estados Unidos, la enfermedad es más común en afroamericanos, asiáticos americanos, afrocaribeños e hispanoamericanos que las personas blancas no hispanas."
    ],
    "síntomas": [
      "Los síntomas varían de persona a persona, y puede aparecer y desaparecer. Todas las personas con LES tienen dolor articular e hinchazón en algún momento. Algunas desarrollan artritis. El LES con frecuencia afecta las articulaciones de los dedos, las manos, las muñecas y las rodillas.",
      "Otros síntomas comunes incluyen:",
      "Dolor de pecho al respirar profundamente.",
      "Fatiga.",
      "Fiebre sin ninguna otra causa.",
      "Incomodidad general, inquietud o sensación de malestar (sentirse enfermo).",
      "Pérdida del cabello.",
      "Pérdida de peso.",
      "Úlceras bucales.",
      "Sensibilidad a la luz del sol.",
      "Erupciones cutáneas: Una erupción en forma de “mariposa” se desarrolla en casi la mitad de las personas con LES. La erupción se ve mayormente sobre las mejillas y el tabique. Se puede generalizar. Puede empeorar con la luz del sol.",
      "Ganglios linfáticos inflamados.",
      "Otros síntomas y signos dependen de qué parte del cuerpo está afectada:",
      "El cerebro y el sistema nervioso: Dolor de cabeza, debilidad, entumecimiento, hormigueo, convulsiones, problemas de visión, cambios de memoria y personalidad",
      "Tracto digestivo: Dolor abdominal, náuseas y vómitos",
      "Corazón: Problemas de válvula, inflamación del miocardio o el saco alrededor del corazón (pericardio)",
      "Pulmón: Acumulación de líquido en el espacio pleural, dificultad para respirar, tos con sangre",
      "Piel: Llagas en la boca",
      "Riñones: Hinchazón de las piernas",
      "Circulación: Coágulos en las venas o las arterias, inflamación de las arterias, estrechamiento de los vasos sanguíneos en respuesta al frío (fenómeno de Raynaud)",
      "Anormalidades de la sangre, incluyendo anemia, bajo conteo de glóbulos blancos o de plaquetas",
      "Algunas personas solo tienen síntomas en la piel. A esto se le llama lupus discoide."
    ],
    "pruebas y exámenes": [
      "Las Sociedades Estadounidense y Europea de Reumatología han publicado criterios de clasificación para ayudar a diagnosticar el LES. Estos criterios incluyen síntomas específicos, hallazgos físicos y exámenes de laboratorio. Casi todas las personas con LES tienen una prueba positiva para anticuerpos antinucleares (ANA). Sin embargo, tener un ANA positivo solo no significa que tenga LES.",
      "El proveedor de atención médica hará un examen físico completo. Puede tener erupciones, artritis, o hinchazón en los tobillos. Puede tener un ruido anormal llamado roce pericárdico o roce pleural. Su proveedor también hará un examen del sistema nervioso.",
      "Los exámenes que se usan para diagnosticar LES pueden incluir:",
      "Anticuerpos antinucleares (ANA)",
      "Conteo sanguíneo completo (CSC) con diferencial",
      "Radiografía de tórax",
      "Creatinina sérica",
      "Análisis de orina",
      "También se le pueden hacer otras pruebas para aprender más acerca de su afección. Algunos de estos son:",
      "Panel de anticuerpos antinucleares (ANA)",
      "Complemento de componentes (C3 y C4)",
      "Anticuerpos ADN de doble cadena",
      "Prueba de Coombs, directa",
      "Crioglobulinas",
      "Tasa de sedimentación de eritrocitos (ESR) y proteína C-reactiva (PCR)",
      "Prueba de sangre para evaluar función renal",
      "Prueba de sangre para evaluar función hepática",
      "Factor reumatoideo",
      "Prueba de anticuerpos antifosfolípidos y anticoagulante lúpico",
      "Biopsia renal",
      "Pruebas imagenológicas del corazón, el cerebro, los pulmones, las articulaciones, los músculos o los intestinos"
    ],
    "tratamiento": [
      "El LES no tiene cura. El objetivo del tratamiento es controlar los síntomas. Los síntomas graves que involucran el corazón, los pulmones, los riñones y otros órganos, con frecuencia necesitan tratamiento de especialistas. Todas las personas que tienen LES necesitan evaluaciones relacionadas con:",
      "Cuán activa está la enfermedad",
      "Qué parte del cuerpo está afectada",
      "Qué forma de tratamiento se necesita",
      "Las formas leves del LES se pueden tratar con:",
      "Medicamentos antiinflamatorios no esteroides (AINE) para los síntomas articulares y la pleuresía. Hable con su proveedor antes de tomar estos medicamentos.",
      "Dosis bajas de corticosteroides, como la prednisona, para los síntomas de la piel y la artritis.",
      "Cremas con corticosteroides para erupciones en la piel.",
      "Hidroxicloroquina, un medicamento que también se usa para tratar la malaria.",
      "El metotrexato puede usarse para reducir la dosis de corticosteroides.",
      "El belimumab y el anifrolumab son medicamentos biológicos que pueden ser útiles en algunas personas.",
      "Los tratamientos para el LES más grave pueden incluir:",
      "Corticoides en dosis altas.",
      "Medicamentos inmunosupresores (estos medicamentos suprimen el sistema inmunitario). Estos medicamentos se usan si tiene LES grave que afecta su sistema nervioso, los riñones u otros órganos. También se pueden usar si no mejora con los corticosteroides o si sus síntomas empeoran cuando deja de tomarlos.",
      "Los medicamentos más utilizados incluyen micofenolato, azatioprina, ciclofosfamida y valcosporin. Debido a su toxicidad, la ciclofosfamida se limita a un ciclo corto de 3 a 6 meses. El Rituximab (Rituxan) también se usa en algunos casos.",
      "Anticoagulantes, como warfarina (Coumadin), para trastornos de la coagulación como el síndrome antifosfolípido.",
      "Si tiene LES, también es importante que:",
      "Use ropa protectora, anteojos de sol y bloqueador solar cuando se exponga al sol.",
      "Reciba atención preventiva para el corazón.",
      "Esté al día con sus vacunas.",
      "Se haga pruebas para detectar adelgazamiento de los huesos (osteoporosis).",
      "Evite fumar y beba cantidades mínimas de alcohol."
    ],
    "grupos de apoyo": [
      "Consejería y grupos de apoyo pueden ayudar con los problemas emocionales que vienen con la enfermedad."
    ],
    "expectativas (pronóstico)": [
      "El resultado para las personas con LES ha mejorado en los últimos años. Muchas personas con LES tienen síntomas leves. El pronóstico depende de la gravedad de la enfermedad. La mayoría de las personas con LES necesitarán medicamentos durante mucho tiempo. Casi todos requerirán hidroxicloroquina indefinidamente. Sin embargo, en los Estados Unidos, el LES es una de las 20 causas principales de muerte en mujeres de entre 5 y 64 años. Se están estudiando muchos medicamentos nuevos para mejorar el resultado de las mujeres con LES.",
      "La enfermedad tiende a ser más activa:",
      "Durante los primeros años después del diagnóstico",
      "En personas menores de 40 años",
      "Muchas mujeres con LES pueden quedar embarazadas y dar a luz a un bebé saludable. Un buen resultado es más probable para las mujeres que reciben el tratamiento adecuado y no tienen problemas cardíacos o renales graves. Sin embargo, la presencia de ciertos anticuerpos de LES o anticuerpos antifosfolípidos aumenta el riesgo de aborto espontáneo."
    ],
    "posibles complicaciones": [
      "NEFRITIS LÚPICA",
      "Algunas personas con LES tienen depósitos inmunitarios anormales en las células renales. Esto causa una afección llamada nefritis lúpica. Las personas con este problema pueden desarrollar insuficiencia renal. Pueden necesitar diálisis o un trasplante renal.",
      "Se realiza una biopsia renal para detectar la extensión del daño al riñón y ayudar a guiar el tratamiento. Si hay nefritis activa, se necesita tratamiento con medicamentos inmunosupresores que incluyen dosis altas de corticosteroides junto con ciclofosfamida o micofenolato.",
      "OTRAS PARTES DEL CUERPO",
      "El LES puede causar daños en muchas partes diferentes del cuerpo, entre ellas:",
      "Coágulos de sangre en las arterias de las venas de las piernas, los pulmones, el cerebro o los intestinos",
      "Destrucción de los glóbulos rojos (hemólisis) o anemia por enfermedad prolongada (crónica)",
      "Líquido alrededor del corazón (pericarditis), o inflamación del corazón (miocarditis o endocarditis)",
      "Líquidos alrededor de los pulmones (pleuritis) y daño al tejido pulmonar",
      "Problemas en el embarazo, incluyendo aborto espontáneo",
      "Accidente cerebrovascular",
      "Daño intestinal con dolor y obstrucción abdominal",
      "Inflamación en los intestinos",
      "Conteo de plaquetas en sangre muy bajo (se necesitan plaquetas para detener cualquier sangrado)",
      "Inflamación de los vasos sanguíneos",
      "El LES Y EL EMBARAZO",
      "Tanto el LES como algunos de los medicamentos utilizados para el LES pueden dañar al feto. Hable con su proveedor antes de quedar embarazada. Si queda embarazada, busque un proveedor especializado en LES y embarazo."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas de LES. Comuníquese con su proveedor también si tiene esta enfermedad y sus síntomas empeoran o aparece un nuevo síntoma."
    ],
    "nombres alternativos": [
      "Lupus eritematoso diseminado; LES; Lupus; Lupus eritematoso; Erupción en forma de mariposa - LES; Lupus discoide"
    ],
    "imágenes": [
      "Lupus eritematoso sistémico"
    ],
    "referencias": [
      "Aringer M, Costenbader K, Daikh D, et al. 2019 European League against rheumatism/American College of Rheumatology classification criteria for systemic lupus erythematosus. Arthritis Rheumatol. 2019;71(9):1400-1412. PMID: 31385462 pubmed.ncbi.nlm.nih.gov/31385462/.",
      "Crow MK. Etiology and pathogenesis of systemic lupus erythematosus. In: Firestein GS, Budd RC, Gabriel SE, Koretzky GA, McInnes IB, O'Dell JR, eds. Firestein & Kelley's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 84.",
      "Crow MK. Systemic lupus erythematosus. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 245.",
      "Fanouriakis A, Kostopoulou M, Alunno A, et al. 2019 update of the EULAR recommendations for the management of systemic lupus erythematosus. Ann Rheum Dis. 2019;78(6):736-745. PMID: 30926722 pubmed.ncbi.nlm.nih.gov/30926722/."
    ],
    "ultima revisión 1/25/2023": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, NY and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Internal review and update on 07/12/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lupus",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}