{
  "titulo": "Luxación",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una dislocación es la interrupción de la posición normal de los extremos de dos o más huesos en los que estos se unen con una articulación. Una articulación es el lugar en donde dos huesos se conectan, lo que permite el movimiento.",
      "Una articulación luxada es una articulación donde los huesos ya no están en su posición normal."
    ],
    "consideraciones": [
      "Puede ser difícil diferenciar entre un hueso luxado y un hueso fracturado. Ambas son emergencias que necesitan de primeros auxilios.",
      "La mayoría de las luxaciones se pueden tratar en el consultorio de su proveedor de atención médica o en una sala de emergencias. A usted le pueden dar un medicamento para hacerlo dormir e insensibilizar la zona. Algunas veces, se necesita anestesia general para ponerlo en un sueño profundo.",
      "Cuando se tratan oportunamente, la mayoría de las luxaciones no ocasionan lesión permanente.",
      "Usted debería esperar:",
      "Las lesiones a los tejidos circundantes generalmente tardan de 6 a 12 semanas en sanar. Algunas veces, se necesita cirugía para reparar un ligamento que se rompe cuando hay luxación de la articulación.",
      "Las lesiones a los nervios y vasos sanguíneos pueden ocasionar problemas permanentes o más prolongados.",
      "Una vez que una articulación se haya luxado, tendrá mayor probabilidad de que esto suceda de nuevo. Después de ser tratado en una emergencia, debería tener un control con un cirujano ortopédico (un especialista en huesos y articulaciones)."
    ],
    "causas": [
      "Las luxaciones generalmente son causadas por un impacto súbito a la articulación. Esto por lo general se presenta después de un golpe, una caída u otro traumatismo."
    ],
    "síntomas": [
      "Una articulación luxada puede:",
      "Estar acompañada de entumecimiento u hormigueo en la articulación o fuera de esta",
      "Presentar dolor intenso, especialmente si usted intenta usar la articulación o poner peso en ella",
      "Estar limitada en el movimiento",
      "Estar hinchada o amoratada",
      "Estar visiblemente fuera de lugar, de color diferente o deforme",
      "La subluxación de la cabeza del radio (codo de niñera) es una luxación parcial común en los niños que empiezan a caminar. El síntoma principal es la renuencia del niño a utilizar el brazo. Esta subluxación se puede tratar fácilmente en el consultorio de su proveedor."
    ],
    "primeros auxilios": [
      "Los pasos de primeros auxilios a seguir:",
      "Llame al 911 o al número local de emergencias antes de comenzar a tratar a alguien que pueda presentar una luxación, especialmente si el accidente causante de la lesión puede ser mortal.",
      "Si la persona tiene una lesión grave, revise las vías respiratorias, la respiración y la circulación. De ser necesario, comience a dar RCP o control del sangrado.",
      "No mueva a la persona si piensa que ha habido una lesión en la cabeza, la espalda o la pierna. Mantenga a la persona calmada e inmóvil.",
      "Si la piel está rota, tome las medidas para prevenir una infección. No sople sobre la herida. Enjuague el área suavemente con agua limpia para retirar cualquier suciedad visible, pero no frote ni hurgue en ella. Cubra la zona con vendajes estériles antes de inmovilizar la articulación lesionada. No intente regresar el hueso a su lugar, a menos que usted sea un especialista en huesos.",
      "Entablille o coloque un cabestrillo en la articulación lesionada en la posición en la que la encontró. No mueva la articulación. Igualmente, inmovilice las áreas por encima y por debajo de la parte lesionada.",
      "Revise la circulación de sangre alrededor de la lesión, presionando firmemente sobre la piel en la zona afectada. Esta debe ponerse pálida y recobrar luego el color en un par de segundos después de dejar de presionarla. Para reducir el riesgo de una infección, evite este paso si la piel está rota.",
      "Aplique compresas de hielo para aliviar el dolor y la hinchazón, pero no ponga el hielo directamente sobre la piel. Envuélvalo en un paño limpio.",
      "Tome medidas para prevenir un shock. A menos que haya una lesión en la cabeza, la pierna o la espalda, coloque a la víctima en posición horizontal, levántele los pies unas 12 pulgadas (in) o 30 centímetros (cm) y cúbrala con un abrigo o una cobija."
    ],
    "no se debe": [
      "No mueva a la persona a menos que la lesión esté completamente inmovilizada.",
      "No mueva a una persona con una lesión en la cadera, la pelvis o los muslos, a menos que sea absolutamente necesario. Si usted es el único socorrista y hay que mover a la persona, arrástrela por la ropa.",
      "No intente enderezar un hueso ni una articulación deformados ni trate de cambiarlos de posición.",
      "No trate de comprobar si un hueso o una articulación deformada ha perdido sus funciones.",
      "No le dé a la persona nada por vía oral."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al 911 o al número local de emergencias si la persona tiene cualquiera de lo siguiente:",
      "Un hueso que sobresale a través de la piel",
      "Un hueso roto o una luxación confirmada o una sospecha de luxación",
      "Una zona por debajo de la articulación lesionada que está pálida, fría, húmeda o morada",
      "Sangrado intenso",
      "Signos de infección, como calor o enrojecimiento en el sitio de la lesión, pus o fiebre"
    ],
    "prevención": [
      "Para ayudar a prevenir lesiones en los niños:",
      "Cree un ambiente seguro en torno a su casa.",
      "Ayude a prevenir las caídas colocando puertas en las escaleras y manteniendo las ventanas cerradas y aseguradas.",
      "Supervise a los niños visualmente en todo momento. No hay un sustituto de la supervisión cercana, no importa cuán seguro pueda parecer el ambiente o la situación.",
      "Enséñeles a los niños cómo estar a salvo y cuidarse solos.",
      "Para ayudar a prevenir luxaciones en los adultos:",
      "Para evitar caídas, no se pare en sillas, mostradores ni otros objetos inestables",
      "Retire las alfombras pequeñas, especialmente para las personas de edad avanzada",
      "Use equipo de protección cuando participe en deportes de contacto",
      "Para todos los grupos de edades:",
      "Mantenga un botiquín de primeros auxilios a mano",
      "Retire las cuerdas eléctricas de los pisos",
      "Use barandas en las escaleras",
      "Use esteras antideslizantes en el fondo de las tinas y evite los aceites de baño"
    ],
    "nombres alternativos": [
      "Luxación de una articulación"
    ],
    "imágenes": [
      "Lesión de la cabeza radial",
      "Dislocación de la cadera",
      "Articulación del hombro"
    ],
    "referencias": [
      "Klimke A, Furin M, Overberger R. Prehospital immobilization. In: Roberts JR, Custalow CB, Thomsen TW, eds. Roberts and Hedges' Clinical Procedures in Emergency Medicine and Acute Care. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 46.",
      "Mascioli AA. Acute dislocations. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 60.",
      "Naples RM, Ufberg JW. Management of common dislocations. In: Roberts JR, Custalow CB, Thomsen TW, eds. Roberts and Hedges' Clinical Procedures in Emergency Medicine and Acute Care. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 49."
    ],
    "ultima revisión 6/17/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Dislocaciones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}