{
  "titulo": "Líquido para lavar el parabrisas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un líquido de color brillante hecho de metanol, un alcohol tóxico. Algunas veces, se agregan a la mezcla pequeñas cantidades de otros alcoholes tóxicos, como el etilenglicol.",
      "Algunos niños pequeños pueden confundir el líquido con jugo, lo cual puede llevar a una intoxicación accidental. Incluso pequeñas cantidades pueden causar un daño grave. Este artículo aborda la intoxicación con este tipo de líquido.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame al número local de emergencia (como 911), o puede comunicarse directamente con el centro de control de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Metanol (alcohol metílico, alcohol de madera)"
    ],
    "dónde se encuentra": [
      "Este tóxico se encuentra en:",
      "Líquido para lavar el parabrisas (utilizado para limpiar las ventanas de los automóviles)"
    ],
    "síntomas": [
      "Los síntomas de la intoxicación por líquido para limpiar parabrisas afecta muchos sistemas diferentes en el cuerpo.",
      "Sistema respiratorio y pulmones:",
      "Dificultad para respirar",
      "Paro respiratorio",
      "Ojos:",
      "Ceguera, completa o parcial, a veces llamada “ceguera de la nieve”",
      "Visión borrosa",
      "Dilatación (ensanchamiento) de las pupilas",
      "Sangre y corazón:",
      "Baja presión arterial",
      "Sistema nervioso:",
      "Comportamiento agitado",
      "Coma (pérdida del conocimiento)",
      "Confusión",
      "Dificultad para caminar",
      "Mareos",
      "Dolor de cabeza",
      "Convulsiones",
      "Piel y uñas:",
      "Uñas y labios con una coloración azul (cianosis)",
      "Estómago e intestinos:",
      "Dolor abdominal (fuerte)",
      "Diarrea",
      "Problemas hepáticos, incluyendo ictericia (piel de color amarillento) y sangrado",
      "Náuseas",
      "Pancreatitis (náusea, vómitos y dolor abdominal)",
      "Vómito, a veces con sangre",
      "Otros síntomas pueden incluir:",
      "Fatiga",
      "Calambres en las piernas",
      "Debilidad",
      "Piel amarilla (ictericia)"
    ],
    "cuidados en el hogar": [
      "Busque asistencia médica inmediata. NO provoque el vómito en la persona, a menos que así lo indique el Centro de Toxicología o un profesional de atención médica."
    ],
    "antes de llamar al servicio de emergencia": [
      "La siguiente información es útil para la ayuda de emergencia:",
      "Edad, peso y estado de la persona (por ejemplo, ¿está despierto o consciente?)",
      "Nombre del producto (ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida",
      "Sin embargo, NO se demore para pedir ayuda si esta información no está disponible inmediatamente."
    ],
    "centro de toxicología o número de emergencia local": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando a la línea nacional gratuita Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea nacional gratuita le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos utilizan este número nacional. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser una emergencia. Puede llamar por cualquier razón las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de urgencias": [
      "El proveedor de atención médica medirá y vigilará los signos vitales de la persona, incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Los síntomas se tratarán en la forma apropiada. La persona puede recibir:",
      "Carbón activado",
      "Asistencia respiratoria, incluso oxígeno, tubo respiratorio a través de la boca (intubación), y máquina respiratoria (ventilador)",
      "Exámenes de sangre y orina",
      "Radiografías del pecho",
      "TC (tomografía axial computarizada)",
      "ECG (electrocardiograma, o rastreo cardíaco)",
      "Líquidos a través de una vena (intravenosos o IV)",
      "Medicamentos para tratar los síntomas, incluso antídotos para revertir los efectos del tóxico (fomepizola etanol)",
      "Un tubo a través de la nariz para extraer el tóxico restante si la persona es atendida dentro de los primeros 60 minutos tras haberlo ingerido.",
      "Ya que la extracción oportuna del metanol es clave en el tratamiento y la supervivencia, es posible que sea necesario utilizar una máquina renal (diálisis)."
    ],
    "expectativas (pronóstico)": [
      "El metanol, el principal ingrediente en el líquido para lavar parabrisas, es extremadamente tóxico. Tan sólo 2 cucharadas (30 mililitros) pueden ser mortales para un niño y aproximadamente de 2 a 8 onzas (60 a 240 mililitros) pueden ser letales para un adulto. La ceguera es común y a menudo permanente a pesar de los cuidados médicos. La ingesta de metanol afecta muchos órganos. Se puede presentar daño permanente a los órganos.",
      "El desenlace clínico definitivo depende de la cantidad de tóxico ingerida y de la prontitud con que se recibió el tratamiento.",
      "Aunque muchos líquidos para lavar parabrisas son una forma diluida de metanol en agua, igualmente pueden ser peligrosos si son ingeridos."
    ],
    "referencias": [
      "Bluth MH, Pincus MR, Abraham NZ. Toxicology and therapeutic drug monitoring. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 24.",
      "Nelson ME. Toxic alcohols. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 136.",
      "Theobald JL, Kostic MA. Poisoning. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 77."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}