{
  "titulo": "Líquido amniótico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un líquido claro y ligeramente amarillento que rodea el bebé dentro del útero (feto) durante el embarazo y que está contenido en el saco amniótico."
    ],
    "información": [
      "Mientras está en el útero, el bebé flota en el líquido amniótico. La cantidad de líquido amniótico es mayor aproximadamente a las 34 semanas del embarazo (34 semanas de gestación), cuando llega a un promedio de 800 ml. Aproximadamente 600 ml de líquido amniótico rodean al bebé a término (40 semanas de gestación).",
      "El líquido amniótico se mueve (circula) constantemente a medida que el bebé lo traga y lo \"inhala\", y luego lo libera.",
      "El líquido amniótico ayuda:",
      "Al feto a moverse en el útero, lo cual permite el crecimiento óseo apropiado",
      "Al desarrollo apropiado de los pulmones",
      "Prevenir la presión sobre el cordón umbilical",
      "A mantener una temperatura relativamente constante alrededor del bebé, protegiéndolo así de la pérdida de calor",
      "A proteger al bebé de lesiones externas al amortiguar golpes o movimientos repentinos",
      "Una cantidad excesiva de líquido amniótico se denomina polihidramnios. Esto puede ocurrir con embarazos múltiples (mellizos o trillizos), anomalías congénitas (problemas que existen cuando el bebé nace) o diabetes gestacional.",
      "Una cantidad muy pequeña de líquido amniótico se denomina oligohidramnios.Esto puede ocurrir con embarazos tardíos, ruptura de membranas, disfunción placentaria o anomalías fetales.",
      "Las cantidades anormales de líquido amniótico pueden llevar a que el proveedor de atención médica vigile el embarazo con mayor cuidado. La extracción de una muestra de líquido amniótico, a través de una amniocentesis, puede proporcionar información con respecto al sexo, estado de salud y desarrollo del feto."
    ],
    "imágenes": [
      "Amniocentesis",
      "Líquido amniótico",
      "Polihidramnios",
      "Líquido amniótico"
    ],
    "referencias": [
      "Burton GJ, Sibley CP, Jauniaux ERM. Placental anatomy and physiology. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 1.",
      "Gilbert WM. Amniotic fluid disorders. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 28.",
      "Ross MG, Beall MH. Amniotic fluid dynamics. In: Lockwood CJ, Copel JA, Dugoff L, et al, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 4."
    ],
    "ultima revisión 11/10/2022": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Embarazo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}