{
  "titulo": "Macroglobulinemia de Waldenstrom",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La macroglobulinemia de Waldenström (MW) es un cáncer de los linfocitos B (un tipo de glóbulo blanco). MW está asociado con sobreproducción de proteínas llamadas anticuerpos IgM."
    ],
    "causas": [
      "La MW es el resultado de una afección llamada linfoma linfoplasmacítico. Es un cáncer de los glóbulos blancos, en el cual las células inmunitarias B comienzan a dividirse rápidamente. Se desconoce la causa de tanta producción del anticuerpo IgM. La hepatitis C puede incrementar el riesgo de MW. A menudo, se encuentran mutaciones genéticas en las células B malignas.",
      "La producción en exceso de anticuerpos IgM puede causar diversos tipos de problemas:",
      "Hiperviscosidad, lo que causa que la sangre se vuelva muy espesa. Esto puede dificultar el flujo de la sangre a través de los vasos sanguíneos pequeños.",
      "Neuropatía, o daño neurológico, cuando el anticuerpo IgM daña el tejido nervioso.",
      "Anemia, cuando el anticuerpo IgM se adhiere a los glóbulos rojos y los daña.",
      "Enfermedad renal, cuando el anticuerpo IgM se deposita en el tejido renal.",
      "Crioglobulinemia y vasculitis (inflamación de los vasos sanguíneos) cuando el anticuerpo IgM forma complejos inmunes con la exposición al frío.",
      "La MW es muy poco frecuente. La mayoría de las personas con esta afección son mayores de 65 años."
    ],
    "síntomas": [
      "Los síntomas de MW pueden incluir cualquiera de los siguientes:",
      "Sangrado de las encías y de la nariz",
      "Visión borrosa o disminución de la visión",
      "Piel azulada en los dedos después de exponerse al frío",
      "Mareos o confusión",
      "Tendencia a desarrollar hematomas en la piel",
      "Fatiga",
      "Diarrea",
      "Entumecimiento, hormigueo o dolor en las manos, pies, dedos de manos y pies, oídos o nariz",
      "Erupción cutánea",
      "Inflamación de los ganglios linfáticos",
      "Pérdida de peso involuntaria",
      "Pérdida de visión en un ojo"
    ],
    "pruebas y exámenes": [
      "Un examen físico puede revelar inflamación del bazo, del hígado y de los ganglios linfáticos. Un examen del ojo puede revelar agrandamiento de las venas de la retina o sangrado retiniano (hemorragias).",
      "Un hemograma completo (CSC) puede mostrar un número bajo de glóbulos rojos o plaquetas. Un análisis bioquímico de la sangre puede mostrar evidencia de enfermedad renal.",
      "Un examen de sangre llamado electroforesis de proteína en suero muestra un aumento en el nivel de anticuerpos IgM. Los niveles con frecuencia son superiores a 3000 miligramos por decilitro (mg/dL), o 30 gramos por litro (g/L). Se realizará un examen de inmunofijación para verificar si el anticuerpo IgM se deriva de un único tipo de célula (clonal).",
      "Un examen de viscosidad sérica puede determinar si la sangre se ha vuelto espesa. Los síntomas generalmente ocurren cuando la sangre es cuatro veces más espesa de lo normal.",
      "Una biopsia de la médula ósea mostrará un incremento del número de células anormales que se asemejan tanto a linfocitos como células plasmáticas.",
      "Los exámenes adicionales que se pueden hacer incluyen:",
      "Proteína en orina de 24 horas",
      "Proteína total",
      "Inmunofijación en orina",
      "Conteo de linfocitos T (derivados del timo)",
      "Radiografías de los huesos"
    ],
    "tratamiento": [
      "Algunas personas con MW y que tienen un incremento de anticuerpos IgM no presentan síntomas. Esta afección se conoce como MW latente. Solo necesita cuidado de seguimiento.",
      "En personas con síntomas, el objetivo del tratamiento es disminuir los síntomas y el riesgo de desarrollar daño en el órgano. No existe un tratamiento estándar actual. Su proveedor de atención médica le puede sugerir que participe en un ensayo clínico.",
      "La plasmaféresis elimina los anticuerpos IgM de la sangre. También controla los síntomas causados por el espesamiento de la sangre.",
      "Los medicamentos pueden incluir corticoesteroides, una combinación de fármacos de quimioterapia y rituximab, el anticuerpo monoclonal para las células B.",
      "Se puede recomendar un trasplante autólogo de células madre para algunas personas que por lo demás tienen buena salud.",
      "Las personas con un bajo número de glóbulos rojos, de glóbulos blancos o de plaquetas pueden requerir transfusiones o antibióticos."
    ],
    "expectativas (pronóstico)": [
      "La supervivencia promedio es de alrededor de 5 años. Algunas personas pueden vivir más de 10 años.",
      "En algunas personas, el trastorno puede producir pocos síntomas y progresar lentamente."
    ],
    "posibles complicaciones": [
      "Las complicaciones de la MW incluyen:",
      "Cambios en el funcionamiento mental, que posiblemente lleven a coma",
      "Insuficiencia cardíaca",
      "Sangrado gastrointestinal o malabsorción",
      "Problemas de visión",
      "Urticaria"
    ],
    "cuándo contactar a un profesional medico": [
      "Comuníquese con su proveedor si se desarrollan síntomas de MW."
    ],
    "nombres alternativos": [
      "Macroglobulinemia de Waldenström; Macroglobulinemia - primaria; Linfoma linfoplasmacítico; Macroglobulinemia monoclonal; Macroglobulinemia de Waldenström"
    ],
    "imágenes": [
      "Waldenström",
      "Anticuerpos"
    ],
    "referencias": [
      "Castillo JJ, Treon SP. Waldenström macroglobulinemia/lymphoplasmacytic lymphoma. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 92.",
      "Kapoor P, Ansell SM, Fonseca R, et al. Diagnosis and management of Waldenström macroglobulinemia: Mayo stratification of macroglobulinemia and risk-adapted therapy (mSMART) guidelines 2016. JAMA Oncol. 2017;3(9):1257-1265. PMID: 28056114 pubmed.ncbi.nlm.nih.gov/28056114/.",
      "Rajkumar SV. Plasma cell disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 173."
    ],
    "ultima revisión 5/9/2024": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, NY and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Linfoma",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}