{
  "titulo": "Magnesio en la dieta",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El magnesio es un mineral indispensable para la nutrición humana."
    ],
    "funciones": [
      "El magnesio es necesario para más de 300 reacciones bioquímicas en el cuerpo. Ayuda a mantener el funcionamiento normal de músculos y nervios, brinda soporte a un sistema inmunitario saludable, mantiene constantes los latidos del corazón y ayuda a que los huesos permanezcan fuertes. También ayuda a ajustar los niveles de glucosa en la sangre. Ayuda en la producción de energía y proteína.",
      "Hay investigaciones en curso sobre el papel del magnesio en la prevención y manejo de trastornos como presión arterial alta, enfermedades cardíacas y diabetes. Sin embargo, actualmente no se aconseja tomar suplementos de magnesio. Las dietas altas en proteínas, calcio o vitamina D incrementarán la necesidad de magnesio."
    ],
    "fuentes alimenticias": [
      "La mayor parte del magnesio en la dieta proviene de vegetales de hoja verde oscura. Otros alimentos que son buena fuente de magnesio son:",
      "Frutas (como bananos, albaricoques o damascos secos y aguacates)",
      "Nueces (como almendras y anacardos)",
      "Arvejas (guisantes) y fríjoles (leguminosas), semillas",
      "Productos de soya (como harina de soya y tofu)",
      "Granos enteros (como arroz integral y mijo)",
      "Leche"
    ],
    "efectos secundarios": [
      "Los efectos secundarios por una alta ingesta de magnesio no son muy comunes, excepto en personas con función renal significantemente reducida. El organismo generalmente elimina las cantidades en exceso. El exceso de magnesio se produce casi siempre cuando una persona está:",
      "Tomando demasiado del mineral en forma de suplemento",
      "Tomando laxantes que contienen magnesio",
      "Si bien usted puede no obtener suficiente magnesio de su dieta, es poco común que presente una verdadera deficiencia de este mineral. Los síntomas de una deficiencia de ese tipo incluyen:",
      "Demasiada excitabilidad",
      "Debilidad muscular",
      "Somnolencia",
      "La falta de magnesio se puede presentar en personas que consumen alcohol en exceso o en aquellas que absorben menos magnesio incluyendo:",
      "Personas con enfermedades gastrointestinales o cirugías que causen malabsorción",
      "Adultos mayores",
      "Personas que tengan diabetes tipo 2",
      "Los síntomas debido a la falta de magnesio tienen tres categorías:",
      "Síntomas iniciales:",
      "Pérdida de apetito",
      "Nausea",
      "Vómitos",
      "Fatiga",
      "Debilidad",
      "Síntomas de deficiencia moderada:",
      "Entumecimiento",
      "Hormigueo",
      "Contracciones musculares y calambres",
      "Convulsiones",
      "Cambios de personalidad",
      "Latidos cardíacos irregulares",
      "Deficiencia grave:",
      "Bajo nivel de calcio (hipocalcinemia)",
      "Bajo nivel de potasio en la sangre (hipocaliemia)"
    ],
    "recomendaciones": [
      "Las dosis de magnesio, así como de otros nutrientes, se proporcionan en las Ingestas Dietéticas de Referencia (IDR) desarrolladas por la Junta de Alimentos y Nutrición en las Academias Nacionales de Ciencias, Ingeniería y Medicina. IDR es un término para un conjunto de ingestas de referencia que se utilizan para planificar y evaluar la ingesta de nutrientes de las personas sanas. Estos valores, que varían según la edad y el sexo, incluyen:",
      "Cantidad diaria recomendada (CDR): el nivel diario promedio de ingesta que es suficiente para satisfacer las necesidades de nutrientes de casi todas las personas sanas (97% a 98%). Una CDR es un nivel de ingesta basado en evidencia de investigación científica.",
      "Ingesta adecuada (IA): este nivel se establece cuando no hay suficiente evidencia de investigación científica para desarrollar una CDR. Se establece en un nivel que se cree que garantiza una nutrición suficiente.",
      "Ingestas dietéticas de referencia de magnesio:",
      "Bebés:",
      "Menores de 6 meses: 30 miligramos por día (mg/día)*",
      "De 6 meses a 1 año: 75 mg/día*",
      "*IA o ingesta adecuada",
      "Niños:",
      "De 1 a 3 años: 80 mg/día",
      "De 4 a 8 años: 130 mg/día",
      "De 9 a 13 años: 240 mg/día",
      "De 14 a 18 años (varones): 410 mg/día",
      "De 14 a 18 años (mujeres): 360 mg/día",
      "Adultos:",
      "Hombres adultos: de 400 a 420 mg/día",
      "Mujeres adultas: de 310 a 320 mg/día",
      "Embarazadas: de 350 a 400 mg/día",
      "Mujeres lactantes: de 310 a 360 mg/día"
    ],
    "nombres alternativos": [
      "Dieta - magnesio"
    ],
    "referencias": [
      "National Institutes of Health website. Magnesium: fact sheet for health professionals. ods.od.nih.gov/factsheets/Magnesium-HealthProfessional/. Updated June 2, 2022. Accessed February 9, 2023.",
      "Yu ASL. Disorders of magnesium and phosphorus. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 111."
    ],
    "ultima revisión 1/19/2023": [
      "Versión en inglés revisada por: Stefania Manetti, RD/N, CDCES, RYT200, My Vita Sana LLC - Nourish and heal through food, San Jose, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Minerales en la dieta",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}