{
  "titulo": "Maltrato psicológico y abandono infantil",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La negligencia y el maltrato emocional pueden causar mucho daño a un niño. Con frecuencia es difícil ver o probar este tipo de abuso, así que otras personas probablemente no ayudarán al niño. Cuando un niño está siendo maltratado física o sexualmente, el maltrato emocional a menudo también le está ocurriendo al niño."
    ],
    "síntomas": [
      "MALTRATO EMOCIONAL",
      "Estos son ejemplos de maltrato emocional:",
      "No proporcionar al niño un ambiente seguro. El niño es testigo de violencia o maltrato severo entre los padres o adultos.",
      "Amenazar al niño con violencia o abandono.",
      "Críticar constantemente o culpar a los niños por los problemas.",
      "El padre o encargado del cuidado del niño no muestra preocupación por el niño y se rehúsa a recibir ayuda de otros para el niño.",
      "Estos son signos de que un niño puede estar sufriendo maltrato emocional. El niño puede tener cualquiera de lo siguiente:",
      "Problemas en la escuela",
      "Problemas alimenticios, que causan pérdida de peso o un aumento deficiente del peso",
      "Problemas emocionales como baja autoestima, depresión y ansiedad",
      "Comportamiento extremo como mal comportamiento, intentar complacer demasiado, agresividad",
      "Problemas para dormir",
      "Quejas físicas vagas",
      "NEGLIGENCIA INFANTIL",
      "Estos son ejemplos de negligencia infantil:",
      "Rechazar al niño y no darle amor.",
      "No alimentar al niño.",
      "No vestir al niño con ropa adecuada.",
      "No brindarle cuidado médico o dental necesario.",
      "Dejar a un niño solo por mucho tiempo. Esto se conoce como abandono.",
      "Estos son signos de que un niño puede estar sufriendo de negligencia. El niño podría:",
      "No ir a la escuela con regularidad",
      "Tener mal olor o estar sucio",
      "Le dice que no hay nadie en casa para cuidar de ellos",
      "Está deprimido, muestra un comportamiento extraño o consume alcohol o drogas"
    ],
    "tratamiento": [
      "QUÉ PUEDE HACER PARA AYUDAR",
      "Si cree que un niño está en peligro inmediato debido a abuso o negligencia, llame al 911.",
      "Llame a la Línea directa nacional de abuso infantil Childhelp al 1-800-4-A-CHILD (1-800-422-4453). Los consejeros de crisis están disponibles las 24 horas del día, los 7 días de la semana. Hay intérpretes disponibles para ayudarle en más de 170 idiomas. El consejero que atiende la llamada puede ayudarle a determinar cuáles son los siguientes pasos que debe tomar. Todas las llamadas son anónimas y confidenciales.",
      "Los grupos de asesoría y apoyo están disponibles para niños y padres abusivos que desean obtener ayuda."
    ],
    "expectativas (pronóstico)": [
      "El resultado a largo plazo depende de:",
      "Qué tan grave fue el maltrato",
      "Cuánto tiempo fue maltratado el niño",
      "El éxito de la terapia y clases de crianza"
    ],
    "nombres alternativos": [
      "Negligencia - niño; Maltrato emocional - niño"
    ],
    "referencias": [
      "Dubowitz H, Lane WG. Abused and neglected children. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 16.",
      "American Academy of Pediatrics: healthy children.org website. Child abuse and neglect : what parents should know. www.healthychildren.org/English/safety-prevention/at-home/Pages/What-to-Know-about-Child-Abuse.aspx. Updated March 16, 2022. Accessed December 8, 2022.",
      "US Department of Health & Human Services, Children's Bureau website. Child abuse & neglect. www.acf.hhs.gov/cb/focus-areas/child-abuse-neglect. Updated July 1, 2021. Accessed December 8, 2022."
    ],
    "ultima revisión 10/22/2022": [
      "Versión en inglés revisada por: Charles I. Schwartz MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Maltrato al menor",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}