{
  "titulo": "Maniobra de Epley",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una serie de movimientos de la cabeza que se realizan para aliviar los síntomas del vértigo postural benigno. El vértigo postural benigno también se conoce como vértigo paroxístico postural benigno (VPPB). Esta enfermedad es causada por un problema del oído interno. El vértigo es la sensación de estar girando o de que todo está girando a su alrededor."
    ],
    "descripción": [
      "El VPPB sucede cuando piezas pequeñas de calcio similares al hueso (canalículos) se liberan y flotan dentro de los canales auriculares pequeños dentro del oído interno. Esto envía mensajes confusos a su cerebro sobre la posición de su cuerpo, lo cual causa vértigo.",
      "La maniobra de Epley se utiliza para sacar los canalículos de los canales con el fin de que dejen de causar síntomas.",
      "Para realizar la maniobra, su proveedor de atención médica:",
      "Girará su cabeza hacia el lado que está provocando el vértigo.",
      "Lo acostará rápidamente de espaldas con la cabeza en la misma posición un poco más allá de la orilla de la mesa. Probablemente sentirá síntomas más intensos de vértigo en este momento.",
      "Moverá lentamente su cabeza al lado opuesto.",
      "Girará su cuerpo de manera que quede alineado con su cabeza. Usted estará acostado de lado con la cabeza y el cuerpo volteando hacia el costado.",
      "Lo sentará.",
      "Su proveedor puede tener que repetir estos pasos unas cuantas veces."
    ],
    "por qué se realiza el procedimiento": [
      "Su proveedor utilizará este procedimiento para reposicionar los canalículos para tratar el VPPB."
    ],
    "riesgos": [
      "Durante el procedimiento, usted puede experimentar:",
      "Síntomas intensos de vértigo",
      "Náuseas",
      "Vómito (menos común)",
      "En algunas personas, los canalículos pueden trasladarse a otro canal en el oído interno y seguir provocando vértigo."
    ],
    "antes del procedimiento": [
      "Informe a su proveedor sobre cualquier afección que usted tenga. El procedimiento puede no ser una buena elección si recientemente ha tenido problemas del cuello o la columna vertebral o un desprendimiento de retina.",
      "En caso de vértigo grave, su proveedor puede proporcionarle medicamentos para reducir las náuseas o la ansiedad antes de comenzar el procedimiento."
    ],
    "después del procedimiento": [
      "La maniobra de Epley a menudo funciona rápidamente. Evite agacharse desde la cintura durante el resto del día. Por varios días tras el tratamiento, evite dormir sobre el costado que desencadena los síntomas."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las veces, el tratamiento curará el VPPB. En ocasiones, el vértigo puede regresar luego de unas cuantas semanas. Aproximadamente la mitad de las veces, el VPPB reaparecerá. En caso de que esto suceda, será necesario que reciba el tratamiento nuevamente. Su proveedor puede enseñarle a realizar la maniobra en casa.",
      "Su proveedor puede recetarle medicamentos que pueden ayudar a aliviar las sensaciones de estar girando. Sin embargo, estos medicamentos a menudo no funcionan bien para tratar el vértigo."
    ],
    "nombres alternativos": [
      "Maniobra de reposicionamiento canalicular (RPC); Maniobra de reposicionamiento canalicular; RPC; Vértigo postural benigno - Epley; Vértigo paroxístico postural benigno - Epley; VPPB - Epley; VPB - Epley"
    ],
    "referencias": [
      "Chang TP, Zee DS, Kheradmand A. Technological advances in testing the dizzy patient: the bedside examination is still the key to successful diagnosis. In: Gleason AT, Kesser BW, eds. Dizziness and Vertigo Across the Lifespan. St Louis, MO: Elsevier; 2018:chap 2.",
      "Crane BT, Minor LB. Peripheral vestibular disorders. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 167."
    ],
    "ultima revisión 9/10/2023": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Mareo y vértigo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}