{
  "titulo": "Marcas de nacimiento pigmentadas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una marca de la piel presente al nacer. Las marcas de nacimiento abarcan las manchas de color café con leche, los lunares y las manchas mongólicas. Las marcas de nacimiento pueden ser rojas o de otros colores."
    ],
    "causas": [
      "Los distintos tipos de marcas de nacimiento tienen distintas causas:",
      "Las manchas de color café con leche son comunes durante o después del nacimiento. Una persona con este tipo de manchas puede presentar un trastorno genético llamado neurofibromatosis.",
      "Los lunares son muy comunes; casi todo el mundo los tiene. La mayoría de los lunares aparece después de nacer.",
      "Las manchas mongólicas son más comunes en personas de piel oscura."
    ],
    "síntomas": [
      "Cada tipo de marca de nacimiento tiene su propia apariencia:",
      "Las manchas de color café con leche son morenas claras, el color del café con leche.",
      "Los lunares son manchas hechas de acumulaciones de células cutáneas pigmentadas.",
      "Las manchas mongólicas (también llamadas manchas mongólicas azules) normalmente son azuladas o tienen la apariencia de un hematoma. A menudo aparecen en la parte inferior de la espalda o en los glúteos. También pueden aparecer en otras zonas, como el tronco o los brazos.",
      "Otros signos de las marcas de nacimiento son:",
      "Piel anormalmente oscura o clara",
      "Crecimiento de cabello en la zona de piel pigmentada",
      "Lesión cutánea (una zona que es distinta de la piel que la rodea)",
      "Protuberancias cutáneas",
      "Textura de la piel que puede ser lisa, plana, elevada o arrugada"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le examinará la piel para hacer un diagnóstico. Le pueden realizar una biopsia para buscar cambios en la piel que sean signos de cáncer. Su proveedor de atención puede tomar fotografías de su marca de nacimiento para comparar los cambios con el paso del tiempo."
    ],
    "tratamiento": [
      "El tipo de tratamiento que se realice dependerá del tipo de marca de nacimiento y de las afecciones conexas. Por lo general, no se necesita ningún tratamiento para la marca de nacimiento en sí.",
      "Las marcas de nacimiento grandes que afectan la apariencia y la autoestima se pueden cubrir con cosméticos especiales.",
      "Le pueden hacer cirugía para extirparle los lunares si estos afectan la apariencia o aumentan su riesgo de cáncer de piel (melanoma). Hable con su proveedor sobre cómo y cuándo se debe extirpar algún lunar."
    ],
    "expectativas (pronóstico)": [
      "Los lunares grandes presentes al nacer pueden desarrollar melanoma, un tipo de cáncer de piel. Esto es particularmente cierto si el lunar cubre una zona del cuerpo mayor al tamaño de un puño. El riesgo de cáncer está relacionado con el tamaño, la localización, la forma y el color del lunar."
    ],
    "posibles complicaciones": [
      "Las complicaciones de las marcas de nacimiento pueden incluir:",
      "Cáncer de piel",
      "Angustia emocional si la marca de nacimiento afecta la apariencia"
    ],
    "cuándo contactar a un profesional médico": [
      "Pida a su proveedor que examine cualquier marca de nacimiento. Infórmele a su proveedor sobre cualquier cambio en la marca de nacimiento, como los siguientes:",
      "Sangrado",
      "Cambio en el color",
      "Inflamación",
      "Picazón",
      "Llaga (ulceración)",
      "Dolor",
      "Cambio de tamaño",
      "Cambio de la textura"
    ],
    "prevención": [
      "No existe forma conocida de prevenir las marcas de nacimiento. Una persona con marcas de nacimiento debe usar un protector solar alto cuando esté al aire libre."
    ],
    "nombres alternativos": [
      "Nevo piloso; Nevo; Lunar; Manchas de color café con leche; Nevo congénito"
    ],
    "imágenes": [
      "Manchas mongólicas",
      "Capas de la piel"
    ],
    "referencias": [
      "Gawkrodger DJ, Ardern-Jones MR. Pigmentation. In: Gawkrodger DJ, Ardern-Jones MR, eds. Dermatology: An Illustrated Colour Text. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 42.",
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Disturbances of pigmentation. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrews' Diseases of the Skin: Clinical Dermatology. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 36.",
      "Marks JG, Miller JJ, Hollins LC. Pigmented growths. In: Marks JG, Miller JJ, Hollins LC, eds. Lookingbill and Marks' Principles of Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2025:chap 6."
    ],
    "ultima revisión 10/13/2024": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lunares",
      "Manchas de nacimiento",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}