{
  "titulo": "Mareo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El mareo es un término que a menudo se utiliza para describir dos síntomas diferentes: sensación de mareo y vértigo.",
      "El mareo es la sensación de que podría desmayarse.",
      "Vértigo es una sensación de que usted está girando o moviéndose, o de que el mundo está girando en torno a usted. Trastornos asociados con el vértigo es un tema relacionado."
    ],
    "consideraciones": [
      "La mayoría de las causas de mareo no son graves y mejoran por sí mismas de forma rápida o son fáciles de tratar."
    ],
    "causas": [
      "Un mareo se presenta cuando al cerebro no está llegando suficiente sangre, lo cual puede suceder si:",
      "Se presenta una disminución repentina en la presión arterial.",
      "Su cuerpo no tiene suficiente agua (deshidratado) a causa del vómito, la diarrea, la fiebre o otras afecciones.",
      "Usted se levanta demasiado rápido después de sentarse o acostarse (esto es más común en personas mayores).",
      "El mareo también puede ocurrir si usted tiene gripe, hipoglucemia, un resfriado, alergias o toma medicamentos que pueden disminuir su presión arterial.",
      "Las afecciones más graves que pueden conducir a un mareo incluyen:",
      "Problemas cardíacos, tales como ritmo cardíaco anormal o ataque cardíaco",
      "Accidente cerebrovascular",
      "Sangrado dentro del cuerpo",
      "Shock (caída extrema en la presión arterial)",
      "Si se presenta cualquiera de estos trastornos graves, usted generalmente también experimentará síntomas como dolor torácico, una sensación de corazón acelerado, pérdida del habla, cambios en la visión u otros síntomas.",
      "El vértigo puede deberse a:",
      "Vértigo postural benigno, una sensación giratoria que se presenta cuando uno mueve la cabeza",
      "Laberintitis, una infección viral en el oído interno que generalmente se presenta después de un resfriado o gripe",
      "Enfermedad de Méniére, un problema común del oído interno",
      "Otras causas de vértigo o de sensación de mareo pueden incluir:",
      "Uso de ciertos medicamentos",
      "Accidente cerebrovascular",
      "Esclerosis múltiple",
      "Convulsiones",
      "Tumor cerebral",
      "Sangrado en el cerebro"
    ],
    "cuidados en el hogar": [
      "Si usted tiende a experimentar mareos al pararse:",
      "Evite cambios repentinos de postura.",
      "Levántese desde una posición de acostado lentamente y quédese sentado por unos momentos antes de pararse.",
      "Al pararse, asegúrese de tener algo de donde sostenerse.",
      "Si usted tiene vértigo, los siguientes consejos pueden ayudarle a evitar que sus síntomas empeoren:",
      "Quédese quieto y descanse cuando se presenten los síntomas.",
      "Evite cambios súbitos en movimientos o posición.",
      "Aumente lentamente la actividad.",
      "Puede necesitar un bastón u otra ayuda para caminar cuando pierda el equilibrio durante un ataque de vértigo.",
      "Evite las luces brillantes, la televisión y leer durante un ataque de vértigo, debido a que esto puede empeorar los síntomas.",
      "Evite actividades como manejar, operar maquinaria pesada y escalar hasta una semana después de que sus síntomas desaparezcan, dado que un episodio repentino de mareo durante estas actividades puede ser peligroso."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al número local de emergencias (como el 911 en los Estados Unidos) o vaya al servicio de urgencias si usted está mareado y presenta:",
      "Un traumatismo craneal",
      "Fiebre de más de 101°F (38.3ºC), dolor de cabeza o mucha rigidez en el cuello",
      "Convulsiones",
      "Problemas para contener los líquidos",
      "Dolor torácico",
      "Palpitaciones cardíacas irregulares",
      "Dificultad para respirar",
      "Debilidad",
      "Incapacidad para mover un brazo o una pierna",
      "Cambios en la visión o el habla",
      "Desmayo o pérdida del conocimiento por más de unos cuantos minutos",
      "Comuníquese con su proveedor de atención médica para programar una cita si presenta:",
      "Mareo por primera vez",
      "Síntomas nuevos o que empeoran",
      "Mareo después de tomar un medicamento",
      "Hipoacusia"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo un examen físico y hará preguntas respecto a la historia clínica y los síntomas, incluso:",
      "¿Cuándo comenzó el mareo?",
      "¿Ocurre o empeora el mareo cuando usted se mueve?",
      "¿Qué otros síntomas se presentan cuando siente el mareo?",
      "¿Siempre siente el mareo o este llega y desaparece?",
      "¿Cuánto dura el mareo?",
      "¿Estaba enfermo de resfriado, gripe u otra enfermedad antes de que comenzar el mareo?",
      "¿Tiene mucho estrés o ansiedad?",
      "Los exámenes que pueden realizarse incluyen:",
      "Lecturas de la presión arterial",
      "Electrocardiograma (ECG)",
      "Audiometrías",
      "Pruebas de equilibrio (ENG)",
      "Resonancia magnética (RM)",
      "Su proveedor puede recetarle medicamentos para ayudarle a sentirse mejor, incluso:",
      "Antihistamínicos",
      "Sedantes",
      "Antieméticos",
      "Se puede necesitar cirugía si usted padece la enfermedad de Méniére."
    ],
    "nombres alternativos": [
      "Sensación - mareo; Pérdida del equilibrio; Vértigo"
    ],
    "imágenes": [
      "Estenosis carotídea - radiografía de la arteria izquierda",
      "Estenosis carotídea - radiografía de la arteria derecha",
      "Vértigo",
      "Receptores del equilibrio"
    ],
    "referencias": [
      "Baloh RW, Jen JC. Hearing and equilibrium. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 428.",
      "Chang AK. Dizziness and vertigo. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 15.",
      "Muncie HL, Sirmans SM, James E. Dizziness: approach to evaluation and management. Am Fam Physician. 2017;95(3):154-162. PMID: 28145669 pubmed.ncbi.nlm.nih.gov/28145669/."
    ],
    "ultima revisión 4/27/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Mareo (Cinetosis)",
      "Mareo y vértigo",
      "Problemas de equilibrio",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}