{
  "titulo": "Medicamentos de venta libre",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Usted puede comprar muchos medicamentos para problemas menores en una tienda sin necesidad de una receta (de venta libre).",
      "Sugerencias importantes para usar los medicamentos de venta libre:",
      "Siempre siga las instrucciones y advertencias impresas. Hable con su proveedor de atención médica antes de empezar a tomar un nuevo medicamento.",
      "Sepa qué está tomando. Revise la lista de ingredientes y seleccione productos con el menor número de elementos en lista.",
      "Todos los medicamentos se vuelven menos eficaces con el tiempo y deben reemplazarse. Verifique la fecha de vencimiento antes de usar cualquier producto.",
      "Guarde los medicamentos en un lugar seco y fresco. Mantenga todos los medicamentos fuera del alcance de los niños.",
      "Las mujeres embarazadas o que amamantan deben hablar con su proveedor antes de tomar cualquier medicamento nuevo.",
      "Los medicamentos afectan de manera diferente a los niños y a los adultos mayores. Las personas que estén en estos grupos de edades deben tener cuidado especial al tomar medicamentos de venta libre.",
      "Verifique con su proveedor antes de tomar un medicamento de venta libre si:",
      "Sus síntomas son graves.",
      "Usted no está seguro de qué le pasa.",
      "Usted tiene una afección prolongada o está tomando medicamentos recetados.",
      "ACHAQUES, DOLORES Y DOLORES DE CABEZA",
      "Los analgésicos de venta libre pueden ayudarle con su dolor de cabeza, dolor de la artritis, esguinces y otros problemas musculares y articulares menores.",
      "Paracetamol. Primero pruebe con este medicamento para el dolor. NO tome más de 3 gramos (3,000 mg) al día. Las cantidades grandes pueden dañar su hígado. Recuerde que 3 gramos es casi lo mismo que 6 pastillas extra fuertes o 9 pastillas regulares.",
      "Antinflamatorios no esteroides (AINE). Usted puede comprar algunos AINE, como ibuprofeno y naproxeno, sin necesidad de una receta.",
      "Ambos medicamentos pueden tener efectos secundarios serios cuando se toman en altas dosis o durante mucho tiempo. Si usted está tomando estos medicamentos varios días a la semana, coméntele a su proveedor. Quizás sea necesario que lo revisen en busca de efectos secundarios.",
      "FIEBRE",
      "El paracetamol (Tylenol) y el ibuprofeno (Advil, Motrin) ayudan a reducir la fiebre en niños y adultos.",
      "Tome paracetamol cada 4 a 6 horas.",
      "Tome ibuprofeno cada 6 a 8 horas. NO utilice ibuprofeno en los niños menores de 6 meses.",
      "Sepa cuánto pesan usted o su hijo antes de administrar estos medicamentos.",
      "El ácido acetilsalicílico (aspirin) funciona muy bien para tratar la fiebre en los adultos. NO le dé este medicamento a un niño a menos que su proveedor lo AUTORICE.",
      "RESFRIADO, DOLOR DE GARGANTA, TOS",
      "Los medicamentos para el resfriado pueden tratar los síntomas para que usted se sienta mejor, pero no acortan la duración del resfriado. Tomar suplementos de zinc dentro de las 24 horas del inicio de un resfriado puede reducir sus síntomas y duración.",
      "NOTA: hable con su proveedor antes de darle a su hijo cualquier tipo de medicamento de venta libre para el resfriado, incluso si la etiqueta indica que es para niños.",
      "Medicamentos para la tos:",
      "Guaifenesina-- ayuda a disolver el moco. Beba mucho líquido si toma este medicamento.",
      "Pastillas para la garganta con mentol-- alivian la \"carraspera\" en la garganta (Halls, Robitussin, Vicks).",
      "Medicamentos líquidos para la tos con dextrometorfano-- inhiben las ganas de toser (Benylin, Delsym, Robitussin DM, Simply Cough, Vicks 44 y marcas genéricas).",
      "Descongestionantes:",
      "Ayudan a despejar la secreción nasal y alivian el goteo retronasal.",
      "Los aerosoles nasales descongestionantes pueden hacer efecto más rápidamente, pero pueden tener un efecto de rebote si se usan durante más de 3 a 5 días. Los síntomas pueden empeorar si usted sigue usando estos aerosoles.",
      "Verifique con su proveedor antes de tomar descongestionantes si tiene presión arterial alta o problemas de la próstata.",
      "Descongestionantes orales-- seudoefedrina (Contac Non-Drowsy, Sudafed y marcas genéricas); fenilefrina (Sudafed PE y marcas genéricas).",
      "Aerosol nasal descongestionante-- oximetazolina (Afrin, Neo-Synephrine Nighttime, Sinex en aerosol), fenilefrina (Neo-Synephrine, cápsulas de Sinex).",
      "Medicamentos para el dolor de garganta:",
      "Aerosoles para calmar el dolor-- diclonina (Cepacol), fenol (Chloraseptic).",
      "Analgésicos-- paracetamol (Tylenol), ibuprofeno (Advil, Motrin), naproxeno (Aleve).",
      "Caramelos duros para recubrir la garganta-- chupar caramelos o pastillas para la garganta puede ser de mucho alivio. Tenga cuidado con los niños pequeños debido al riesgo de asfixia.",
      "ALERGIAS",
      "Los líquidos y las pastillas antihistamínicos funcionan bien para tratar los síntomas de alergia.",
      "Antihistamínicos que pueden causar sueño-- difenhidramina (Benadryl), clorfeniramina (Chlor-Trimeton), bromfeniramina (Dimetapp) o clemastina (Tavist)",
      "Los antihistamínicos que causan poco o nada de sueño-- loratadina (Alavert, Claritin, Dimetapp ND), fexofenadina (Allegra), cetirizina (Zyrtec)",
      "Hable con su proveedor antes de administrarle medicamentos que causen sueño a un niño, debido a que pueden afectar el aprendizaje. También pueden afectar la lucidez mental en los adultos.",
      "Usted también puede probar:",
      "Gotas oftálmicas-- alivian o humectan los ojos",
      "Aerosol nasal preventivo-- cromolín sódico (Nasalcrom), fluticasona (Flonase)",
      "MALESTAR ESTOMACAL",
      "Medicamentos para la diarrea:",
      "Antidiarreicos como loperamida (Imodium)-- estos medicamentos desaceleran la acción del intestino y reducen el número de deposiciones. Hable con su proveedor antes de tomarlos porque pueden empeorar la diarrea causada por infección.",
      "Medicamentos que contienen bismuto-- se pueden tomar para la diarrea leve (Kaopectate, Pepto-Bismol).",
      "Líquidos rehidratantes-- se pueden usar para la diarrea moderada y grave (Enfalyte o Pedialyte).",
      "Medicamentos para las náuseas y el vómito:",
      "Líquidos y píldoras para el malestar estomacal-- pueden aliviar las náuseas y los vómitos leves (Emetrol o Pepto-Bismol)",
      "Líquidos rehidratantes-- se pueden usar para reponer los líquidos a raíz del vómito (Enfalyte o Pedialyte)",
      "Medicamentos para el mareo-- dimenhidrinato (Dramamine), meclizina (Bonine, Antivert, Postafen y Sea-Legs)",
      "ERUPCIONES CUTÁNEAS Y PICAZÓN",
      "Antihistamínicos tomados por vía oral-- pueden ayudar con la picazón o si usted tiene alergias",
      "Crema de hidrocortisona-- puede aliviar las erupciones cutáneas leves (Cortaid, Cortizone 10)",
      "Cremas y ungüentos antimicóticos-- pueden ayudar con la dermatitis del pañal (pañalitis) y la erupción cutánea causada por hongos del género Candida (nistatina, miconazol, clotrimazol y ketoconazol)"
    ],
    "nombres alternativos": [
      "Medicamentos para tener en casa"
    ],
    "imágenes": [
      "Drogas medicinales"
    ],
    "referencias": [
      "Dinulos JGH. Atopic dermatitis. In: Dinulos JGH, ed. Habif's Clinical Dermatology: A Color Guide in Diagnosis and Therapy. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 5.",
      "Garza I, Robertson CE, Smith JH, Whealy MA. Headache and other craniofacial pain. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 102.",
      "Halmo LS, Wang GS. Pediatric drug therapy. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 171.",
      "Semrad CE. Approach to the patient with diarrhea and malabsorption. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 126."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Medicamentos sin receta médica",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}