{
  "titulo": "Medicamentos para dejar el tabaquismo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Su proveedor de atención médica puede recetarle medicamentos para ayudarle a dejar el tabaco. Estos medicamentos no tienen nicotina y no crean hábito. Funcionan de un modo diferente a los parches, las gomas de mascar, los aerosoles o las pastillas de nicotina."
    ],
    "información": [
      "Los medicamentos para dejar el tabaquismo pueden ayudar con:",
      "Aminorar las ansias de tabaco",
      "Disminuir los síntomas de abstinencia",
      "Evitar que comience a usar el tabaco nuevamente",
      "Como otros tratamientos, estos medicamentos funcionan mejor cuando son parte de un programa que incluye:",
      "Tomar una decisión clara de dejar el tabaco y establecer una fecha para comenzar",
      "Crear un plan para ayudarle a manejar el impulso de fumar",
      "Conseguir apoyo de un proveedor, un asesor o un grupo de apoyo",
      "BUPROPIÓN (Zyban)",
      "Es una píldora que puede ayudar a disminuir las ansias de tabaco.",
      "El bupropión también se usa para personas con depresión. Este medicamento le ayuda a dejar el tabaco, ya sea que usted tenga o no problemas de depresión. No está completamente clara la forma en la que el bupropión ayuda a disminuir las ansias de tabaco y a dejarlo.",
      "El bupropión no debe usarse en personas:",
      "Menores de 18 años de edad",
      "Que están embarazadas",
      "Que tengan problemas médicos como convulsiones, insuficiencia renal, consumo excesivo de alcohol, trastornos alimentarios, enfermedad bipolar o maníaco-depresiva o un traumatismo craneal serio",
      "Cómo tomarlo:",
      "Comience el tratamiento con bupropión 1 semana antes de la fecha en la que planea dejar de fumar. O puede empezar el medicamento, luego elegir una fecha para dejar de fumar dentro de un período de 4 semanas. Otra manera es empezar a tomar medicamentos y luego dejar de fumar lentamente dentro de las 12 semanas siguientes. Hable con su médico antes de tomarlo por un período más largo de tiempo. Para algunas personas, tomarlo por más tiempo evita que recaigan y esto se considera seguro si es necesario.",
      "La dosis más común es de tabletas de 150 mg una vez al día, subiendo a dos veces al día después de 3 días con un intervalo de por lo menos 8 horas entre cada dosis. Trague la pastilla completa. NO la mastique, ni la parta, ni la aplaste. Esto puede causar efectos secundarios, incluyendo convulsiones.",
      "Si necesita ayuda para aliviar las ansias al comenzar el proceso, puede tomar bupropión junto con parches de nicotina, goma de mascar o grajeas. Pregúntele al proveedor si esto está BIEN para usted.",
      "Los efectos secundarios de este medicamento pueden incluir:",
      "Boca seca.",
      "Problemas para dormir. Si esto ocurre, pruebe tomar la segunda dosis del día por la tarde (tómela al menos 8 horas después de la primera dosis).",
      "Deje de tomar el medicamento inmediatamente si tiene cambios en el comportamiento. Estos cambios incluyen hostilidad, agitación, estado de ánimo deprimido, pensamientos suicidas o intento de suicidio.",
      "VARENICLINA (CHANTIX)",
      "La vareniclina (Chantix) ayuda con las ansias de nicotina y los síntomas de abstinencia. Actúa en el cerebro disminuyendo los efectos físicos de la nicotina. Esto significa que incluso si usted empieza a fumar de nuevo después de dejar el cigarrillo, no sentirá tanto placer con este mientras esté tomando el medicamento.",
      "Cómo tomarla:",
      "Comience a tomar este medicamento 1 semana antes de la fecha en la que planea dejar de fumar. Lo tomará durante 12 a 24 semanas.",
      "Debe tomarlo después de las comidas con un vaso de agua lleno.",
      "Su proveedor le dirá cómo tomar este medicamento. La mayoría de las personas toma una píldora de 0.5 mg al día al principio. A finales de la segunda semana, usted probablemente estará tomando una píldora de 1 mg dos veces al día.",
      "NO combine este medicamento con parches, gomas de mascar, aerosoles ni pastillas de nicotina.",
      "Los niños menores de 18 años no deben tomar este medicamento.",
      "La mayoría de las personas tolera la vareniclina bien. No es común que se presenten efectos secundarios, pero en caso de hacerlo, pueden incluir los siguientes:",
      "Dolores de cabeza, problemas para dormir, somnolencia y sueños inusuales.",
      "Estreñimiento, gases intestinales, náuseas y cambios en el sentido del gusto.",
      "Estados anímicos deprimidos, pensamientos suicidas e intento de suicidio. Llame al proveedor inmediatamente si tiene cualquiera de estos síntomas.",
      "NOTA: el uso de este medicamento está asociado con un aumento del riesgo de ataque cardíaco y accidente cerebrovascular.",
      "OTROS MEDICAMENTOS",
      "Los siguientes medicamentos pueden ayudar cuando otros tratamientos no han funcionado. Sus beneficios son mucho menos constantes por lo que se consideran tratamiento de segunda línea.",
      "La clonidina normalmente se usa para tratar la hipertensión arterial. Puede ayudar cuando se inicia antes de suspender el tabaco en dosis. Este medicamento se presenta como pastilla o parche.",
      "La nortriptilina es otro antidepresivo. Se inicia de 10 a 28 días antes de suspender el tabaco."
    ],
    "nombres alternativos": [
      "Dejar de fumar - medicamentos; Tabaco sin humo - medicamentos; Medicamentos para dejar el tabaco"
    ],
    "referencias": [
      "George TP. Nicotine and tobacco. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 29.",
      "Smokefree.gov website. Quit smoking. smokefree.gov/quit-smoking. Accessed March 23, 2023.",
      "US Preventive Services Task Force website. Tobacco smoking cessation in adults, including pregnant persons: interventions. US Preventive Services Task Force recommendation statement. www.uspreventiveservicestaskforce.org/uspstf/recommendation/tobacco-use-in-adults-and-pregnant-women-counseling-and-interventions. Updated January 19, 2021. Accessed March 23, 2023.",
      "US Food and Drug Administration website. Want to quit smoking? FDA-approved products can help. www.fda.gov/consumers/consumer-updates/want-quit-smoking-fda-approved-and-fda-cleared-cessation-products-can-help. Updated July 21, 2022. Accessed March 23, 2023."
    ],
    "ultima revisión 2/28/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Dejar de fumar",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}