{
  "titulo": "Medicamentos para el dolor de espalda",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El dolor de espalda agudo a menudo desaparece por sí solo a lo largo de varias semanas. En algunas personas, el dolor de espalda persiste. Es posible que su dolor no desaparezca completamente o que empeore por momentos.",
      "Los medicamentos pueden ayudarle con su dolor de espalda.",
      "ANALGÉSICOS DE VENTA LIBRE",
      "De venta libre significa que usted puede comprarlos sin necesidad de una receta.",
      "La mayoría de los proveedores de atención médica recomiendan paracetamol (como el Tylenol) primero porque tiene menos efectos secundarios que otros medicamentos. No tome más de 3 gramos (3,000 mg) en un día o por 24 horas. La sobredosis de paracetamol puede causar daño grave al hígado. Si ya tiene enfermedad hepática, pregúntele a su proveedor si el paracetamol es SEGURO de tomar.",
      "Si su dolor continúa, su proveedor puede sugerir medicamentos antiinflamatorios no esteroides (AINE). Usted puede comprar algunos AINE, como el ibuprofeno y naproxeno, sin una receta. Los AINE ayudan a reducir la hinchazón alrededor del disco inflamado o la artritis en la espalda.",
      "Tanto los AINE como el paracetamol cuando se toman en dosis elevadas o durante mucho tiempo, pueden causar efectos secundarios serios. Los efectos secundarios incluyen dolor de estómago, úlceras o sangrado y daño al riñón o al hígado. Si se presentan efectos secundarios, deje de tomar el medicamento inmediatamente y coméntele a su proveedor.",
      "Si está tomando analgésicos durante más de una semana, coméntele a su proveedor. Posiblemente necesite que lo vigilen por si hay efectos secundarios.",
      "ANALGÉSICOS NARCÓTICOS",
      "Los narcóticos, también llamados analgésicos opiáceos, se emplean solo para el dolor intenso que no se alivia con otros tipos de analgésicos. Funcionan bien para el alivio a corto plazo. No los use por más de 3 a 4 semanas a menos que su proveedor le indique lo contrario.",
      "Los narcóticos funcionan al fijarse a receptores en el cerebro, lo cual bloquea la sensación de dolor. Estos medicamentos se pueden usar en exceso y crear hábito. Han estado asociados con sobredosis accidentales y muerte. Cuando se emplean cuidadosamente y bajo el cuidado directo de un proveedor, pueden ser eficaces para reducir el dolor.",
      "Los ejemplos de narcóticos incluyen:",
      "Codeína",
      "Fentanilo -- disponible en parche",
      "Hidrocodona",
      "Hidromorfona",
      "Morfina",
      "Oxicodona (Oxycontin)",
      "Tramadol",
      "Los posibles efectos secundarios de estos medicamentos incluyen:",
      "Somnolencia",
      "Alteración del juicio",
      "Náuseas o vómitos",
      "Estreñimiento",
      "Picazón",
      "Respiración lenta",
      "Adicción y síntomas de abstinencia",
      "Al tomar narcóticos, no beba alcohol, no maneje ni tampoco opere maquinaria pesada.",
      "RELAJANTES MUSCULARES",
      "Su proveedor puede recetar un medicamento llamado relajante muscular. A pesar de su nombre, no trabajan directamente en los músculos. En vez de esto, trabajan a través del cerebro y la médula espinal.",
      "A menudo, este medicamento se administra junto con analgésicos de venta libre para aliviar los síntomas del dolor de espalda o espasmo muscular.",
      "Los ejemplos de relajantes musculares incluyen:",
      "Carisoprodol",
      "Ciclobenzaprina",
      "Diazepam",
      "Metocarbamol",
      "Los efectos secundarios de los relajantes musculares son usuales e incluyen somnolencia, mareos, confusión, náuseas y vómitos.",
      "Estos medicamentos pueden crear hábito. Hable con su proveedor antes de usar estos medicamentos. Pueden interactuar con otros medicamentos o empeorar ciertas afecciones.",
      "Usted no debe manejar ni operar maquinaria pesada mientras esté tomando relajantes musculares. Tampoco beba alcohol mientras esté tomando estos medicamentos.",
      "ANTIDEPRESIVOS",
      "Los antidepresivos normalmente se utilizan para tratar a las personas con depresión. Pero las dosis bajas de estos medicamentos pueden ayudar a las personas con lumbago crónico, incluso si no se sienten tristes ni deprimidas.",
      "Estos medicamentos funcionan cambiando los niveles de ciertos químicos en el cerebro. Esto cambia la manera como el cerebro nota el dolor. Los antidepresivos que se usan a menudo para el lumbago crónico también le ayudarán a dormir.",
      "Los antidepresivos usados a menudo para el dolor de espalda son:",
      "Amitriptilina",
      "Desipramina",
      "Duloxetina",
      "Imipramina",
      "Nortriptilina",
      "Los efectos secundarios usuales incluyen boca seca, estreñimiento, visión borrosa, aumento de peso, somnolencia, problemas para orinar y problemas sexuales. Con una menor incidencia, estos medicamentos también pueden causar problemas en el corazón y los pulmones.",
      "No tome estos medicamentos a menos que usted esté bajo el cuidado de un proveedor. No deje de tomar estos medicamentos repentinamente ni cambie la dosis sin hablar con su proveedor.",
      "MEDICAMENTOS ANTICONVULSIVOS",
      "Los medicamentos anticonvulsivos se usan para tratar a las personas con convulsiones o epilepsia. Funcionan causando cambios en las señales eléctricas en el cerebro. Funcionan mejor para el dolor que es causado por daño a los nervios.",
      "Estos medicamentos pueden ayudar a algunas personas cuyo dolor de espalda prolongado les ha dificultado trabajar o interfiere con sus actividades diarias. También pueden ayudar a aliviar el dolor que se irradia asociado con los problemas de espalda.",
      "Los anticonvulsivos que principalmente se usan para tratar el dolor crónico son:",
      "Carbamazina",
      "Gabapentina",
      "Lamotrigina",
      "Pregabilina",
      "Ácido valproico",
      "Los efectos secundarios usuales incluyen aumento o pérdida de peso, malestar estomacal, falta de apetito, erupción cutánea, somnolencia o confusión, depresión  y dolor de cabeza.",
      "No tome estos medicamentos a menos que usted esté bajo el cuidado de un proveedor. Tampoco deje de tomar estos fármacos repentinamente ni cambie la dosis sin hablar con su proveedor."
    ],
    "referencias": [
      "Corwell BN, Davis NL. Back pain. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 31.",
      "Dixit R. Low back pain. In: Firestein GS, Budd RC, Gabriel SE, Koretzky GA, McInnes IB, O'Dell JR, eds. Firestein & Kelley's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 50.",
      "Malik K, Nelson A. Overview of low back pain disorders. In: Benzon HT, Raja SN, Liu SS, Fishman SM, Cohen SP, eds. Essentials of Pain Medicine. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 24."
    ],
    "ultima revisión 4/24/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of  Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}