{
  "titulo": "Medición de la presión arterial",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La presión arterial es una medida de la fuerza sobre las paredes de las arterias a medida que el corazón bombea sangre a través del cuerpo.",
      "Usted se puede medir la presión arterial en su casa. También se la puede hacer revisar en el consultorio de su proveedor de atención médica, en muchas farmacias o incluso en algunas estaciones de bomberos."
    ],
    "forma en que se realiza el examen": [
      "Siéntese en una silla con la espalda apoyada. Las piernas deben estar descruzadas y los pies en el suelo.",
      "Su brazo debe estar apoyado de manera que el antebrazo esté a nivel del corazón. Arremánguese para que el brazo quede desnudo. Asegúrese que la manga no esté apretando su brazo. Si lo está, saque el brazo de la manga o quítese la camisa.",
      "Usted o su proveedor envolverán el esfigmomanómetro cómodamente alrededor de su brazo. El borde más bajo del manguito debe estar a 1 pulgada (2.5 cm) por encima del doblez del codo.",
      "El manguito se inflará rápidamente. Esto se hace ya sea bombeando con la pera o pulsando un botón en el dispositivo unido al manguito. Usted sentirá opresión alrededor del brazo.",
      "Luego, la válvula del manguito se abre ligeramente, dejando que la presión descienda de manera lenta. Esto sucede automáticamente con la mayoría de los dispositivos utilizados en casa.",
      "A medida que la presión baja, se registra la lectura apenas se escucha el sonido de la sangre pulsando. Esta es la presión sistólica.",
      "A medida que el aire continúa saliendo, los sonidos desaparecen. Se registra el punto en el cual el sonido se detiene. Esta es la presión diastólica.",
      "Inflar el manguito con demasiada lentitud o no inflarlo a una presión lo suficientemente alta puede causar una lectura falsa. Si usted afloja la válvula demasiado, no podrá medir su presión arterial.",
      "El procedimiento se debe hacer dos o más veces."
    ],
    "preparación para el examen": [
      "Antes de medir la presión arterial:",
      "Descanse durante al menos 5 minutos, 10 minutos es mejor, antes de tomarla.",
      "NO se tome la presión arterial cuando esté bajo estrés, haya consumido cafeína o usado un producto de tabaco en los últimos 30 minutos, o haya hecho ejercicio recientemente.",
      "Tome 2 o 3 lecturas en una sentada. Tome las lecturas con un intervalo de 1 minuto. Permanezca sentado. Al medir su presión arterial usted mismo, anote la hora de las lecturas. Su proveedor puede sugerirle que haga sus lecturas en ciertos momentos del día.",
      "Un enfoque común es tomar la presión arterial antes del desayuno y la cena durante 5 días.",
      "Esto le dará al menos 10 lecturas que le ayudarán al proveedor a tomar decisiones respecto al tratamiento para su presión arterial."
    ],
    "lo que se siente durante el examen": [
      "Usted sentirá una ligera molestia cuando el esfigmomanómetro se infle a su nivel más alto."
    ],
    "razones por las que se realiza el examen": [
      "La presión arterial alta no presenta síntomas (excepto en situaciones extremas, poco comunes), así que es posible que usted no sepa que tiene este problema. La presión arterial alta con frecuencia se descubre durante una consulta con su proveedor por otra razón, como por un examen físico de rutina.",
      "Descubrir la presión arterial alta y tratarla oportunamente puede ayudarlo a prevenir enfermedades del corazón, accidente cerebrovascular, problemas oculares o enfermedad renal crónica. Todos los adultos de 18 años de edad y mayores deberían hacerse revisar la presión arterial periódicamente:",
      "Una vez por año para los adultos de 40 años de edad y mayores",
      "Una vez por año para las personas con factores de riesgo para presión alta, incluyendo a las personas con sobrepeso u obesos, los afroamericanos y aquellas con presión arterial elevada (120/80 mm Hg o más).",
      "Cada 3 a 5 años para los adultos entre los 18 a 39 años de edad con presión arterial más baja de 120/80 mm Hg que no tienen otros factores de riesgo",
      "Es probable que su proveedor recomiende que se realice chequeos con más frecuencia según sus niveles de presión arterial y otros problemas de salud."
    ],
    "resultados normales": [
      "Por lo regular, las lecturas de presión arterial se dan como dos números. Por ejemplo, su proveedor podría decirle que su presión arterial es 120 sobre 80 (escrito como 120/80 mm Hg). Uno o ambos de estos números pueden estar demasiado altos.",
      "La presión arterial normal es cuando el número superior (presión arterial sistólica) está por debajo de 120, y el número inferior (presión arterial diastólica) está por debajo de 80 (escrito como 120/80 mm Hg)."
    ],
    "significado de los resultados anormales": [
      "Si su presión arterial sistólica está entre 120 a 129 y su presión arterial diastólica es inferior a 80, usted tiene presión arterial elevada.",
      "Su proveedor le recomendará cambios en su estilo de vida para bajar su presión arterial a un rango normal.",
      "No es común el uso de medicamentos en este estado.",
      "Si su presión arterial es mayor que 130/80 o más pero menor que 140/90 mm Hg, usted tiene presión arterial alta en etapa 1. Al pensar en el mejor tratamiento, usted y su proveedor deben considerar:",
      "Si no tiene otra afección o factores de riesgo, es probable que su proveedor le recomiende cambios en su estilo de vida y repita las mediciones después de unos cuantos meses.",
      "Si su presión arterial permanece por encima de 130/80 o más pero más baja de 140/90 mm Hg, es probable que su proveedor le recomiende medicamentos para tratar su presión arterial alta.",
      "Si tiene otras afecciones o factores de riesgo para enfermedad cardíaca, es probable que su proveedor le recomiende medicamentos para tratar la presión arterial alta y hacer cambios en su estilo de vida.",
      "Si su presión es mayor de 140/90 mm Hg o más, usted tiene presión arterial alta en etapa 2. Es probable que su proveedor le recomiende comenzar a tomar medicamentos y hacer cambios en su estilo de vida.",
      "La mayoría de las veces, la presión arterial alta no causa síntomas."
    ],
    "consideraciones": [
      "Es normal que su presión arterial varíe en diferentes momentos del día:",
      "Normalmente es más alta cuando usted está en el trabajo.",
      "Disminuye ligeramente cuando usted está en casa.",
      "Normalmente es más baja cuando usted está durmiendo.",
      "Es normal que su presión arterial aumente repentinamente cuando usted se despierta. En las personas con presión arterial muy alta, es cuando están en mayor riesgo de un ataque cardíaco y accidente cerebrovascular.",
      "Las lecturas de presión arterial tomadas en casa suelen ser una mejor medición de su presión arterial corriente que las tomadas en el consultorio del proveedor.",
      "Verifique que su monitor de presión arterial en casa sea preciso.",
      "Pídale al proveedor que compare sus lecturas tomadas en la casa con las lecturas tomadas en el consultorio.",
      "Muchas personas se ponen nerviosas en el consultorio de su proveedor y tienen lecturas más altas que las que tienen en la casa. Esto se denomina hipertensión de la bata blanca. Las lecturas de presión arterial tomadas en la casa pueden ayudar a detectar este problema."
    ],
    "nombres alternativos": [
      "Presión arterial diastólica; Presión arterial sistólica; Lectura de la presión arterial; Medición de la presión arterial; Hipertensión - medición de la presión arterial; Presión arterial alta - medición de la presión arterial; Esfigmomanómetro"
    ],
    "referencias": [
      "American Diabetes Association Professional Practice Committee. 10. Cardiovascular disease and risk management: standards of care in diabetes-2024. Diabetes Care. 2024;47:S179-S218. PMID: 38078592 pubmed.ncbi.nlm.nih.gov/38078592.",
      "American Heart Association (AHA), American Medical Association (AMA) website. Target: BP. targetbp.org. Accessed August 1, 2024.",
      "Arnett DK, Blumenthal RS, Albert MA, et al. 2019 ACC/AHA guideline on the primary prevention of cardiovascular disease: a report of the American College of Cardiology/American Heart Association Task Force on Clinical Practice Guidelines . Circulation. 2019;140(11):e596-e646. PMID: 30879355 pubmed.ncbi.nlm.nih.gov/30879355/.",
      "Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW. Examination techniques and equipment. In: Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW, eds. Seidel's Guide to Physical Examination. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 3.",
      "Bakris GL, Sorrentino MJ. Systemic hypertension: mechanisms, diagnosis and treatment. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine.12th ed. Philadelphia, PA: Elsevier; 2022:chap 26.",
      "Whelton PK, Carey RM, Aronow WS, et al. 2017 ACC/AHA/AAPA/ABC/ACPM/AGS/APhA/ASH/ASPC/NMA/PCNA guideline for the prevention, detection, evaluation, and management of high blood pressure in adults: a report of the American College of Cardiology/American Heart Association Task Force on Clinical Practice Guidelines. J Am Coll Cardiol. 2018;71(19):e127-e248. PMID: 29146535 pubmed.ncbi.nlm.nih.gov/29146535/."
    ],
    "ultima revisión 7/23/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Presión arterial alta",
      "Prevención de la presión arterial alta",
      "Signos vitales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}