{
  "titulo": "Mediastinitis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la hinchazón e irritación (inflamación) de la zona del tórax (pecho) entre los pulmones (mediastino). Esta zona contiene el corazón, los vasos sanguíneos grandes, la tráquea, el esófago, la glándula del timo, los ganglios linfáticos y los tejidos conectivos."
    ],
    "causas": [
      "La mediastinitis por lo regular es consecuencia de una infección. Se puede presentar de manera súbita (aguda) o se puede desarrollar lentamente y empeorar con el tiempo (crónica). Ocurre con más frecuencia en personas que se sometieron recientemente a una endoscopia gastrointestinal (GI) superior o una cirugía de tórax.",
      "Una persona puede sufrir una ruptura del esófago que cause mediastinitis. Las causas de la ruptura incluyen:",
      "Un procedimiento como una endoscopia gastrointestinal superior",
      "Vómito constante o forzado",
      "Traumatismo",
      "Otras causas de mediastinitis incluyen:",
      "Una infección por hongos llamada histoplasmosis",
      "Radiación en el tórax",
      "Inflamación de los nódulos linfáticos, pulmones, hígado, ojos, piel u otros tejidos (sarcoidosis)",
      "Tuberculosis",
      "Inhalación de ántrax",
      "Cáncer",
      "Los factores de riesgo incluyen:",
      "Enfermedad del esófago",
      "Diabetes mellitus",
      "Problemas en el tracto gastrointestinal superior",
      "Cirugía de tórax o endoscopia gastrointestinal superior reciente",
      "Sistema inmunitario debilitado"
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Dolor torácico",
      "Escalofríos",
      "Fiebre",
      "Molestia general",
      "Insuficiencia respiratoria",
      "Algunos de los síntomas de mediastinitis en personas que han tenido recientemente una cirugía incluyen:",
      "Sensibilidad de la pared torácica",
      "Supuración de la herida",
      "Inestabilidad de la pared torácica"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico y le preguntará sobre sus síntomas e historial médico.",
      "Los exámenes pueden incluir:",
      "Tomografía computarizada del tórax o resonancia magnética",
      "Radiografía del tórax",
      "Ultrasonido",
      "Su proveedor puede introducir una aguja en la zona de la inflamación. Esto es para obtener una muestra para enviarla a una tinción de Gram, otras tinciones y un cultivo para determinar el tipo de infección, si se presenta."
    ],
    "tratamiento": [
      "Uno puede recibir antibióticos si tiene una infección.",
      "Se puede necesitar cirugía para extirpar el área de inflamación si los vasos sanguíneos, la tráquea o el esófago están bloqueados."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de una persona depende de la causa y gravedad de la mediastinitis.",
      "La mediastinitis después de una cirugía de tórax es muy seria. Hay riesgo de morir a raíz de esta afección."
    ],
    "posibles complicaciones": [
      "Entre las complicaciones se pueden mencionar las siguientes:",
      "Diseminación de la infección al torrente sanguíneo, vasos sanguíneos, huesos, corazón o pulmones",
      "Cicatrización",
      "La cicatrización puede ser grave, especialmente cuando es causada por la mediastinitis crónica. La cicatrización puede interferir con la función pulmonar o cardíaca."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si se ha sometido a una cirugía abierta de tórax y presenta:",
      "Dolores torácicos",
      "Escalofríos",
      "Supuración de la herida",
      "Fiebre",
      "Dificultad para respirar",
      "Si tiene una infección pulmonar o sarcoidosis y presenta cualquiera de estos síntomas, comuníquese con su proveedor de inmediato."
    ],
    "prevención": [
      "Para disminuir el riesgo de desarrollar mediastinitis relacionada con la cirugía de tórax, las heridas quirúrgicas deben mantenerse limpias y secas después del procedimiento.",
      "Tratar la tuberculosis, la sarcoidosis u otras afecciones asociadas con mediastinitis puede prevenir esta complicación."
    ],
    "nombres alternativos": [
      "Infección del tórax"
    ],
    "imágenes": [
      "Sistema respiratorio",
      "Mediastino"
    ],
    "referencias": [
      "Lentz RJ, Loyd JE. Mediastinitis and fibrosing mediastinitis. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 116.",
      "Van Schooneveld TC, Rupp ME. Mediastinitis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 85."
    ],
    "ultima revisión 8/29/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades del tórax",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}