{
  "titulo": "Meibomianitis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la inflamación de las glándulas meibonianas, un grupo de glándulas en los párpados que segregan aceites (sebáceas). Estas glándulas tienen orificios diminutos para segregar aceites sobre la superficie de la córnea."
    ],
    "causas": [
      "Cualquier afección que ocasione el incremento de las secreciones grasosas de las glándulas meibonianas permitirá la acumulación de los excesos de aceite en los bordes de los párpados. Esto permite la proliferación excesiva de bacterias que normalmente están presentes en la piel.",
      "Estos problemas pueden ser causados por alergias, cambios hormonales durante la adolescencia o afecciones de la piel como la rosácea y el acné.",
      "La meibomianitis a menudo está asociada con la blefaritis, la cual puede causar una acumulación de una sustancia similar a la caspa en la base de las pestañas.",
      "En algunas personas con meibomianitis, las glándulas están conectadas, por lo que hay menos aceite para la película lagrimal normal. Estas personas tienen a menudo síntomas de ojos secos."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Hinchazón y enrojecimiento de los bordes del párpado",
      "Síntomas de resequedad en los ojos",
      "Borrosidad ligera de la visión que a menudo se aclara al parpadear, debido al exceso de aceite en las lágrimas",
      "Frecuentes orzuelos"
    ],
    "pruebas y exámenes": [
      "La meibomianitis se puede diagnosticar por medio de un examen de los ojos. No se requieren pruebas especiales."
    ],
    "tratamiento": [
      "El tratamiento normal consiste en:",
      "Limpiar cuidadosamente los bordes de los párpados",
      "Aplicar calor húmedo en el ojo afectado",
      "Estos tratamientos normalmente reducirán los síntomas en la mayoría de los casos.",
      "Su proveedor de atención médica puede recetar un ungüento antibiótico para aplicar en el borde del párpado.",
      "Otros tratamientos pueden incluir:",
      "Solicitar a un oftalmólogo exprimir la glándula meibomiana para ayudar a limpiar las secreciones de las glándulas.",
      "Insertar un pequeño tubo (cánula) dentro de cada abertura de la glándula para lavar el aceite espeso.",
      "Tomar un antibiótico de tetraciclina por varias semanas.",
      "Usar Lipiflow, un dispositivo que calienta automáticamente el párpado y ayuda a destapar las glándulas.",
      "Tomar aceite de pescado para mejorar el flujo de aceite de las glándulas.",
      "Usar un medicamento que contenga ácido hipocloroso, que se rocíe sobre los párpados. Esto puede ser de gran utilidad para personas que tienen rosácea.",
      "También puede requerir tratamiento para cualquier afección general de la piel como el acné o la rosácea."
    ],
    "expectativas (pronóstico)": [
      "La meibomianitis no es una afección que amenace la visión. Sin embargo, puede ser una causa a largo plazo (crónica) y recurrente de irritación ocular. Muchas personas encuentran que los tratamientos son frustrantes, debido a que los resultados a menudo no son inmediatos. No obstante, el tratamiento ayudará a reducir los síntomas con frecuencia."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si el tratamiento no conduce a la mejoría o si se desarrollan orzuelos."
    ],
    "prevención": [
      "Mantener sus párpados limpios y tratar de las afecciones vinculadas con la piel ayudará a prevenir la meibomianitis."
    ],
    "nombres alternativos": [
      "Disfunción de las glándulas meibomianas"
    ],
    "imágenes": [
      "Anatomía del ojo"
    ],
    "referencias": [
      "Foulks GN, Lemp MA. Meibomian gland dysfunction and the evaporative eye. In: Mannis MJ, Holland EJ, eds. Cornea. 5th ed. Philadelphia, PA: Elsevier; 2022:chap 33.",
      "Hu J, Zhu S, Liu X. Efficacy and safety of a vectored thermal pulsation system (Lipiflow) in the treatment of meibomian gland dysfunction: a systematic review and meta-analysis. Graefes Arch Clin Exp Ophthalmol. 2022;260(1):25-39. PMID: 34374808 pubmed.ncbi.nlm.nih.gov/34374808/.",
      "Starnes TW, Vasaiwala RA, Bouchard CS. Noninfectious keratitis. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 4.17."
    ],
    "ultima revisión 8/5/2024": [
      "Versión en inglés revisada por: Franklin W. Lusby, MD, Ophthalmologist, Lusby Vision Institute, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones de los ojos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}