{
  "titulo": "Meningitis por H influenzae",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La meningitis es una infección de las membranas que cubren el cerebro y la médula espinal. Estas cubiertas se llaman meninges.",
      "Las bacterias son un tipo de gérmenes que pueden causar la meningitis. La bacteria Haemphilus influenzae tipo b es un tipo de bacteria que puede causar la meningitis."
    ],
    "causas": [
      "La meningitis por H influenzae es causada por la bacteria Haemophilus influenzae tipo b. Esta enfermedad no es lo mismo que la gripe (influenza), la cual es causada por un virus.",
      "Antes de la vacuna Hib, la H influenzae era la causa principal de meningitis bacteriana en niños menores de 5 años. Desde que la vacuna está disponible en los Estados Unidos, este tipo de meningitis se presenta con mucho menos frecuencia en niños en los Estados Unidos.",
      "Este tipo de meningitis puede ocurrir después de una infección de las vías respiratorias altas. La infección por lo general se propaga desde los pulmones y las vías respiratorias a la sangre, y luego a la zona del cerebro.",
      "Los factores de riesgo incluyen:",
      "Asistir a la guardería",
      "Cáncer",
      "Infección del oído (otitis media) con infección por H influenzae",
      "Familiares con una infección por H influenzae",
      "Raza de nativos americanos",
      "Embarazo",
      "Edad avanzada",
      "Infección de los senos paranasales (sinusitis)",
      "Dolor de garganta (faringitis)",
      "Infección de las vías respiratorias altas",
      "Sistema inmunitario debilitado"
    ],
    "síntomas": [
      "Los síntomas por lo regular aparecen rápidamente y pueden incluir:",
      "Fiebre y escalofríos",
      "Cambios en el estado mental",
      "Náuseas y vómitos",
      "Sensibilidad a la luz (fotofobia)",
      "Dolor de cabeza intenso",
      "Rigidez en el cuello (meningismo)",
      "Otros síntomas que pueden ocurrir incluyen:",
      "Agitación",
      "Fontanelas abultadas en bebés",
      "Disminución del estado de conciencia",
      "Alimentación deficiente o irritabilidad en los niños",
      "Respiración rápida",
      "Postura inusual, con la cabeza y el cuello arqueados hacia atrás (opistótonos)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica hará un examen físico. Las preguntas se centrarán en los síntomas y en una posible exposición a alguien que podría haber tenido síntomas similares, como rigidez en el cuello y fiebre.",
      "Si su proveedor cree que la meningitis es posible, se hace una punción lumbar (punción raquídea) para tomar una muestra del líquido cefalorraquídeo para su análisis.",
      "Otros exámenes que se pueden hacer incluyen:",
      "Hemocultivo",
      "Radiografía de tórax",
      "Tomografía computarizada de la cabeza",
      "Conteo sanguíneo completo (CSC)",
      "Tinción de Gram u otras tinciones especiales y cultivo de líquido cefalorraquídeo"
    ],
    "tratamiento": [
      "Los antibióticos se administrarán lo más pronto posible. La ceftriaxona es uno de los más comúnmente utilizados. Algunas veces, se puede emplear ampicilina.",
      "Se pueden utilizar corticoesteroides para combatir la inflamación.",
      "A las personas no vacunadas que están en contacto muy cercano con alguien que padece meningitis por H influenzae se les deben suministrar antibióticos para prevenir la infección. Estas personas incluyen:",
      "Miembros de la familia",
      "Compañeros de dormitorios",
      "Contactos cercanos de una persona infectada"
    ],
    "expectativas (pronóstico)": [
      "La meningitis es una infección peligrosa y puede ser mortal. Cuánto más pronto reciba tratamiento, más alta será su probabilidad de recuperación. Los niños pequeños y las personas adultas mayores de 50 años tienen el mayor riesgo de muerte."
    ],
    "posibles complicaciones": [
      "Las complicaciones a largo plazo pueden incluir:",
      "Daño cerebral",
      "Acumulación de líquido entre el cráneo y el cerebro (derrame subdural)",
      "Acumulación de líquido dentro del cráneo que provoca inflamación cerebral (hidrocefalia)",
      "Pérdida de la audición",
      "Convulsiones"
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al 911 o su número local de emergencias o acuda a la sala de urgencias si sospecha meningitis en un niño que tenga los siguientes síntomas:",
      "Dificultades para alimentarse",
      "Llanto chillón",
      "Irritabilidad",
      "Fiebre persistente e inexplicable",
      "La meningitis puede convertirse de manera rápida en una afección potencialmente mortal."
    ],
    "prevención": [
      "Se puede proteger a los bebés y niños pequeños con la vacuna Hib.",
      "Tan pronto como se haga el diagnóstico de la primera persona, se debe estar alerta a la aparición de señales tempranas de la enfermedad en contactos cercanos que comparten la misma casa, escuela o guardería. Todos los familiares y contactos cercanos que no hayan sido vacunados de personas con este tipo de meningitis deben iniciar el tratamiento antibiótico lo más pronto posible para prevenir la propagación de la infección. Pregúntele a su proveedor sobre los antibióticos durante la primera visita.",
      "Practique siempre buenos hábitos de higiene, como lavarse las manos antes y después de cambiar pañales, y después de usar el baño."
    ],
    "nombres alternativos": [
      "Meningitis causada por H influenzae; Meningitis por la bacteria H. influenzae; Meningitis provocada por Haemophilus influenzae tipo b"
    ],
    "imágenes": [
      "Meninges del cerebro",
      "Meninges de la columna vertebral",
      "Sistema nervioso central y sistema nervioso periférico",
      "Conteo de células del LCR",
      "Organismo Haemophilus influenzae"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Meningitis. About bacterial meningitis. www.cdc.gov/meningitis/about/bacterial-meningitis.html. Updated January 9, 2024. Accessed September 10, 2024.",
      "Hasbun R, Van de Beek D, Brouwer MC, Tunkel AR. Acute meningitis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 87.",
      "Nath A. Meningitis: bacterial, viral, and other. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 381."
    ],
    "ultima revisión 8/29/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones por Haemophilus",
      "Meningitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}