{
  "titulo": "Meningitis - tuberculosa",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección de los tejidos que recubren el cerebro y la médula espinal (meninges)."
    ],
    "causas": [
      "La meningitis tuberculosa es causada por el Mycobacterium tuberculosis. Esta es la bacteria que causa la tuberculosis (TB). La bacteria se disemina al cerebro y la columna desde otro lugar en el cuerpo, generalmente los pulmones.",
      "La meningitis tuberculosa es muy poco común en los Estados Unidos. La mayoría de los casos se presentan en personas que viajaron a los Estados Unidos desde otros países en donde la TB es común.",
      "Las personas que tienen las siguientes afecciones tienen una mayor probabilidad de desarrollar meningitis tuberculosa:",
      "VIH/sida",
      "Beber alcohol en exceso",
      "TB pulmonar",
      "Sistema inmunitario debilitado"
    ],
    "síntomas": [
      "Los síntomas a menudo comienzan lentamente y pueden incluir:",
      "Fiebre y escalofríos",
      "Cambios en el estado mental",
      "Náuseas y vómitos",
      "Sensibilidad a la luz (fotofobia)",
      "Dolor de cabeza intenso",
      "Rigidez en el cuello (meningismo)",
      "Otros síntomas que pueden ocurrir con esta enfermedad pueden incluir:",
      "Agitación",
      "Fontanelas abultadas (puntos blandos) en los bebés",
      "Disminución del estado de conciencia",
      "Alimentación deficiente o irritabilidad en los niños",
      "Postura inusual, con la cabeza y el cuello arqueados hacia atrás (opistótonos). Esto ocurre usualmente en bebés (menores de 3 meses de edad)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le hará un examen. Por lo general, el examen mostrará que tiene lo siguiente:",
      "Frecuencia cardíaca rápida",
      "Fiebre",
      "Cambios en el estado mental",
      "Rigidez en el cuello",
      "Una punción lumbar (punción raquídea) es un examen importante en el diagnóstico de meningitis. Se hace para tomar una muestra del líquido cefalorraquídeo para su análisis. Se puede necesitar más de una muestra para hacer el diagnóstico.",
      "Otros exámenes que se pueden hacer incluyen:",
      "Biopsia del cerebro o las meninges (poco frecuente)",
      "Hemocultivo",
      "Radiografía de tórax",
      "Análisis del líquido cefalorraquídeo (LCR) para conteo de células, glucosa y proteína",
      "Tomografía computarizada de la cabeza",
      "Tinción de Gram, otras tinciones especiales y cultivo de LCR",
      "Reacción en cadena de la polimerasa (RCP) del LCR",
      "Prueba cutánea para TB (PPD)",
      "Otros exámenes para buscar TB"
    ],
    "tratamiento": [
      "A usted le darán algunos medicamentos para combatir la bacteria de la TB. Algunas veces, el tratamiento se inicia incluso si su proveedor cree que usted tiene la enfermedad, pero las pruebas no la han confirmado todavía.",
      "El tratamiento generalmente dura al menos 12 meses. Igualmente, se pueden utilizar medicamentos llamados corticosteroides."
    ],
    "expectativas (pronóstico)": [
      "La meningitis tuberculosa es potencialmente mortal sin tratamiento. Se requiere un seguimiento a largo plazo para detectar infecciones recurrentes."
    ],
    "posibles complicaciones": [
      "De no tratarse, la enfermedad puede causar cualquiera de los siguientes:",
      "Daño cerebral",
      "Acumulación de líquido entre el cráneo y el cerebro (derrame subdural)",
      "Pérdida de la audición",
      "Hidrocefalia (acumulación de líquido dentro del cráneo que causa inflamación cerebral)",
      "Convulsiones",
      "Muerte"
    ],
    "cuándo contactar a un profesional médico": [
      "Acuda a la sala de emergencias o llame al Llame al 911 o al número local de emergencias, o vaya a la sala de emergencias si sospecha meningitis en un niño que tenga los siguientes síntomas:",
      "Dificultades para alimentarse",
      "Llanto chillón",
      "Irritabilidad",
      "Fiebre persistente e inexplicable",
      "Llame al número local de emergencias si presenta cualquiera de los síntomas graves que aparecen en la lista de arriba. La meningitis puede convertirse de manera rápida en una afección potencialmente mortal."
    ],
    "prevención": [
      "El tratamiento de las personas que tienen signos de una infección de TB inactiva (latente) puede prevenir su diseminación. Se puede hacer una prueba PPD y otras pruebas para la TB con el fin de establecer si usted tiene este tipo de infección.",
      "Algunos países que tienen una alta incidencia de TB, les dan a las personas una vacuna llamada BCG para prevenir esta afección. Sin embargo, la efectividad de esta vacuna es limitada y no suele usarse en los Estados Unidos. La vacuna BCG puede ayudar a prevenir las formas graves de TB, como la meningitis, en niños muy pequeños que viven en áreas donde esta enfermedad es más común."
    ],
    "nombres alternativos": [
      "Meningitis por TB; Meningitis por tuberculosis"
    ],
    "imágenes": [
      "Meninges del cerebro",
      "Meninges de la columna vertebral"
    ],
    "referencias": [
      "Bailey TC, Philips JA. Tuberculosis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 299.",
      "Centers for Disease Control and Prevention website. Tuberculosis (TB). www.cdc.gov/tb/index.html. Updated January 17, 2025. Accessed March 13, 2025.",
      "Cruz AT, Starke JR. Tuberculosis. In: Cherry JD, Kaplan SL, Harrison GJ, Steinbach WJ, Hotez PJ, Williams JV, eds. Feigin and Cherry's Textbook of Pediatric Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2025:chap 96.",
      "Fitzgerald DW, Sterling TR, Haas DW. Mycobacterium tuberculosis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 249."
    ],
    "ultima revisión 11/10/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Meningitis",
      "Tuberculosis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}