{
  "titulo": "Meningitis aséptica sifilítica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La meningitis aséptica sifilítica o meningitis sifilítica es una complicación que se presenta por no tratar la sífilis. Involucra la inflamación de los tejidos que cubren el cerebro y la médula espinal que causa esta infección bacteriana. Estos tejidos se llaman las meninges."
    ],
    "causas": [
      "La meningitis aséptica sifilítica es una forma de neurosífilis. Esta afección es una complicación mortal de la infección por sífilis. Esta es una infección de transmisión sexual.",
      "La meningitis sifilítica se parece a la meningitis provocada por otros gérmenes (organismos), pero no se desarrolla tan rápido.",
      "Los factores de riesgo que predisponen a la meningitis sifilítica incluyen una infección en el pasado por sífilis o por otras enfermedades de transmisión sexual como la gonorrea. Las infecciones por sífilis se transmiten principalmente a través del contacto sexual con una persona infectada. En ocasiones, se pueden transmitir por contacto no sexual."
    ],
    "síntomas": [
      "Los síntomas de la meningitis sifilítica incluyen:",
      "Cambios en la vista, como visión borrosa o disminución de la vista",
      "Fiebre",
      "Dolor de cabeza",
      "Cambios en el estado mental, que incluyen confusión, disminución del período de atención e irritabilidad",
      "Náuseas y vómitos",
      "Rigidez en el cuello o los hombros, dolores musculares",
      "Convulsiones",
      "Sensibilidad a la luz (fotofobia) y a ruidos fuertes",
      "Somnolencia, letargo, dificultad para despertar"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. Esto puede mostrar problemas con sus nervios, incluyendo los nervios que regulan el movimiento ocular.",
      "Los exámenes pueden incluir:",
      "Angiografía cerebral para evaluar el flujo de sangre al cerebro",
      "Electroencefalografía (EEG) para medir la actividad eléctrica del cerebro",
      "Tomografía computarizada de la cabeza",
      "Punción raquídea para obtener una muestra de líquido cefalorraquídeo (LCR) para su análisis",
      "Prueba sérica VDRL o RPR (utilizada como prueba de detección de la infección por sífilis)",
      "Si las pruebas de detección indican una infección por sífilis, se hacen más exámenes para confirmar el diagnóstico."
    ],
    "tratamiento": [
      "Los objetivos del tratamiento son curar la infección y detener el empeoramiento de los síntomas. El tratamiento de la infección ayuda a prevenir el daño neurológico nuevo y puede disminuir los síntomas. El tratamiento no contrarresta el daño existente.",
      "Los medicamentos que podrían administrarse incluyen:",
      "Penicilina u otros antibióticos (como la tetraciclina o la eritromicina) por un tiempo prolongado para garantizar que la infección desaparezca. Normalmente se suministra por vía intravenosa",
      "Medicamentos anticonvulsivos"
    ],
    "expectativas (pronóstico)": [
      "Algunas personas pueden necesitar ayuda para comer, vestirse y cuidarse a sí mismos. Después del tratamiento con antibióticos, la confusión y otros cambios mentales pueden mejorar o continuar por mucho tiempo.",
      "La sífilis avanzada puede causar daño cardíaco o neurológico. Esto puede llevar a la discapacidad y la muerte."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Incapacidad para cuidarse",
      "Incapacidad para comunicarse o interactuar",
      "Lesión causada durante las convulsiones",
      "Accidente cerebrovascular"
    ],
    "cuándo contactar a un profesional médico": [
      "Acuda a la sala de emergencias o al número local de emergencias (como el 911 en los Estados Unidos) si tiene convulsiones.",
      "Comuníquese con su proveedor si tiene dolor de cabeza intenso con fiebre u otros síntomas, particularmente si tiene antecedentes de infección por sífilis."
    ],
    "prevención": [
      "El tratamiento y seguimiento adecuados de las infecciones por sífilis reducirán el riesgo de contraer este tipo de meningitis.",
      "Si usted es una persona sexualmente activa, practique las relaciones sexuales con precaución y utilice siempre el condón.",
      "Todas las mujeres embarazadas deben recibir la prueba de detección de sífilis. También las personas en mayor riesgo de contagiarse de sífilis deben recibir las pruebas de detección. Ejemplos comunes incluyen a hombres que tienen sexo con hombres, personas con VIH, adultos jóvenes y personas con historial de encarcelamiento, trabajo sexual, servicio militar o uso ilícito de drogas."
    ],
    "nombres alternativos": [
      "Meningitis - sifilítica; Neurosífilis - meningitis sifilítica"
    ],
    "imágenes": [
      "Meninges del cerebro",
      "Meninges de la columna vertebral",
      "Sistema nervioso central y sistema nervioso periférico",
      "Sífilis primaria",
      "Sífilis - secundaria en las palmas de las manos",
      "Sífilis - Tercera etapa",
      "Conteo de células del LCR",
      "Examen del LCR para sífilis"
    ],
    "referencias": [
      "Dionne JA, Ghanem KG. Syphilis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 295.",
      "Hasbun R, van de Beek D, Brouwer MC, Tunkel AR. Acute meningitis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 87.",
      "Radolf JD, Tramont EC, Salazar JC. Syphilis (Treponema pallidum). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 237.",
      "US Preventive Services Task Force website. Syphilis infection in nonpregnant adolescents and adults: Screening. www.uspreventiveservicestaskforce.org/uspstf/announcements/final-recommendation-statement-screening-syphilis-infection-nonpregnant-adolescents-and-adults. Updated September 27, 2022. Accessed November 9, 2024."
    ],
    "ultima revisión 8/29/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Meningitis",
      "Sífilis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}