{
  "titulo": "Mericismo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección en la cual una persona se la pasa devolviendo el alimento del estómago hasta la boca (regurgitación) y lo vuelve a masticar."
    ],
    "causas": [
      "El mericismo con frecuencia inicia después de los 3 meses de edad, después de un período de digestión normal. Se presenta en bebés y es poco frecuente en niños y adolescentes. La causa de este trastorno a menudo se desconoce, aunque se lo ha vinculado con ciertos problemas como falta de estimulación del bebé, negligencia y situaciones familiares de mucho estrés.",
      "El mericismo también puede ocurrir en adultos."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Regurgitación repetitiva de los alimentos. Esto se hace sin esfuerzo y es diferente del vómito.",
      "La comida que se devuelve suele estar sin digerir.",
      "Remasticación repetitiva de los alimentos",
      "Los síntomas deben continuar durante al menos 1 mes para encajar dentro de la definición de mericismo.",
      "Las personas no parecen presentar perturbación, náuseas ni desagrado cuando devuelven el alimento. Puede parecer que esto causa placer."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica debe verificar primero causas físicas, como hernia hiatal, estenosis pilórica y anomalías del aparato digestivo que están presentes al nacer (congénitas). Estas afecciones se pueden interpretar erróneamente como mericismo. Esto puede requerir ciertos exámenes.",
      "El mericismo puede diagnosticarse con un examen llamado manometría de alta resolución con prueba de impedancia. Este examen a veces es necesario.",
      "Muy pocas veces el mericismo puede causar desnutrición. Con los siguientes exámenes de laboratorio, se puede medir cuán grave es dicha desnutrición y determinar qué nutrientes es necesario incrementar:",
      "Examen de sangre para anemia",
      "Funciones de las hormonas endocrinas",
      "Electrólitos en suero",
      "Niveles de proteína en suero",
      "Niveles de vitaminas en suero"
    ],
    "tratamiento": [
      "El mericismo se trata con técnicas conductuales. Uno de los tratamientos asocia consecuencias malas con el mericismo y consecuencias buenas con un comportamiento más apropiado (terapia de aversión leve).",
      "Otras técnicas comprenden el mejoramiento del ambiente (en caso de haber maltrato o rechazo) y consejería para los padres.",
      "Los ejercicios de respiración diafragmática pueden ayudar con el mericismo."
    ],
    "expectativas (pronóstico)": [
      "En algunos casos, el mericismo desaparece de manera espontánea y el niño vuelve a comer normalmente sin necesidad de tratamiento, pero en otros casos, se necesita tratamiento."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Retraso del desarrollo",
      "Baja resistencia a la enfermedad",
      "Desnutrición"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si su bebé parece estar escupiendo, vomitando o masticando nuevamente los alimentos en forma repetitiva."
    ],
    "prevención": [
      "No hay una forma de prevención conocida. Sin embargo, la estimulación normal y las relaciones sanas entre padres e hijos pueden ayudar a reducir la probabilidad de desarrollar este trastorno."
    ],
    "referencias": [
      "Katzman DK, Norris ML. Feeding and eating disorders. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/ Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 9.",
      "Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM. Rumination and pica. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 36.",
      "Mokha J. Vomiting and nausea. In: Wyllie R, Hyams JS, Kay M, eds. Pediatric Gastrointestinal and Liver Disease. 6th ed. Philadelphia, PA: Elsevier; 2021:chap 8."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos de la alimentación",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}