{
  "titulo": "Mesotelioma benigno y fibroso",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un tumor fibroso solitario (TFS) es un tumor no canceroso del revestimiento del pulmón y de la cavidad torácica, un área llamada la pleura. Al TFS también se le denomina mesotelioma fibroso localizado."
    ],
    "causas": [
      "La causa exacta del TFS aún se desconoce. Este tipo de tumor afecta a hombres y a mujeres por igual."
    ],
    "síntomas": [
      "Aproximadamente la mitad de las personas con este tipo de tumor no presenta ningún síntoma.",
      "Si el tumor crece hasta tener un gran tamaño y comprime el pulmón, puede llevar a que se presenten síntomas, tales como:",
      "Dolor torácico",
      "Tos crónica",
      "Dificultad para respirar",
      "Dedos con forma de palillo de tambor"
    ],
    "pruebas y exámenes": [
      "Por lo general un TFS se encuentra por accidente cuando se lleva a cabo una radiografía del tórax por otras razones. Si su proveedor de atención médica sospecha de un TFS, ordenará que se realicen algunos exámenes adicionales.  Estos pueden incluir:",
      "Tomografía computarizada del tórax",
      "Biopsia pulmonar a cielo abierto",
      "Exámenes de la función pulmonar",
      "El diagnóstico de TFS es difícil comparado con el tipo canceroso de esta enfermedad, llamado mesotelioma maligno, que es causado por la exposición al asbesto (ya que se necesita descartar el cáncer). El TFS no es ocasionado por la exposición al asbesto."
    ],
    "tratamiento": [
      "El tratamiento del TFS generalmente consiste en extirpar el tumor."
    ],
    "expectativas (pronóstico)": [
      "Se espera que el pronóstico sea bueno con un tratamiento oportuno. En casos poco frecuentes, el tumor puede reaparecer."
    ],
    "posibles complicaciones": [
      "Un escape de líquido hacia las membranas alrededor de los pulmones (derrame pleural) es una complicación."
    ],
    "cuándo contactar a un profesional médico": [
      "Programe una cita con su proveedor si nota síntomas de TFS."
    ],
    "nombres alternativos": [
      "Mesotelioma - benigno; Mesotelioma - fibroso; Fibroma pleural"
    ],
    "imágenes": [
      "Sistema respiratorio"
    ],
    "referencias": [
      "Kaidar-Person O, Zagar T, Haithcock BE, Weiss, J. Diseases of the pleura and mediastinum. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 70.",
      "Konopka K, Arenberg DA. Benign lung tumors. In: Broaddus VC, Ernst JD, King Jr TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 80."
    ],
    "ultima revisión 8/19/2024": [
      "Versión en inglés revisada por: Allen J. Blaivas, DO, Division of Pulmonary, Critical Care, and Sleep Medicine, VA New Jersey Health Care System, Clinical Assistant Professor, Rutgers New Jersey Medical School, East Orange, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Mesotelioma",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}