{
  "titulo": "Metatarso aducto",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una deformidad del pie que se presenta en los bebés. Los huesos de la mitad frontal del pie se doblan o giran hacia el lado del dedo gordo del pie."
    ],
    "causas": [
      "Se cree que el metatarso aducto es causado por la posición del bebé dentro del útero. Los riesgos pueden incluir:",
      "Las nalgas del bebé apuntaban hacia abajo en el útero (posición de nalgas).",
      "La madre tuvo una afección denominada oligohidramnios, por la cual no produjo suficiente líquido amniótico.",
      "También puede haber antecedentes familiares de la afección.",
      "El metatarso aducto es un problema bastante común. Es una de las razones por las cuales las personas presentan \"pies en rotación interna\".",
      "Los recién nacidos con metatarso aducto también pueden tener un problema llamado displasia del desarrollo de la cadera (DDH, por sus siglas en inglés), lo que permite que el fémur se salga del acetábulo."
    ],
    "síntomas": [
      "La parte frontal del pie está doblada o en ángulo hacia la mitad del pie. La parte posterior del pie y el tobillo son normales. Aproximadamente la mitad de los niños con metatarso aducto presenta estos cambios en ambos pies.",
      "(El pie zambo es un problema distinto. En ese caso el pie apunta hacia abajo y el tobillo también está volteado hacia adentro)."
    ],
    "pruebas y exámenes": [
      "El metatarso aducto se puede diagnosticar con un examen físico.",
      "También se debe hacer un examen cuidadoso de la cadera para verificar otras causas del problema."
    ],
    "tratamiento": [
      "Muy pocas veces se necesita tratamiento para el metatarso aducto. En la mayoría de los niños, el problema se corrige solo a medida que usan los pies normalmente.",
      "En los casos en los cuales se está considerando un tratamiento, la decisión dependerá de qué tan rígido esté el pie cuando el proveedor de atención médica trate de estirarlo. Es posible que no se necesite ningún tratamiento si el pie está muy flexible y es fácil de estirar o mover en otra dirección. El niño será revisado regularmente. Si el pie está muy rígido, su proveedor puede ordenar otras pruebas de diagnóstico.",
      "Tener los pies en rotación interna no es un impedimento para que un niño llegue a ser deportista más adelante en la vida. En realidad, muchos velocistas y deportistas tienen los pies en rotación interna.",
      "Si el problema no mejora o el pie del niño no está lo suficientemente flexible, se probarán otros tratamientos:",
      "Se pueden necesitar ejercicios de estiramiento. Estos se realizan si el pie se puede mover fácilmente hasta una posición normal. A la familia se le enseñará cómo hacer estos ejercicios en casa.",
      "El niño posiblemente necesite usar una férula o zapatos especiales, llamados calzado antivaro, durante la mayor parte del día. Estos zapatos mantienen el pie en la posición correcta.",
      "En casos aislados, el niño necesitará usar un yeso en el pie y la pierna. Los yesos funcionan mejor si se ponen antes de que el niño tenga 8 meses de edad. Probablemente se cambiarán cada 1 a 2 semanas.",
      "La cirugía se necesita en muy pocas ocasiones. La mayoría de las veces, el proveedor demorará la cirugía hasta que el niño tenga entre 4 y 6 años de edad.",
      "Un médico ortopédico pediátrico debe participar del tratamiento en el caso de deformidades más serias."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico casi siempre es excelente. Prácticamente todos los niños tendrán un pie funcional."
    ],
    "posibles complicaciones": [
      "Una pequeña cantidad de bebés con metatarso aducto pueden presentar dislocación de la cadera en su desarrollo. El estado de la cadera debe controlarse periódicamente."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene preocupación por la apariencia o flexibilidad de los pies de su bebé."
    ],
    "nombres alternativos": [
      "Metatarso varo; Antepié varo; Pies en rotación interna"
    ],
    "imágenes": [
      "Metatarso aducido"
    ],
    "referencias": [
      "Goodbody CM, Winell JJ, Davidson RS. The foot and toes. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 715.",
      "Kelly DM. Congenital anomalies of the lower extremity. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 29.",
      "McClincy MP, Olgun ZD, Dede O. Orthopedics. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 7th ed. Philadelphia, PA: Elsevier; 2023:chap 22."
    ],
    "ultima revisión 8/27/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades del pie",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}