{
  "titulo": "Metástasis hepática",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se refiere a cáncer que se ha diseminado al hígado desde otra parte del cuerpo.",
      "La metástasis hepática no es lo mismo que el cáncer que comienza en el hígado, el cual se llama carcinoma hepatocelular."
    ],
    "causas": [
      "Casi todos los tipos de cáncer se puede diseminar al hígado. Los cánceres que se diseminan con frecuencia al hígado incluyen:",
      "Cáncer de mama",
      "Cáncer colorrectal",
      "Cáncer esofágico",
      "Cáncer pulmonar",
      "Melanoma",
      "Cáncer pancreático",
      "Cáncer gástrico",
      "El riesgo de que un cáncer se disemine al hígado depende de la localización (sitio) del cáncer original. Una metástasis al hígado se puede presentar cuando se diagnostica el cáncer original (primario) o puede ocurrir meses o años después de que se extirpa el tumor primario."
    ],
    "síntomas": [
      "En algunos casos, no hay síntomas. Cuando se presentan, pueden incluir:",
      "Disminución del apetito",
      "Confusión",
      "Fiebre, sudoración",
      "Ictericia (color amarillento de la piel y la parte blanca o esclerótica de los ojos)",
      "Náuseas",
      "Dolor, a menudo en el cuadrante superior derecho del abdomen",
      "Pérdida de peso"
    ],
    "pruebas y exámenes": [
      "Los exámenes que se pueden llevar a cabo para diagnosticar las metástasis al hígado son:",
      "Tomografía computarizada del abdomen",
      "Pruebas de la función hepática",
      "Biopsia del hígado",
      "Resonancia magnética del abdomen",
      "Tomografía por emisión de positrones (TEP)",
      "Ultrasonido del abdomen"
    ],
    "tratamiento": [
      "El tratamiento depende de:",
      "El sitio del cáncer primario",
      "Cuántos tumores del hígado tenga usted y su ubicación en el hígado",
      "Si el cáncer se ha diseminado a otros órganos",
      "Su salud general",
      "Los tipos de tratamientos que se pueden usar se describen a continuación.",
      "CIRUGÍA",
      "Cuando el tumor se encuentra solamente en una o pocas zonas del hígado, este se puede eliminar con cirugía.",
      "QUIMIOTERAPIA",
      "Cuando el cáncer se ha diseminado al hígado y a otros órganos, generalmente se utiliza la quimioterapia dirigida a todo el cuerpo (sistémica). El tipo de quimioterapia empleada depende del tipo original del cáncer.",
      "Cuando la diseminación del cáncer se limita al hígado, aún se puede utilizar la quimioterapia sistémica.",
      "La quimioembolización es un tipo de quimioterapia a un área. Se introduce una sonda delgada, llamada catéter, en una arteria en la ingle. El catéter se pasa hasta una arteria en el hígado. Un medicamento para destruir el cáncer se envía a través del catéter. Luego, se envía otro medicamento a través del catéter para bloquear el flujo sanguíneo a la parte del hígado con el tumor. Esto \"priva de alimento\" a las células cancerosas.",
      "OTROS TRATAMIENTOS",
      "Alcohol (etanol) inyectado en el tumor del hígado: se pasa una aguja a través de la piel directamente hasta el tumor en el hígado. El alcohol destruye las células cancerosas.",
      "Calor, usando energía de ondas de radio o microondas: se coloca una aguja grande llamada sonda en el centro del tumor del hígado. Se envía energía a través de delgados alambres llamados electrodos, que van pegados a la sonda. Las células cancerosas se calientan y mueren. Este método se llama ablación por radiofrecuencia cuando se utiliza energía de ondas de radio. Se denomina ablación por microondas cuando se utiliza la energía de microondas.",
      "Congelación, también llamado crioterapia: se coloca una sonda en contacto con el tumor. Se envía un químico a través de la sonda que provoca la formación de cristales de hielo alrededor de la sonda. Las células cancerosas se congelan y mueren.",
      "Perlas/esferas radiactivas: estas perlas/esferas emiten radiación para destruir las células cancerosas."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de la localización del cáncer original y de qué tanto se haya diseminado al hígado o a cualquier otra parte. En pocas ocasiones, la cirugía para extirpar los tumores del hígado lleva a la cura. Esto por lo general solo es posible cuando hay una cantidad limitada de tumores en el hígado.",
      "En la mayoría de los casos, el cáncer que se ha diseminado al hígado no es curable. Las personas cuyo cáncer se ha diseminado al hígado a menudo mueren a causa de esta enfermedad. Sin embargo, los tratamientos pueden ayudar a reducir el tamaño de los tumores, mejorar la expectativa de vida y aliviar los síntomas."
    ],
    "posibles complicaciones": [
      "Las complicaciones son generalmente el resultado de la diseminación de los tumores a un área grande del hígado.",
      "Estas pueden ser:",
      "Obstrucción del flujo de la bilis",
      "Disminución del apetito",
      "Fiebre",
      "Insuficiencia hepática (generalmente solo en las últimas etapas de la enfermedad)",
      "Dolor",
      "Pérdida de peso"
    ],
    "cuándo contactar a un profesional médico": [
      "Cualquier persona que haya padecido un tipo de cáncer que se pueda diseminar al hígado debe conocer los signos y síntomas que aparecen en la lista de arriba y consultar con su proveedor de atención médica si alguno de estos se manifiesta."
    ],
    "prevención": [
      "La detección temprana de algunos tipos de cáncer puede evitar su diseminación al hígado."
    ],
    "nombres alternativos": [
      "Metástasis al hígado; Cáncer metastásico de hígado; Cáncer hepático - metastático; Cáncer colorrectal - metástasis hepática; Cáncer de colon - metástasis hepática; Cáncer en el esófago - metástasis hepática; Cáncer pulmonar - metástasis hepática; Melanoma - metástasis hepática"
    ],
    "imágenes": [
      "Biopsia de hígado",
      "Cáncer hepatocelular - TC",
      "TC de metástasis hepática",
      "Órganos del sistema digestivo"
    ],
    "referencias": [
      "Lamps LW. Liver: Tumors and tumorlike conditions. In: Goldblum JR, Lamps LW, McKenney JK, Myers JL, eds. Rosai and Ackerman’s Surgical Pathology. 11th ed. Philadelphia, PA: Elsevier; 2018:chap 20.",
      "Mahvi DA. Mahvi DM. Liver metastases. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 58."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de hígado",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}