{
  "titulo": "Mielitis flácida aguda",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección poco frecuente que afecta al sistema nervioso. La inflamación de la materia gris en la médula espinal causa debilidad muscular y parálisis.",
      "La mielitis flácida aguda (AFM, por sus siglas en inglés), por lo general, es causada por una infección con un virus. Mientras que la AFM ocurre en pocas ocasiones, ha habido un ligero incremento en casos de AFM desde el 2014. Han ocurrido más casos nuevos en niños o adultos jóvenes."
    ],
    "causas": [
      "La AFM usualmente ocurre después de un resfriado, una fiebre o una enfermedad gastrointestinal.",
      "Distintas clases de virus pueden causar la AFM. Estas incluyen:",
      "Enteroviruses (poliovirus y no poliovirus)",
      "Virus del Nilo occidental y virus similares como el de la encefalitis japonesa y el de la encefalitis de Saint Louis",
      "Adenoviruses",
      "No está claro por qué ciertos virus desencadenan la AFM, o por qué algunas personas desarrollan la afección y otras no.",
      "Las toxinas ambientales pueden también causar la AFM. En muchos casos, nunca se encuentra una causa."
    ],
    "síntomas": [
      "Una fiebre o una enfermedad respiratoria a menudo se presenta antes de que empiece la debilidad y otros síntomas.",
      "Los síntomas de la AFM con frecuencia inician con debilidad muscular repentina y pérdida de los reflejos en un brazo o una pierna. Los síntomas pueden progresar rápidamente en unas cuantas horas a días. Otros síntomas pueden incluir:",
      "Parálisis o debilidad facial",
      "Párpados caídos",
      "Dificultad para mover los ojos",
      "Problemas de pronunciación o dificultad para tragar",
      "Algunas personas pueden tener:",
      "Rigidez en el cuello",
      "Dolor en los brazos o las piernas",
      "Incapacidad para orinar",
      "Los síntomas graves incluyen:",
      "Insuficiencia respiratoria, cuando los músculos involucrados en la respiración se debilitan",
      "Problemas graves del sistema nervioso, que pueden llevar a la muerte"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica tomará su historial médico y de vacunación para saber si usted está al día con sus vacunas contra la poliomielitis. Las personas que no estén vacunadas y que estén expuestas al poliovirus están en riesgo mayor para mielitis flácida aguda. Es posible que su proveedor también quiera saber si dentro de las últimas 4 semanas usted ha:",
      "Viajado",
      "Tenido un resfriado o gripe o parásitos estomacales",
      "Tenido una fiebre de 100°F (38°C) o superior",
      "Su proveedor realizará un examen físico. Los exámenes que se puede hacer incluyen:",
      "IRM de la columna e IRM del cerebro para observar lesiones en la materia gris",
      "Prueba de velocidad de conducción nerviosa",
      "Electromiografía (EMG)",
      "Análisis de líquido cefalorraquídeo (LCR) para verificar si los glóbulos blancos están elevados",
      "Es probable que su proveedor también tome muestras de heces, sangre y saliva para evaluación."
    ],
    "tratamiento": [
      "No hay un tratamiento específico para la AFM. Usted puede ser referido a un médico que se especialice en trastornos de los nervios y del sistema nervioso (neurólogo). El médico probablemente tratará sus síntomas.",
      "Se ha probado una serie de medicamentos y tratamientos que trabajan sobre el sistema inmunitario, pero no se ha determinado que ayuden.",
      "Usted puede necesitar fisioterapia para ayudar a restablecer la función muscular."
    ],
    "expectativas (pronóstico)": [
      "Se desconoce el pronóstico a largo plazo para la AFM."
    ],
    "posibles complicaciones": [
      "Las complicaciones de la AFM incluyen:",
      "Debilidad y parálisis muscular",
      "Pérdida de funcionamiento de las extremidades"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de inmediato si usted o su hijo presenta:",
      "Debilidad repentina en los brazos o las piernas o dificultad para mover la cabeza o la cara",
      "Cualquier otro síntoma de AFM"
    ],
    "prevención": [
      "No hay una manera conocida de prevenir la AFM. Vacunarse contra la poliomielitis puede ayudar a disminuir el riesgo de AFM relacionado con el poliovirus.",
      "Siga estos pasos para ayudar a evitar infecciones virales:",
      "Lávese las manos frecuentemente con agua y jabón, en especial antes de comer.",
      "Evite el contacto cercano con personas que tengan una infección viral.",
      "Use repelentes para mosquitos cuando vaya a exteriores para prevenir las picaduras de mosquitos.",
      "Para obtener más información y las últimas actualizaciones, vaya a la página web de los CDC acerca de la mielitis flácida aguda en www.cdc.gov/acute-flaccid-myelitis/index.html."
    ],
    "nombres alternativos": [
      "Mielitis flácida aguda; AFM; Síndrome parecido a la poliomielitis; Parálisis flácida aguda; Parálisis flácida aguda con mielitis anterior; Mielitis anterior; Enterovirus D68; Enterovirus A71"
    ],
    "imágenes": [
      "IRM",
      "Química del LCR",
      "Electromiografía"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Acute flaccid myelitis. www.cdc.gov/acute-flaccid-myelitis/index.html. Updated June 21, 2022. Accessed December 2, 2022.",
      "Kapadia RK, Pastula DM, Glaser CA. Parainfectious and postinfectious neurologic syndromes. In: Long SS, Prober CG, Fischer M, Kimberlin DW, eds. Principles and Practice of Pediatric Infectious Diseases. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 45.",
      "Messacar K, Abzug MJ. Enteroviruses and parechoviruses. In: Long SS, Prober CG, Fischer M, Kimberlin DW, eds. Principles and Practice of Pediatric Infectious Diseases. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 236."
    ],
    "ultima revisión 11/2/2022": [
      "Versión en inglés revisada por: Evelyn O. Berman, MD, Assistant Professor of Neurology and Pediatrics at University of Rochester, Rochester, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Mielitis flácida aguda",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}