{
  "titulo": "Migraña",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tipo de dolor de cabeza que puede ocurrir con síntomas como náuseas, vómitos o sensibilidad a la luz y al sonido. En la mayoría de las personas, se siente un dolor pulsátil únicamente en un lado de la cabeza."
    ],
    "causas": [
      "Una migraña es causada por actividad cerebral anormal, lo cual se puede desencadenar por muchos factores. Sin embargo, la cadena exacta de hechos sigue sin aclararse. La mayoría de los expertos médicos cree que el ataque comienza en el cerebro e involucra vías nerviosas y químicos. Los cambios afectan el flujo sanguíneo en el cerebro y tejidos circundantes.",
      "Las migrañas tienden a aparecer primero entre los 10 y los 45 años. Algunas veces, comienzan antes o más tarde en la vida. Las migrañas pueden ser hereditarias y se presentan con más frecuencia en las mujeres que en los hombres. Algunas mujeres, pero no todas, sufren menos migrañas cuando están embarazadas.",
      "Los ataques de migraña también pueden desencadenarse por cualquiera de las siguientes razones:",
      "Abstinencia de cafeína",
      "Cambios en los niveles hormonales durante el ciclo menstrual de las mujeres o con el uso de píldoras anticonceptivas",
      "Cambios en los patrones del sueño, como no dormir lo suficiente",
      "Tomar alcohol",
      "Ejercicio u otro estrés físico",
      "Ruidos fuertes o luces brillantes",
      "Pasar por alto comidas",
      "Olores y perfumes",
      "Fumar o exposición al humo",
      "Estrés y ansiedad",
      "Ciertos alimentos pueden desencadenar migrañas. Los más comunes son:",
      "Chocolate",
      "Productos lácteos, especialmente ciertos quesos",
      "Productos con glutamato monosódico (GMS)",
      "Alimentos que contienen tiramina como el vino rojo, el queso curado, el pescado ahumado, los hígados de pollo, los higos, algunas legumbres",
      "Frutas (aguacate, banano, frutos cítricos)",
      "Carnes que contengan nitratos (como el tocino, los perros calientes, el salami, las carnes curadas)",
      "Cebollas",
      "Maní y otras nueces y semillas",
      "Alimentos procesados, fermentados, adobados o marinados",
      "Las verdaderas migrañas no son el resultado de un tumor cerebral ni otro problema de salud serio. Solo su proveedor de atención médica puede determinar si los síntomas se deben a un trastorno de migraña u otra afección."
    ],
    "síntomas": [
      "Existen dos tipos principales de migrañas:",
      "Migraña con aura (migraña clásica)",
      "Migraña sin aura (migraña común)",
      "El aura es un grupo de síntomas del sistema nervioso (neurológicos). Estos síntomas se consideran un signo de advertencia de que una migraña está por venir. Casi siempre, la visión resulta afectada y puede incluir cualquiera de los siguientes aspectos:",
      "Un punto de ceguera temporal o manchas de color",
      "Visión borrosa",
      "Dolor ocular",
      "Ver estrellas o líneas en zig zag o luces destellantes",
      "Visión de un túnel (solo es capaz de ver los objetos más cercanos al centro del campo de visión)",
      "Otros síntomas del sistema nervioso incluyen bostezar, dificultad para concentrarse, náuseas, problemas para encontrar las palabras adecuadas, mareos, debilidad, entumecimiento y hormigueo. Algunos de estos síntomas son mucho menos comunes con las migrañas. Si tiene cualquiera de estos síntomas, su proveedor probablemente ordenará exámenes para encontrar la causa.",
      "Un aura se presenta a menudo 10 a 15 minutos antes del dolor de cabeza, pero puede suceder desde unos minutos hasta 24 horas antes. No siempre un aura antecede a un dolor de cabeza.",
      "Los dolores de cabeza normalmente:",
      "Comienzan como un dolor sordo y empeoran en cuestión de minutos a horas",
      "Se sienten pulsátiles, palpitantes, o laten con violencia",
      "Son peores en un lado de la cabeza con dolor por detrás del ojo o en la parte posterior de la cabeza o el cuello",
      "Duran de 4 a 72 horas",
      "Otros síntomas que se pueden presentar con los dolores de cabeza incluyen:",
      "Escalofríos",
      "Aumento de la micción",
      "Fatiga",
      "Pérdida del apetito",
      "Náuseas y vómitos",
      "Sensibilidad a la luz o al sonido",
      "Sudoración",
      "Los síntomas pueden persistir, aun después de que la migraña haya desaparecido. Esto se llama resaca migrañosa. Los síntomas pueden incluir:",
      "Sentirse embotado mentalmente, como que el pensamiento no es claro ni agudo",
      "Necesidad de dormir más",
      "Dolor de cuello"
    ],
    "pruebas y exámenes": [
      "Su proveedor puede diagnosticar este tipo de dolor de cabeza haciendo preguntas acerca de los síntomas y los antecedentes de migrañas en la familia. Se hará un examen físico y neurológico completo para determinar si los dolores de cabeza se deben a tensión muscular, problemas sinusales o a un trastorno cerebral.",
      "No hay ningún examen específico para comprobar que el dolor de cabeza sea realmente una migraña. En la mayoría de los casos, no se necesitan exámenes especiales. Su proveedor puede ordenar una tomografía computarizada del cerebro o una resonancia magnética si usted tiene ciertos síntomas neurológicos con su migraña, incluyendo debilidad, problemas de memoria o pérdida del estado de alerta, especialmente, si usted nunca la tuvo antes.",
      "Es posible que se necesite un electroencefalograma (EEG) para verificar las convulsiones. Se podría realizar una punción lumbar (punción raquídea)."
    ],
    "tratamiento": [
      "No existe una cura específica para el dolor de cabeza por migraña. El objetivo es tratar los síntomas de la migraña de inmediato y prevenir dichos síntomas evitando o alterando los factores desencadenantes.",
      "Un paso clave consiste en aprender a manejar las migrañas en casa. Llevar un diario del dolor de cabeza puede ayudar a identificar los factores desencadenantes de este. Luego, usted y su proveedor pueden planear cómo evitar estos desencadenantes.",
      "Los cambios en el estilo de vida incluyen:",
      "Hábitos de sueño más saludables, como dormir lo suficiente e ir a la cama todas las noches a la misma hora.",
      "Hábitos alimenticios más saludables, incluyendo no saltarse comidas y evitar alimentos desencadenantes",
      "Control del estrés",
      "Perder peso, si tiene sobrepeso",
      "Si padece migrañas frecuentes, su proveedor puede recetarle medicamentos para reducir la cantidad de ataques. Es necesario tomarlos todos los días para que sean efectivos. Los medicamentos pueden incluir:",
      "Antidepresivos",
      "Medicamentos para la presión arterial, como los betabloqueadores",
      "Medicamentos anticonvulsivos",
      "Agentes péptidos (CGRP, por sus siglas en inglés) relacionados con el gen de la calcitonina",
      "Las inyecciones de toxina botulínica tipo A (Botox) también pueden ayudar a reducir los ataques de migraña si ocurren más de 15 días al mes.",
      "Algunas personas encuentran alivio con minerales y vitaminas. Consulte a su proveedor para ver si la riboflavina o el magnesio son adecuados para usted. Algunos de estos medicamentos pueden no ser seguros para una mujer embarazada o en período de lactancia.",
      "TRATAR UN ATAQUE",
      "La hidratación con líquidos suele ser útil, con o sin el uso de medicamentos. Otros medicamentos se toman ante el primer signo de un ataque de migraña. Los analgésicos de venta libre como el acetaminofeno (paracetamol), el naproxeno, el ibuprofeno o el ácido acetilsalicílico (aspirin) a menudo ayudan, especialmente cuando la migraña es leve. Sin embargo, tenga en cuenta que:",
      "Tomar medicamentos más de 3 días a la semana puede ocasionar cefaleas de rebote. Se trata de dolores de cabeza que siguen reapareciendo debido al consumo excesivo del analgésico.",
      "Tomar demasiado paracetamol puede causarle daño al hígado.",
      "Demasiado naproxeno, ibuprofeno o ácido acetilsalicílico (aspirin) puede irritar su estómago o dañar sus riñones.",
      "Si estos tratamientos no ayudan, consulte con su proveedor acerca de medicamentos con receta. Estos incluyen aerosoles nasales, supositorios o inyecciones. Este grupo de medicamentos que se usan más a menudo se llaman triptanes.",
      "Algunos medicamentos para la migraña constriñen los vasos sanguíneos. Si usted está en riesgo de sufrir ataques cardíacos o tiene enfermedad cardíaca, consulte con su proveedor antes de usarlos. Algunos medicamentos para las migrañas no deben ser usados por mujeres embarazadas. Hable con su proveedor acerca de cuál medicamento es adecuado para usted si está embarazada o planeando quedar embarazada.",
      "Otros medicamentos sirven para tratar los síntomas de migraña, como náuseas y vómitos. Se pueden usar solos o junto con otros medicamentos que tratan la migraña en sí.",
      "La matricaria es una hierba que puede ser utilizada para las migrañas. Puede ser efectiva para algunas personas. Antes de usar la matricaria, asegúrese primero de que su proveedor lo apruebe. Los remedios herbarios que se venden en las droguerías y en las tiendas naturistas no están regulados. Consulte con un especialista en medicamentos naturales al seleccionar hierbas.",
      "PREVENIR LAS MIGRAÑAS",
      "Si sus migrañas ocurren más de dos veces a la semana, su proveedor puede recomendarle que tome medicamentos a diario, los cuales pueden ayudar a prevenir las migrañas. El objetivo es reducir la frecuencia y la gravedad de las migrañas. Este tipo de medicamentos pueden ayudar a evitar o disminuir las migrañas:",
      "Medicamentos usados comúnmente para la presión arterial alta, (tales como betabloqueadores, agentes bloqueadores de los receptores de angiotensina, y bloqueadores de los canales de calcio)",
      "Ciertos medicamentos usados para tratar la depresión",
      "Ciertos medicamentos usados para tratar las convulsiones, llamados anticonvulsivos",
      "Inyecciones de toxina botulínica tipo A para personas selectos",
      "Medicamentos que bloquean el péptido relacionado con el gen de la calcitonina (CGRP)",
      "Los dispositivos más recientes que proporcionan diferentes clases de estimulación nerviosa o estimulación magnética también se están evaluando para el tratamiento de las migrañas. Su función exacta en el tratamiento de las migrañas sigue siendo confusa."
    ],
    "expectativas (pronóstico)": [
      "Cada persona responde de manera diferente al tratamiento. Algunas personas presentan migrañas muy poco frecuentes que requieren poco o ningún tratamiento. Otras requieren el uso de algunos medicamentos o incluso ir al hospital algunas veces.",
      "La migraña es un factor de riesgo relacionado con accidentes cerebrovasculares. El riesgo es mayor en personas que fuman, inclusive más en mujeres que tienen migrañas que se producen con aura. Además de no fumar, las personas con migrañas deben evitar otros factores de riesgo para accidente cerebrovascular. Estos incluyen:",
      "Tomar píldoras anticonceptivas que contienen estrógeno",
      "Consumir alimentos malsanos, los cuales pueden causar colesterol alto o presión arterial alta"
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al 911 o al número local de emergencias si:",
      "Está experimentando el peor dolor de cabeza de su vida.",
      "Presenta problemas del habla, la visión, el movimiento o pérdida del equilibrio, especialmente si no ha tenido estos síntomas con una migraña antes.",
      "Un dolor de cabeza comienza de manera repentina.",
      "Programe una cita o contacte a su proveedor si:",
      "Los patrones del dolor de cabeza o el dolor cambian.",
      "Los tratamientos que alguna vez funcionaron ya no sirven.",
      "Presenta efectos secundarios de los medicamentos.",
      "Está tomando píldoras anticonceptivas y tiene migrañas.",
      "Los dolores de cabeza son más intensos al acostarse."
    ],
    "nombres alternativos": [
      "Dolor de cabeza - migraña; Dolor de cabeza vascular - migraña"
    ],
    "instrucciones para el paciente": [
      "Dolor de cabeza - qué preguntarle al médico"
    ],
    "imágenes": [
      "Cefalea migrañosa",
      "Causas de la migraña",
      "TC del cerebro",
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "Ailani J, Burch RC, Robbins MS; Board of Directors of the American Headache Society. The American Headache Society Consensus Statement: Update on integrating new migraine treatments into clinical practice. Headache. 2021;61(7):1021-1039. PMID: 34160823 pubmed.ncbi.nlm.nih.gov/34160823/.",
      "Garza I, Robertson CE, Smith JH, Whealy MA. Headache and other craniofacial pain. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 102.",
      "Hershey AD, Kabbouche M, Kacperski J. Headaches. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 635.",
      "Oskoui M, Pringsheim T, Billinghurst L, et al. Practice guideline update summary: Pharmacologic treatment for pediatric migraine prevention. Report of the Guideline Development, Dissemination, and Implementation Subcommittee of the American Academy of Neurology and the American Headache Society. Headache. 2019;59(8):1144-1157. PMID: 31529477 pubmed.ncbi.nlm.nih.gov/31529477/.",
      "Practice guideline update summary: Acute treatment of migraine in children and adolescents: Report of the Guideline Development, Dissemination, and Implementation Subcommittee of the American Academy of Neurology and the American Headache Society. Neurology. 2020;94(1):50. PMID: 31822576 pubmed.ncbi.nlm.nih.gov/31822576/.",
      "Tassorelli C, Diener HC, Dodick DW, et al. Guidelines of the International Headache Society for controlled trials of preventive treatment of chronic migraine in adults. Cephalalgia. 2018;38(5):815-832. PMID: 29504482 pubmed.ncbi.nlm.nih.gov/29504482/."
    ],
    "ultima revisión 1/23/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Internal review and update on 07/17/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Migraña",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}