{
  "titulo": "Miocardiopatía dilatada",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La miocardiopatía es una afección en la cual el músculo cardíaco se vuelve débil, estirado o tiene otro problema estructural.",
      "La miocardiopatía dilatada es una enfermedad en la cual el músculo cardíaco se vuelve débil y alargado. Como resultado, el corazón no puede bombear suficiente sangre al resto del cuerpo.",
      "Hay varias formas de miocardiopatía. La miocardiopatía dilatada es la más común pero puede ser el resultado de diferentes afecciones subyacentes. Algunos proveedores de atención médica usan el término para indicar una afección específica denominada miocardiopatía dilatada idiopática. No se conoce la causa de este tipo de miocardiopatía dilatada."
    ],
    "causas": [
      "Las causas más comunes de miocardiopatía dilatada son:",
      "Enfermedad del corazón causada por un estrechamiento o bloqueo de las arterias coronarias",
      "Presión arterial alta mal controlada",
      "Hay muchas otras causas de miocardiopatía dilatada, incluso:",
      "Consumo de alcohol o cocaína (u otras drogas ilegales) (usualmente por consumo excesivo durante un período prolongado)",
      "Diabetes, enfermedad de la tiroides o hepatitis",
      "Medicamentos que pueden ser tóxicos para el corazón, como ciertos medicamentos empleados para tratar el cáncer",
      "Ritmos cardíacos anormales, en los cuales el corazón palpita muy rápido durante un período largo de tiempo",
      "Enfermedades autoinmunitarias",
      "Afecciones hereditarias",
      "Infecciones que involucran al miocardio",
      "Válvulas cardíacas que están demasiado estrechas o demasiado permeables",
      "Durante el último mes de embarazo, o dentro de los 5 meses después que nació el bebé",
      "Exposición a metales pesados como el plomo, el arsénico, el cobalto o el mercurio",
      "Esta enfermedad puede afectar a cualquier persona, a cualquier edad. Sin embargo, es más común en hombres adultos."
    ],
    "síntomas": [
      "Los síntomas de la insuficiencia cardíaca son los más comunes. Casi siempre se desarrollan lentamente con el tiempo. Sin embargo, algunas veces, los síntomas empiezan de manera muy súbita y pueden ser graves.",
      "Los síntomas frecuentes son:",
      "Dolor o presión en el pecho (más probable al hacer ejercicio)",
      "Tos",
      "Fatiga, debilidad, desmayo",
      "Pulso irregular o acelerado",
      "Pérdida del apetito",
      "Dificultad respiratoria con actividad o después de acostarse (o estando dormido) por un tiempo",
      "Hinchazón de los pies y de los tobillos"
    ],
    "pruebas y exámenes": [
      "Durante el examen, el proveedor puede encontrar:",
      "Agrandamiento del corazón.",
      "Sonidos crepitantes en los pulmones (un signo de acumulación de líquido), soplo cardíaco u otros sonidos anormales.",
      "El hígado puede estar agrandado.",
      "Las venas del cuello pueden sobresalir.",
      "Se pueden hacer muchas pruebas de laboratorio para determinar la causa:",
      "Examen del anticuerpo antinuclear (AAN), de la tasa de sedimentación eritrocítica (ESR) y otros exámenes para diagnosticar enfermedades autoinmunitarias",
      "Examen de anticuerpos para identificar infecciones tales como la enfermedad de Lyme y el VIH",
      "Exámenes de hierro en la sangre",
      "Tirotropina en suero y examen de T4 para identificar problemas tiroideos",
      "Exámenes para amiloidosis (sangre, orina)",
      "El agrandamiento del corazón u otros problemas con la estructura y funcionamiento de este órgano (como contracción débil) pueden aparecer en estos exámenes. También pueden ayudar con el diagnóstico exacto de la causa del problema:",
      "Ecocardiografía (ultrasonido del corazón)",
      "Ecocardiografía de esfuerzo",
      "Radiografías de tórax",
      "Angiografía coronaria para observar el flujo de sangre a través de las arterias del corazón hasta el músculo cardíaco",
      "Cateterismo cardíaco para medir la presión en el corazón y alrededor de este",
      "Tomografía computarizada del corazón",
      "Resonancia magnética del corazón",
      "Gammagrafía del corazón (gammagrafía, MUGA, RNV, tomografía por emisión de positrones)",
      "Una biopsia del corazón, en la cual se extrae un pequeño pedazo de músculo cardíaco, puede necesitarse dependiendo de la causa. Sin embargo, esto muy pocas veces se hace."
    ],
    "tratamiento": [
      "Las medidas que usted puede tomar en su casa para cuidar su afección incluyen:",
      "Conocer su cuerpo y estar atento a los síntomas de que\r\n su insuficiencia cardíaca está empeorando.",
      "Estar atento a cambios en sus síntomas, la frecuencia cardíaca, el pulso, la presión arterial y el peso.",
      "Limitar la cantidad de líquido que bebe y la cantidad de sal (sodio) que consume en su dieta (verifique esto con su proveedor).",
      "La mayoría de las personas que tienen insuficiencia cardíaca necesitan tomar medicamentos. Algunos medicamentos tratan los síntomas. Otros pueden ayudar a evitar que la insuficiencia cardíaca empeore o pueden prevenir otros problemas del corazón.",
      "Los procedimientos y cirugías que puede necesitar son:",
      "Un marcapasos para ayudar a tratar las frecuencias cardíacas lentas o ayudar a que su ritmo cardíaco permanezca sincronizado",
      "Un desfibrilador que reconozca los ritmos cardíacos potencialmente mortales y que envíe un impulso eléctrico (shock) para detenerlos",
      "Una cirugía de revascularización coronaria (CABG, por sus siglas en inglés) o una angioplastia para mejorar el flujo de sangre al miocardio dañado o debilitado",
      "Reparación o reemplazo de válvulas",
      "En caso de una enfermedad cardíaca avanzada:",
      "Un trasplante de corazón puede recomendarse si los tratamientos estándar no han funcionado y los síntomas de insuficiencia cardíaca son muy graves.",
      "Se puede contemplar la posibilidad de colocación de un dispositivo de asistencia ventricular o un corazón artificial.",
      "La insuficiencia cardíaca crónica empeora con el tiempo. Muchas personas que tienen insuficiencia cardíaca morirán de esta afección. Es importante pensar en el tipo de cuidados que usted desea al final de la vida y abordar estos asuntos con los seres queridos y el proveedor de atención médica."
    ],
    "expectativas (pronóstico)": [
      "La insuficiencia cardíaca casi siempre es una enfermedad crónica, que empeora con el tiempo. Algunas personas desarrollan insuficiencia cardíaca grave, en la cual los medicamentos, otros tratamientos y la cirugía ya no sirven. Muchas personas están en riesgo de ritmos cardíacos mortales y pueden necesitar medicamentos o un desfibrilador."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas de enfermedad cardíaca.",
      "Consiga ayuda médica urgente e inmediata si presenta dolor torácico, palpitaciones o desmayos."
    ],
    "nombres alternativos": [
      "Miocardiopatía - dilatada; Miocardiopatía primaria; Miocardiopatía diabética; Miocardiopatía idiopática; Miocardiopatía alcohólica"
    ],
    "imágenes": [
      "Corte transversal por el medio del corazón",
      "Vista anterior del corazón",
      "Cardiomiopatía dilatada",
      "Cardiomiopatía alcohólica"
    ],
    "referencias": [
      "Elliott PM, Olivotto I. Diseases of the myocardium and endocardium. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 47.",
      "Hershberger RE. The dilated, restrictive, and infiltrative cardiomyopathies. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 52.",
      "Mann DL. Management of heart failure patients with reduced ejection fraction. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 50."
    ],
    "ultima revisión 2/27/2024": [
      "Versión en inglés revisada por: Thomas S. Metkus, MD, Assistant Professor of Medicine and Surgery, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cardiomiopatía",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}