{
  "titulo": "Miocarditis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la inflamación del músculo cardíaco.",
      "La afección se denomina miocarditis pediátrica cuando ocurre en los niños."
    ],
    "causas": [
      "La miocarditis es un trastorno poco común. Casi siempre, es causada por una infección que afecta el corazón.",
      "Cuando usted tiene una infección, el sistema inmunitario del cuerpo produce células especiales para combatir la enfermedad. Si la infección afecta el corazón, las células que combaten la enfermedad entran al corazón. Sin embargo, los químicos producidos por estas células también pueden dañar el músculo cardíaco. Como resultado, el corazón se torna grueso, inflamado y débil.",
      "Muchos casos son causados por un virus que llega al corazón. Estos pueden incluir el virus SARS-CoV-2 (el virus que causa COVID-19), el virus de la influenza (gripe), el virus coxsackie, el parvovirus, el citomegalovirus, el adenovirus y otros.",
      "También puede ser causada por infecciones bacterianas como la enfermedad de Lyme, estreptococos, micoplasmas y clamidia.",
      "Otras causas de miocarditis pueden incluir:",
      "Reacciones alérgicas a ciertos medicamentos, como a ciertos medicamentos de quimioterapia",
      "Exposición a químicos del medio ambiente, como metales pesados",
      "Infecciones debidas a hongos o parásitos",
      "Radiación",
      "Trastornos autoinmunitarios que causan inflamación en todo el cuerpo",
      "Se ha reportado miocarditis después de la vacunación contra COVID-19, pero es muy poco frecuente",
      "Es posible que algunas veces no se descubra la causa exacta."
    ],
    "síntomas": [
      "Es posible que no haya síntomas. Los síntomas pueden ser similares a los de la gripe. Si se presentan, los síntomas pueden incluir:",
      "Dolor torácico que se puede asemejar a un ataque cardíaco",
      "Fatiga o sensación de desmayo",
      "Fiebre y otros signos de infección, incluso dolor de cabeza, dolores musculares, dolor de garganta, diarrea o erupciones cutáneas",
      "Inflamación o dolor articular",
      "Hinchazón de las piernas",
      "Palidez, manos y pies fríos (señal de una mala circulación)",
      "Respiración rápida",
      "Ritmo cardíaco rápido",
      "Falta de aliento",
      "Otros síntomas que pueden ocurrir con esta enfermedad incluyen:",
      "Desmayo, a menudo relacionado con ritmos cardíacos irregulares",
      "Poca producción de orina"
    ],
    "pruebas y exámenes": [
      "La miocarditis puede ser difícil de diagnosticar porque las señales y síntomas a menudo se asemejan a otros de enfermedades cardíacas y pulmonares, o a los de una mala gripe.",
      "El proveedor de atención médica puede oír un latido cardíaco rápido o sonidos cardíacos anormales mientras ausculta el pecho de la persona con un estetoscopio. Un examen físico puede detectar fluido en los pulmones e inflamación en las piernas.",
      "Puede haber señales de infección, incluso fiebre y erupciones.",
      "Una radiografía de tórax puede mostrar agrandamiento (inflamación) del corazón. Si el proveedor sospecha miocarditis basada en el examen y en la radiografía de tórax, también puede hacerse un electrocardiograma (ECG) para ayudar a hacer el diagnóstico. Una biopsia del corazón es la manera más precisa para confirmar el diagnóstico, pero no siempre se necesita. Además, una biopsia del corazón puede no revelar el diagnóstico si la pequeña pieza del tejido cardíaco que se extrae no contiene el organismo sospechoso u otros indicadores. La ecocardiografía (ultrasonido cardíaco) y la resonancia magnética cardíaca también se usan con frecuencia.",
      "Otras pruebas que pueden necesitarse incluyen:",
      "Hemocultivos para detectar infección",
      "Exámenes de sangre para anticuerpos contra virus o en el mismo miocardio",
      "Exámenes de sangre para chequear la función del hígado y riñones",
      "Conteo completo de sangre",
      "Pruebas especiales para detectar la presencia de virus en sangre (PCR viral)"
    ],
    "tratamiento": [
      "El tratamiento está encaminado hacia la causa del problema y puede consistir en:",
      "Antibióticos para combatir la infección bacteriana",
      "Medicamentos llamados esteroides para reducir la hinchazón",
      "Inmunoglobulina intravenosa (IgIV), un medicamento hecho de sustancias (llamadas anticuerpos) que el cuerpo produce para combatir la infección, lo que puede controlar el proceso inflamatorio",
      "Diuréticos para eliminar el exceso de agua del cuerpo",
      "Dieta con poca sal",
      "Reducción de la actividad",
      "Si el miocardio está débil, el proveedor recetará medicamentos para tratar la insuficiencia cardíaca. Los ritmos cardíacos anormales pueden requerir el uso de otros medicamentos. También puede necesitar un dispositivo como un marcapasos o un desfibrilador cardioversor implantable para corregir un ritmo cardíaco peligroso. Si se presenta un coágulo sanguíneo en una cámara del corazón, también recibirá anticoagulante.",
      "En pocas ocasiones, se puede necesitar un trasplante de corazón si el miocardio se ha vuelto muy débil para funcionar."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico puede variar, dependiendo de la causa del problema y de la salud general de la persona. Algunas personas se pueden recuperar por completo. Otras pueden padecer insuficiencia cardíaca permanente."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Miocardiopatía",
      "Insuficiencia cardíaca",
      "Problemas del ritmo cardíaco",
      "Pericarditis"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas de miocarditis, especialmente después de una infección reciente.",
      "Busque asistencia médica inmediata si:",
      "Los síntomas son graves.",
      "Le han diagnosticado miocarditis y experimenta aumento del dolor torácico, hinchazón, o dificultad respiratoria."
    ],
    "prevención": [
      "El tratamiento oportuno de las afecciones que causan la miocarditis reduce el riesgo."
    ],
    "nombres alternativos": [
      "Inflamación - miocardio"
    ],
    "imágenes": [
      "Miocarditis",
      "Corte transversal por el medio del corazón",
      "Vista anterior del corazón"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention. Safety of COVID-19 vaccines. www.cdc.gov/coronavirus/2019-ncov/vaccines/safety/safety-of-vaccines.html. Updated November 3, 2023. Accessed February 29, 2024.",
      "Cooper LT, Knowlton KU. Myocarditis. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 55.",
      "Elliott PM, Olivotto I. Diseases of the myocardium and endocardium. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 47.",
      "Knowlton KU, Anderson JL, Savoia MC, Oxman MN. Myocarditis and pericarditis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 84."
    ],
    "ultima revisión 2/27/2024": [
      "Versión en inglés revisada por: Thomas S. Metkus, MD, Assistant Professor of Medicine and Surgery, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cardiomiopatía",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}