{
  "titulo": "Miotonía congénita",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno hereditario que afecta la relajación de los músculos. Es congénito, lo cual significa que está presente al nacer. Es más común en el norte de Escandinavia."
    ],
    "causas": [
      "La miotonía congénita es causada por un cambio genético (variante genética). Se pasa ya sea de uno o de ambos padres a sus hijos (hereditaria).",
      "La miotonía congénita es causada por un problema en la parte de las células musculares que se necesitan para que los músculos se relajen. Se presentan descargas eléctricas repetitivas y anormales en los músculos, causando un tipo de rigidez muscular llamada miotonía."
    ],
    "síntomas": [
      "El signo característico de esta afección es la miotonía, en la cual los músculos son incapaces de relajarse rápidamente después de contraerse. Por ejemplo, después de un apretón de manos, la persona solo es capaz de abrir la mano y retirarla muy lentamente.",
      "Los primeros síntomas pueden incluir:",
      "Dificultad para tragar",
      "Náuseas",
      "Movimientos rígidos que mejoran al repetirlos",
      "Dificultad respiratoria u opresión en el pecho al comienzo del ejercicio",
      "Caídas frecuentes",
      "Dificultad para abrir los ojos después cerrarlos con fuerza o llorar",
      "Los niños con miotonía congénita tienden a lucir musculosos y bien desarrollados y es posible que no presenten síntomas de esta enfermedad hasta la edad de 2 o 3 años."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica puede preguntar si hay antecedentes familiares de miotonía congénita.",
      "Los exámenes incluyen:",
      "Electromiografía (EMG) y estudios de conducción nerviosa (NCS, por sus siglas en inglés)",
      "Pruebas genéticas",
      "Biopsia del músculo"
    ],
    "tratamiento": [
      "Debido a que el frío y el estrés pueden empeorar los síntomas, el control se dirige primeramente a evitar estos detonantes potenciales. Algunas formas de ejercicio también pueden ser de beneficio. La Mexiletina es un medicamento para el tratamiento de los síntomas de la miotonía congénita. Otros tratamientos incluyen:",
      "Fenitoína",
      "Procainamida",
      "Quinina (actualmente se usa poco, debido a los efectos secundarios)",
      "Carbamazepina"
    ],
    "grupos de apoyo": [
      "Los siguientes recursos pueden brindarle información acerca de la miotonía congénita:",
      "Muscular Dystrophy Association -- www.mda.org/disease/myotonia-congenita",
      "Biblioteca Nacional de Medicina, Medline Plus -- medlineplus.gov/genetics/condition/myotonia-congenita/"
    ],
    "expectativas (pronóstico)": [
      "Las personas con esta afección pueden evolucionar bien. Los síntomas solo ocurren apenas se inicia un movimiento. Luego de unas pocas repeticiones, el músculo se relaja y el movimiento se vuelve normal."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Neumonía por aspiración causada por las dificultades para tragar",
      "Asfixia, náuseas o dificultad para tragar frecuentes en un bebé",
      "Problemas articulares prolongados (crónicos)",
      "Debilidad de los músculos abdominales"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si su hijo tiene síntomas de miotonía congénita."
    ],
    "prevención": [
      "Las parejas que deseen tener hijos y que tengan antecedentes familiares de miotonía congénita deben contemplar la posibilidad de buscar asesoría genética."
    ],
    "nombres alternativos": [
      "Enfermedad de Thomsen; Enfermedad de Becker"
    ],
    "imágenes": [
      "Músculos superficiales anteriores",
      "Músculos profundos anteriores",
      "Tendones y músculos",
      "Músculos de la pierna inferior"
    ],
    "referencias": [
      "Bryan ES, Alsaleem M. Myotonia congenita. In: StatPearls [Internet]. Treasure Island (FL): StatPearls Publishing; 2024. Updated August 28, 2023. PMID: 32966006 www.ncbi.nlm.nih.gov/books/NBK562335/.",
      "Kang MK, Kerchner GA, Ptácek LJ. Channelopathies: episodic and electrical disorders of the nervous system. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 98.",
      "Manzur AY. Muscular dystrophies. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 649.",
      "Selcen D. Muscle diseases. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 389."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades musculares",
      "Enfermedades neuromusculares",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}