{
  "titulo": "Monitoreo de la presión intracraneal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "En el monitoreo de la presión intracraneal (PIC) se utiliza un dispositivo colocado dentro de la cabeza. El monitor detecta la presión dentro del cráneo y envía las mediciones a un dispositivo de grabación."
    ],
    "forma en que se realiza el examen": [
      "Existen tres formas de monitorear la PIC. La PIC es la presión en el cráneo. Estos procedimientos se realizan con mayor frecuencia en personas con emergencias neurológicas potencialmente mortales.",
      "CATÉTER INTRAVENTRICULAR",
      "El catéter intraventricular es el método de monitoreo más preciso.",
      "Para introducir un catéter intraventricular, se perfora un orificio a través del cráneo. El catéter se introduce a través del cerebro hasta el ventrículo lateral. Esta zona cerebral contiene líquido cefalorraquídeo (LCR). El LCR es un líquido que protege al cerebro y la médula espinal.",
      "El catéter intraventricular también se puede utilizar para permitir la salida de líquido (drenaje) por medio del catéter.",
      "Este catéter puede ser difícil de colocar cuando la presión intracraneal es alta.",
      "TORNILLO SUBDURAL (PERNO)",
      "Este método se utiliza si es necesario hacer el monitoreo de inmediato. Un tornillo hueco se introduce a través de un orificio hecho en el cráneo. El tornillo se coloca a través de la membrana que protege el cerebro y la médula espinal (duramadre). Esto le permite al sensor registrar desde el interior del espacio subdural.",
      "SENSOR EPIDURAL",
      "El sensor epidural se introduce entre el cráneo y el tejido de la duramadre. El sensor epidural se coloca a través de un agujero hecho en el cráneo. Este procedimiento es menos invasivo que otros métodos, pero no puede eliminar el exceso de LCR.",
      "Primero, se rasura la zona y se limpia con un antiséptico.",
      "Después de que se seca, se hace una incisión quirúrgica. Se retrae la piel hasta que el cráneo queda visible.",
      "Se utiliza entonces un taladro para hacer el corte a través del hueso."
    ],
    "preparación para el examen": [
      "La mayoría de las veces, este procedimiento se realiza cuando una persona está en la unidad de cuidados intensivos del hospital. Si usted está despierto y consciente, su proveedor de atención médica le explicará el procedimiento y sus riesgos. Usted tendrá que firmar una autorización."
    ],
    "lo que se siente durante el examen": [
      "Si el procedimiento se realiza bajo anestesia general, usted estará dormido y no sentirá dolor. Al despertar, sentirá los efectos secundarios normales de la anestesia. También tendrá alguna molestia ocasionada por la incisión hecha en el cráneo.",
      "Si el procedimiento se realiza bajo anestesia local, usted estará despierto. Se inyectará una anestesia en el lugar en el que se realizará la incisión. Esto se sentirá como un pinchazo en el cuero cabelludo, similar a la picadura de una abeja. Se puede experimentar una sensación de tirón a medida que se corta y se retrae la piel. Usted escuchará el sonido del taladro conforme corta el cráneo. Cuánto tiempo lleve esto dependerá del tipo de taladro que se utilice. Usted también experimentará una sensación de tirón a medida que el cirujano suture de nuevo la piel después del procedimiento.",
      "Su proveedor puede administrarle analgésicos suaves para aliviar sus molestias. Es posible que no le administren analgésicos fuertes, debido a que su proveedor querrá verificar si hay signos de actividad cerebral."
    ],
    "razones por las que se realiza el examen": [
      "Este examen generalmente se hace para medir la PIC. Por lo regular, se realiza cuando hay un traumatismo craneal grave o una enfermedad del cerebro o del sistema nervioso. También se puede hacer después de una cirugía para extirpar un tumor o reparar un daño a un vaso sanguíneo si el cirujano está preocupado respecto a un edema cerebral.",
      "La PIC alta se puede tratar permitiendo la salida del líquido cefalorraquídeo (drenaje) por medio de un catéter. También puede ser tratado:",
      "Cambiando las configuraciones del ventilador para las personas que están con un respirador",
      "Administrando ciertos medicamentos a través de una vena (por vía intravenosa)"
    ],
    "resultados normales": [
      "Normalmente, la PIC fluctúa entre 1 a 20 mm Hg.",
      "Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "La PIC elevada significa que tanto el sistema nervioso como los tejidos de los vasos sanguíneos están bajo presión. Sin tratamiento, esto puede provocar un daño permanente y, en algunos casos, puede poner la vida en peligro."
    ],
    "riesgos": [
      "Los riesgos de este procedimiento pueden incluir:",
      "Sangrado",
      "Lesión o hernia cerebral a raíz del aumento de la presión",
      "Daño del tejido cerebral",
      "Incapacidad para encontrar el ventrículo y colocar el catéter",
      "Infección",
      "Riesgos de la anestesia general"
    ],
    "nombres alternativos": [
      "Monitoreo de la PIC; Monitoreo de la presión del LCR"
    ],
    "imágenes": [
      "Monitoreo de la presión intracraneal"
    ],
    "referencias": [
      "DiGiorgio AM, Huang MC, Wang VY, Manley GT. Intracranial pressure monitoring. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap37.",
      "Oddo M, Taccone F. Intracranial pressure monitoring. In: Vincent J-L, Abraham E, Moore FA, Kochanek PM, Fink MP, eds. Textbook of Critical Care. 8th ed. Philadelphia, PA: Elsevier; 2024:chap E20.",
      "Rabinstein AA, Braksick SA. Neurointensive care. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 53.",
      "Robba C. Intracranial pressure monitoring. In: Prabhakar H, ed. Neuromonitoring Techniques. Philadelphia, PA: Elsevier; 2018:chap 1."
    ],
    "ultima revisión 4/29/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesión cerebral traumática",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}