{
  "titulo": "Monitores de eventos cardíacos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un monitor de eventos cardíacos es un dispositivo que usted controla para registrar la actividad eléctrica de su corazón. Los monitores de eventos cardíacos tienen un rango de tamaños, en el que el más grande es del tamaño de una baraja de cartas. El dispositivo registra su frecuencia y ritmo cardíaco.",
      "Los monitores de eventos cardíacos se usan cuando usted necesita monitorear de manera prolongada los síntomas que se presentan con menos frecuencia que día a día."
    ],
    "forma en que se realiza el examen": [
      "Cada tipo de monitor es ligeramente diferente, pero la mayoría tiene sensores (llamados electrodos) para registrar la actividad eléctrica de su corazón, similar a un electrocardiograma (ECG). En algunos modelos, estos se adhieren a la piel de su pecho usando parches adhesivos. Los sensores necesitan buen contacto con su piel. El poco contacto puede causar resultados deficientes.",
      "Usted debe mantener su piel libre de aceites, cremas y sudor (tanto como sea posible). El técnico que coloca el monitor realizará lo siguiente para obtener un buen registro del ECG:",
      "Los hombres tendrán rasurada la zona de su pecho en donde se colocarán los parches de los electrodos.",
      "La zona de la piel en donde se adherirán los electrodos se limpiará con alcohol antes de colocar los sensores.",
      "Usted puede llevar o usar un monitor de evento cardíaco hasta por 30 días. Usted lleva el dispositivo en su mano, lo usa en su muñeca o lo guarda en su bolsillo. Los monitores de eventos se pueden usar por semanas o hasta que se presenten los síntomas.",
      "Hay varios tipos de monitores de eventos cardíacos:",
      "Monitor de memoria continua. Los electrodos permanecen adheridos a su pecho, y el monitor registra constantemente, pero no guardan su ECG. Cuando usted presenta síntomas, presiona un botón para activar el dispositivo. Luego este guarda el ECG poco antes, durante y después durante un tiempo después de que sus síntomas inicien. Algunos monitores de eventos se activan por sí solos cuando detectan ritmos cardíacos anormales.",
      "Monitor de eventos sintomáticos. Este dispositivo registra su ECG solamente cuando los síntomas se presentan, no antes. Usted lleva el dispositivo en un bolsillo o lo usa en su muñeca.",
      "Parches de registro. Este monitor no usa cables ni electrodos, monitorea continuamente la actividad de su ECG durante 14 días, utiliza un parche adhesivo que se adhiere a su pecho.",
      "Monitor implantable. Es un pequeño monitor que se implanta bajo la piel o del pecho. Puede dejarse para monitorear el ritmo cardíaco por 3 o más años.",
      "Mientras usa el dispositivo:",
      "Usted debe continuar con sus actividades normales mientras usa el monitor. Es posible que le pidan que haga ejercicio o adapte su nivel de actividad durante el examen.",
      "Lleve un diario de las actividades que realice mientras usa el monitor, cómo se siente y cualquier síntoma que presente. Esto le ayudará a su proveedor de atención médica a relacionar los síntomas con los hallazgos de su monitor.",
      "El personal de la estación de monitoreo le dirá cómo transferir la información desde el teléfono, si aplica.",
      "Su proveedor revisará los datos y verá si ha habido algún ritmo cardíaco anormal.",
      "Mientras usa el dispositivo, posiblemente le pidan que evite ciertas cosas que pueden alterar la señal entre los sensores y el monitor. Estas pueden incluir:",
      "Teléfonos celulares",
      "Mantas eléctricas",
      "Cepillos de dientes eléctricos",
      "Zonas de alto voltaje",
      "Imanes",
      "Detectores de metales",
      "Pídale al técnico que adhiera el dispositivo una lista de las cosas que debe evitar."
    ],
    "preparación para el examen": [
      "Dígale a su proveedor si usted es alérgico a alguna cinta adhesiva u otros adhesivos."
    ],
    "lo que se siente durante el examen": [
      "Para los dispositivos que se colocan sobre la piel, este es un examen indoloro. Sin embargo, el adhesivo de los parches de los electrodos puede irritar su piel. Esto desaparece por sí solo cuando se retiran los parches. Para dispositivos implantados bajo la piel, es posible que se le suministre una pequeña cantidad de anestesia local para adormecer el área durante la incisión. Puede tener un poco de dolor cuando se implante el dispositivo.",
      "Usted debe mantener el monitor cerca de su cuerpo."
    ],
    "razones por las que se realiza el examen": [
      "Casi siempre, en las personas con síntomas frecuentes, un examen llamado monitoreo Holter que dura 1 a 2 días se realizará antes de usar un monitor de evento cardíaco. El monitor de evento se ordena solamente si no se ha llegado a un diagnóstico. Este monitor también se usa para personas que tienen síntomas que se presentan con menos frecuencia, por ejemplo semanalmente a mensualmente.",
      "El monitoreo de eventos cardíacos se puede usar para:",
      "Evaluar a alguien con palpitaciones. Las palpitaciones son sensaciones de que se corazón está palpitando o corriendo o latiendo de manera irregular. Se pueden sentir en su pecho, garganta o cuello.",
      "Identificar la razón de un desmayo o episodio cercano a un desmayo.",
      "Revisar los latidos cardíacos en personas con factores de riesgo para arritmias.",
      "Monitorear su corazón después de un ataque cardíaco o cuando empieza o deja de tomar un medicamento para el corazón.",
      "Revisar si un marcapasos o un desfibrilador cardioversor implantable está funcionando adecuadamente.",
      "Buscar la causa de un accidente cerebrovascular cuando esta no se puede encontrar fácilmente con otros exámenes."
    ],
    "resultados normales": [
      "Las variaciones normales en la frecuencia cardíaca se presentan con actividades. Un resultado normal no representa cambios significativos en los ritmos o patrones cardíacos."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden incluir varias arritmias. Los cambios pueden significar que el corazón no está recibiendo suficiente oxígeno.",
      "Se puede usar para diagnosticar o para evaluar más profundamente:",
      "Fibrilación auricular o aleteo",
      "Taquicardia auricular multifocal",
      "Taquicardia supraventricular paroxística",
      "Taquicardia ventricular",
      "Frecuencia cardíaca lenta (bradicardia)",
      "Bloqueo cardíaco",
      "Complejos auriculares prematuros",
      "Complejos ventriculares prematuros"
    ],
    "riesgos": [
      "La complicación más común es la irritación de la piel. Existe un pequeño riesgo de infección por los dispositivos implantables. Si se presenta o se sospecha de infección, se extrae el dispositivo."
    ],
    "nombres alternativos": [
      "Electrocardiografía ambulatoria; Electrocardiografía (ECG) - ambulatoria; Electrocardiogramas (ECG) continuos; Monitores Holter; Monitores de eventos transtelefónicos"
    ],
    "referencias": [
      "Curtis AB, Tomaselli GF. Approach to the patient with cardiac arrhythmias. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 61.",
      "Fish J. Electrical cardioversion. In: Fowler GC, ed. Pfenninger and Fowler's Procedures for Primary Care. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 231.",
      "Krahn AD, Yee R, Skanes AC, Klein GJ. Electrocardiographic monitoring: short- and long-term recording. In: Jalife J, Stevenson WG, eds. Zipes and Jalife's Cardiac Electrophysiology: From Cell to Bedside. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 62."
    ],
    "ultima revisión 10/15/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 02/19/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Arritmia",
      "Fibrilación auricular",
      "Pruebas para la salud del corazón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}