{
  "titulo": "Mononeuropatía del VI par craneal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno nervioso. Afecta la función del sexto par craneal (cráneo). Como resultado de esto, la persona puede tener visión doble."
    ],
    "causas": [
      "La mononeuropatía del VI par craneal es un daño al sexto nervio craneal. Este nervio también es llamado nervio motor ocular externo. Ayuda a mover el ojo hacia los lados, en dirección a la sien.",
      "Los trastornos de este nervio pueden ocurrir con:",
      "Aneurismas cerebrales",
      "Daño a los nervios a causa de la diabetes (neuropatía diabética)",
      "Síndrome de Gradenigo (que también causa secreción del oído y dolor ocular)",
      "Síndrome de Tolosa-Hunt (inflamación en la zona detrás del ojo)",
      "Aumento o disminución de la presión en el cráneo",
      "Infecciones (como meningitis o sinusitis)",
      "Esclerosis múltiple (EM), una enfermedad que afecta la médula espinal y el cerebro",
      "Embarazo",
      "Accidente cerebrovascular",
      "Traumatismo (causado por lesión craneal o accidentalmente durante una cirugía)",
      "Tumores alrededor o por detrás del ojo",
      "Aunque poco frecuente, también se puede presentar con el nacimiento (congénita)",
      "Se desconoce la causa exacta de parálisis de los nervios craneales en los niños relacionada con la vacunación.",
      "Debido a que hay rutas nerviosas comunes a través del cráneo, el mismo trastorno que causa daño al sexto par craneal puede afectar otros nervios craneales (como el tercer o cuarto par craneal)."
    ],
    "síntomas": [
      "Cuando el sexto par craneal no funciona apropiadamente, usted no puede voltear el ojo hacia afuera en dirección al oído. Usted todavía puede mover el ojo hacia arriba, hacia abajo o hacia la nariz, a menos que otros nervios estén afectados.",
      "Los síntomas pueden incluir:",
      "Visión doble al mirar hacia un lado",
      "Dolores de cabeza",
      "Dolor alrededor del ojo"
    ],
    "pruebas y exámenes": [
      "Los exámenes con frecuencia muestran que un ojo tiene dificultad para mirar lateralmente, mientras que el otro ojo se mueve normalmente. Una evaluación muestra que los ojos no se alinean, ya sea en reposo o al mirar en la dirección del ojo débil.",
      "Su proveedor de atención médica llevará a cabo una evaluación completa para determinar el posible efecto sobre otras partes del sistema nervioso. Dependiendo de la causa que se sospeche, usted puede necesitar:",
      "Exámenes de sangre",
      "Estudio imagenológico de la cabeza (como una resonancia magnética o una tomografía computarizada)",
      "Punción raquídea (punción lumbar)",
      "Es posible que sea necesario que lo remitan a un médico especialista en problemas visuales relacionados con el sistema nervioso (neurooftalmólogo)."
    ],
    "tratamiento": [
      "Si su proveedor diagnostica hinchazón o inflamación del nervio o a su alrededor, se pueden emplear medicamentos llamados corticoesteroides.",
      "Algunas veces, esta afección desaparece sin tratamiento. Si usted tiene diabetes, se le recomendará llevar un estricto control de los niveles de azúcar en la sangre.",
      "Su proveedor puede recetarle un parche de ojo para aliviar la visión doble. El parche se puede retirar después de que el nervio sane.",
      "Se puede recomendar una cirugía o anteojos especiales (prismas) si no hay recuperación en 6 a 12 meses,"
    ],
    "expectativas (pronóstico)": [
      "El tratamiento de la causa puede mejorar la afección. La recuperación a menudo ocurre dentro de 3 meses en adultos mayores que tienen presión arterial alta o diabetes. Hay menos probabilidad de recuperación en caso de parálisis completa del sexto nervio. Las probabilidades de recuperación son menores en los niños que en los adultos, en caso de lesión traumática del nervio. Por lo general, la recuperación es completa en casos de parálisis benigna del sexto nervio durante la infancia."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden abarcar cambios permanentes en la visión."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor en caso de presentar visión doble."
    ],
    "prevención": [
      "No hay una forma de prevenir esta afección. Las personas con diabetes pueden reducir el riesgo controlando sus niveles de azúcar en la sangre."
    ],
    "nombres alternativos": [
      "Parálisis del nervio ocular externo; Parálisis por lesión del nervio ocular externo; Parálisis del recto lateral; Parálisis del VI nervio; Parálisis del VI nervio craneal; Parálisis del sexto nervio craneal; Neuropatía - sexto par craneal"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "Olitsky SE, Marsh JD. Disorders of eye movement and alignment. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 663.",
      "Rucker JC, Seay MD. Cranial neuropathies. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 103.",
      "Thurtell MJ, Rucker JC. Neuro-ophthalmology. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 15.",
      "Tamhankar MA. Eye movement disorders: third, fourth, and sixth nerve palsies and other causes of diplopia and ocular misalignment. In: Liu GT, Volpe NJ, Galetta SL, eds. Liu, Volpe, and Galetta's Neuro-Ophthalmology. 3rd ed. Philadelphia, PA: Elsevier; 2019:chap 15."
    ],
    "ultima revisión 6/13/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos de movimiento del ojo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}