{
  "titulo": "Mordeduras de serpientes",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es cuando una serpiente muerde la piel. Es una urgencia médica si la serpiente es venenosa.",
      "Los animales venenosos representan una gran cantidad de muertes y lesiones en todo el mundo. Se calcula que solo de serpientes hay 2.5 millones de mordeduras venenosas todos los años, ocasionando unas 125,000 muertes. El número real puede ser mucho mayor. El sudeste asiático, India, Brasil y zonas de África tienen la mayoría de las muertes debido a la mordedura de serpientes."
    ],
    "consideraciones": [
      "Las mordeduras de serpientes pueden ser mortales si no se tratan de manera rápida. Debido al tamaño pequeño de sus cuerpos, los niños tienen el mayor riesgo de muerte o de complicaciones graves a causa de dichas mordeduras.",
      "El antídoto correcto puede salvar la vida de una persona. Es muy importante ir a la sala de emergencias lo más pronto posible. Si se tratan en forma apropiada, muchas mordeduras de serpientes no tendrán efectos graves.",
      "Incluso la mordedura de una serpiente no venenosa puede causar una lesión importante particularmente en niños."
    ],
    "causas": [
      "La mayoría de las especies de serpientes son inofensivas y sus mordeduras no son potencialmente mortales.",
      "Las mordeduras de serpientes venenosas incluyen mordeduras por cualquiera de las siguientes especies:",
      "Cobra",
      "Serpiente víbora cobriza",
      "Serpiente coral",
      "Serpiente boca de algodón (mocasín de agua)",
      "Serpiente cascabel",
      "Diversas serpientes que se encuentran en los zoológicos",
      "La mayoría de las serpientes evitará en lo posible a las personas, pero todas las serpientes morderán como último recurso cuando se sientan amenazadas o sorprendidas. Si lo muerde una serpiente, considérelo un evento grave."
    ],
    "síntomas": [
      "Los síntomas dependen del tipo de serpiente, pero pueden abarcar:",
      "Sangrado de la herida",
      "Visión borrosa",
      "Ardor en la piel",
      "Convulsiones",
      "Diarrea",
      "Mareos",
      "Sudoración excesiva",
      "Desmayo",
      "Marcas de colmillos en la piel",
      "Fiebre",
      "Aumento de la sed",
      "Pérdida de la coordinación muscular",
      "Náuseas y vómitos",
      "Entumecimiento y hormigueo",
      "Pulso rápido",
      "Muerte tisular",
      "Dolor intenso",
      "Pigmentación de la piel",
      "Hinchazón en el lugar de la mordedura",
      "Debilidad",
      "Las mordeduras de la serpiente cascabel duelen inmediatamente. Los síntomas por lo general comienzan enseguida y pueden abarcar:",
      "Sangrado",
      "Dificultad respiratoria",
      "Visión borrosa",
      "Párpado caído",
      "Presión arterial baja",
      "Náuseas y vómitos",
      "Entumecimiento",
      "Dolor en el sitio de la picadura",
      "Parálisis",
      "Pulso rápido",
      "Cambios en el color de la piel",
      "Hinchazón",
      "Hormigueo",
      "Daño tisular",
      "Sed",
      "Cansancio",
      "Debilidad",
      "Pulso débil",
      "Las mordeduras de la serpiente boca de algodón y de la víbora cobriza son dolorosas inmediatamente. Los síntomas, que por lo general comienzan de inmediato, pueden abarcar:",
      "Sangrado",
      "Dificultad respiratoria",
      "Presión arterial baja",
      "Náuseas y vómitos",
      "Entumecimiento y hormigueo",
      "Dolor en el sitio de la mordedura",
      "Shock",
      "Cambios en el color de la piel",
      "Hinchazón",
      "Sed",
      "Cansancio",
      "Daño tisular",
      "Debilidad",
      "Pulso débil",
      "Las mordeduras de serpiente coral pueden ser indoloras al principio y es posible que los síntomas mayores no se presenten durante horas. NO se debe cometer el error de pensar que se va estar bien si el área de la picadura luce bien y no duele mucho. Las mordeduras de estas serpientes que no reciben tratamiento pueden ser mortales. Los síntomas pueden abarcar:",
      "Visión borrosa",
      "Dificultad respiratoria",
      "Convulsiones",
      "Somnolencia",
      "Párpado caído",
      "Dolor de cabeza",
      "Presión arterial baja",
      "Agua en la boca (salivación excesiva)",
      "Náuseas y vómitos",
      "Entumecimiento",
      "Dolor e hinchazón en el sitio de la mordedura",
      "Parálisis",
      "Shock",
      "Mala pronunciación",
      "Dificultad para tragar",
      "Hinchazón en la lengua y la garganta",
      "Debilidad",
      "Cambios en el color de la piel",
      "Daño al tejido cutáneo",
      "Dolor estomacal y abdominal",
      "Pulso débil"
    ],
    "primeros auxilios": [
      "Siga estos pasos para suministrar los primeros auxilios:",
      "Mantenga a la persona calmada. Asegúrele que las mordeduras se pueden tratar en forma efectiva en una sala de urgencias. Restrinja el movimiento y mantenga la zona afectada al nivel del corazón si la mordedura fue de un crótalo (serpiente de cascabel, cabeza de cobre, boca de algodón) o debajo del nivel del corazón si la mordedura fue de una serpiente de coral, cobra, o una serpiente exótica a efecto de reducir el flujo del veneno.",
      "Retire cualquier anillo o prenda de vestir constrictiva pues la zona afectada puede hincharse. Coloque una férula suelta para ayudar a restringir el movimiento en esa zona. Coloque una férula o un cabestrillo sin apretar en el área afectada. No use un torniquete.",
      "Si la zona de la mordedura comienza a hincharse y a cambiar de color, es probable que la serpiente sea venenosa.",
      "De ser posible, vigile los signos vitales de la persona, como temperatura, pulso, ritmo respiratorio y presión arterial. Si hay signos de shock (como palidez), acueste a la persona, levántele los pies a más o menos un pie (30 centímetros) de altura y cúbrala con una frazada.",
      "Consiga ayuda médica de inmediato.",
      "Si es posible, tome nota del color, la forma y del tamaño de la serpiente. Esto puede ayudar con el tratamiento de la mordedura. No pierda tiempo tratando de cazar a la serpiente, ni la atrape o la recoja. Si la serpiente está muerta, tenga mucho cuidado con la cabeza: una serpiente puede realmente morder (por reflejo) durante varias horas después de muerta."
    ],
    "no se debe": [
      "Tome estas precauciones:",
      "No recoja a la serpiente ni intente atraparla.",
      "No espere hasta que los síntomas aparezcan si fue mordido. Busque atención médica inmediata.",
      "No permita que la persona se esfuerce demasiado. Si es necesario, llévela hacia un sitio seguro.",
      "No aplique un torniquete.",
      "No aplique compresas frías en el lugar de la mordedura.",
      "No aplique hielo ni remoje la herida.",
      "No corte la zona de la mordedura con un cuchillo ni con una cuchilla de afeitar.",
      "No trate de succionar el veneno con la boca.",
      "No suministre estimulantes ni analgésicos a la persona, a menos que el proveedor de atención médica así lo indique.",
      "No le suministre a la persona nada por vía oral.",
      "No levante el lugar de la mordedura por encima del nivel del corazón de la persona."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al 911 o al número local de emergencias si alguien ha sido mordido por una serpiente. De ser posible, llame a la sala de urgencias con anticipación para que tengan el antídoto listo cuando la persona llegue.",
      "También se puede llamar al centro de control de toxicología local llamando a la línea nacional directa Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "prevención": [
      "Para prevenir las mordeduras de serpientes:",
      "Evite áreas donde las serpientes se puedan esconder, como bajo las rocas y troncos.",
      "Aunque la mayoría de las serpientes no son venenosas, absténgase de agarrarlas o jugar con ellas, a menos que tenga el entrenamiento apropiado.",
      "No provoque a las serpientes. Esta es la forma como ocurren muchas mordeduras graves de estos animales.",
      "Tantee con un bastón por donde se va a pasar antes de entrar en un área donde no se puedan ver bien los pies. Las serpientes tratarán de evitarlo si se les advierte lo suficiente.",
      "Al ir de excursión a áreas donde se sabe que hay serpientes, use pantalones largos y botas, de ser posible."
    ],
    "nombres alternativos": [
      "Mordeduras - serpientes; Mordeduras de serpientes venenosas"
    ],
    "imágenes": [
      "Mordida de serpiente en un dedo",
      "Mordida de serpiente en un dedo",
      "Mordedura de serpiente",
      "Serpientes venenosas  - Serie",
      "Tratamiento para la mordida de serpiente  - Serie"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Venomous Snakes at Work. www.cdc.gov/niosh/outdoor-workers/about/venomous-snakes.html. Updated August 28, 2024. Accessed September 26, 2024.",
      "Curtis AM, Erickson TB. Venomous animal injuries. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 53.",
      "Seifert SA, Dart RC, White J. Envenomation, bites, and stings. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 98.",
      "Tibballs J. Envenomation. In: Bersten AD, Handy JM, eds. Oh's Intensive Care Manual. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 86."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 09/26/2024.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Mordeduras de animales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}