{
  "titulo": "Mosaicismo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno por el cual un individuo tiene dos o más poblaciones de células que difieren en su composición genética. Esta afección puede afectar a cualquier tipo de célula, por ejemplo:",
      "Células sanguíneas",
      "Óvulos y espermatozoides",
      "Células de la piel"
    ],
    "causas": [
      "El mosaicismo se produce por un error en la división celular que ocurre muy temprano en el desarrollo fetal. Ejemplos de mosaicismo incluyen:",
      "Síndrome de Down mosaico",
      "Síndrome de Klinefelter mosaico",
      "Síndrome de Turner mosaico",
      "Neurofibromatosis mosaico"
    ],
    "síntomas": [
      "Los síntomas varían y son muy difíciles de predecir. Es posible que no sean tan graves si usted tiene tanto células normales como anormales."
    ],
    "pruebas y exámenes": [
      "Las pruebas genéticas pueden diagnosticar el mosaicismo.",
      "Es probable que sea necesario repetir los exámenes para confirmar los resultados y ayudar a determinar el tipo y gravedad del trastorno. A veces, es posible que sea necesario analizar dos tejidos corporales diferentes, como sangre y piel, o piel de dos áreas diferentes del cuerpo."
    ],
    "tratamiento": [
      "El tratamiento dependerá del tipo y gravedad del trastorno. Usted puede tener un tratamiento menos intenso si solo algunas de las células son anormales."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico en realidad depende de cuáles órganos y tejidos estén afectados (por ejemplo, el cerebro o el corazón). Es difícil predecir los efectos de tener dos líneas de células diferentes en una persona.",
      "En términos generales, las personas con una gran cantidad de células anormales comparten el mismo pronóstico de las personas con la forma típica (los que tienen todas las células anormales) de la enfermedad. La forma típica es también llamada no mosaica.",
      "Los pacientes con poca cantidad de células anormales pueden verse muy levemente afectados. Es posible que no descubran que tienen mosaicismo hasta que den a luz a un niño que presente la forma no mosaica de la enfermedad. A veces un niño nacido con la forma no mosaica no sobrevivirá, pero un niño nacido con mosaicismo sí."
    ],
    "posibles complicaciones": [
      "Las complicaciones dependen de la cantidad de células afectadas por el cambio genético."
    ],
    "cuándo contactar a un profesional médico": [
      "Un diagnóstico de mosaicismo puede causar confusión e incertidumbre. Una genetista puede ayudar a responder cualquier pregunta respecto al diagnóstico y las pruebas."
    ],
    "prevención": [
      "Actualmente, no existe una forma de prevención conocida para el mosaicismo."
    ],
    "nombres alternativos": [
      "Mosaicismo cromosómico; Mosaicismo gonadal"
    ],
    "imágenes": [
      "Mosaicismo"
    ],
    "referencias": [
      "Bacino CA, Lee B. Chromosome disorders. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 99.",
      "Driscoll DA, Simpson JL. Genetic screening and diagnosis. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 10.",
      "Jelin AC, Van den Veyver IB. Preconception and prenatal screening and diagnosis. In: Cohn RD, Scherer SW, Hamosh A, eds. Thompson and Thompson Genetics and Genomics in Medicine. 9th ed. Philadelphia, PA: Elsevier; 2024:chap 18."
    ],
    "ultima revisión 11/6/2024": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades genéticas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}