{
  "titulo": "Moscas volantes",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las manchas flotantes que algunas veces se observan frente a los ojos no están sobre la superficie de los ojos sino en su interior. Están formadas por trozos de restos celulares que flotan en el líquido (vítreo) de la parte posterior del ojo. Las moscas volantes pueden lucir como puntos, manchas, burbujas, hilos o racimos. La mayoría de los adultos tienen al menos unas cuantas moscas volantes. Hay veces en que pueden ser más visibles que otras, como por ejemplo, cuando usted está leyendo, especialmente si la mosca volante es densa u oscura.",
      "La mayor parte del tiempo, las moscas volantes son inofensivas. Sin embargo, pueden ser un síntoma de una ruptura o desprendimiento de la retina. Si nota un incremento súbito en las moscas volantes o si las ve junto con destellos de luces en su visión periférica, puede ser un síntoma de una ruptura o un desprendimiento de retina. Visite a un oftalmólogo o la sala de emergencias si tiene estos síntomas.",
      "Tratamiento",
      "Es difícil eliminar las moscas volantes. Una vitrectomía puede eliminar las moscas volantes, pero es una operación ocular importante y muchos médicos consideran que es demasiado arriesgada para un problema menor como las moscas volantes. Un tratamiento con láser YAG puede romper las moscas volantes y posiblemente hacerlas menos visibles, pero en realidad no las elimina. Se están realizando investigaciones sobre láseres de femtosegundo (como los que se usan a menudo en LASIK), ya que este método puede resultar más seguro. Las gotas oftálmicas de atropina, que dilatan ligeramente la pupila, pueden hacer que las moscas volantes sean menos visibles. Sin embargo, las gotas pueden provocar visión borrosa. Algunas gotas para los ojos homeopáticas se comercializan como tratamiento para las moscas volantes, pero no se ha demostrado que tengan beneficios comprobados."
    ],
    "nombres alternativos": [
      "Manchas o puntos en la visión"
    ],
    "imágenes": [
      "Moscas volantes",
      "El ojo"
    ],
    "referencias": [
      "Broadhead GK, Hong T, Chang AA. To treat or not to treat: management options for symptomatic vitreous floaters. Asia Pac J Ophthalmol (Phila). 2020;9(2):96-103. PMID: 32097127 pubmed.ncbi.nlm.nih.gov/32097127/.",
      "Crouch ER, Crouch ER, Grant TR. Ophthalmology. In: Rakel RE, Rakel DP, eds. Textbook of Family Medicine. 9th ed. Philadelphia, PA: Elsevier Saunders; 2016:chap 17.",
      "Guluma K, Lee JE. Ophthalmology. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 57.",
      "Sun X, Tian J, Wang J, Zhang J, Wang Y, Yuan G. Nd:YAG Laser Vitreolysis for Symptomatic Vitreous Floaters: Application of Infrared Fundus Photography in Assessing the Treatment Efficacy. J Ophthalmol. 2019; 2019:8956952. PMID: 30809388 pubmed.ncbi.nlm.nih.gov/30809388/.",
      "Souza CE, Lima LH, Nascimento H, Zett C, Belfort R. Objective assessment of YAG laser vitreolysis in patients with symptomatic vitreous floaters. Int J Retina Vitreous. 2020;6:1. PMID: 31988795 pubmed.ncbi.nlm.nih.gov/31988795/.",
      "Woudstra-de Jong JE, Manning-Charalampidou SS, Vingerling H, Busschbach JJ, Pesudovs K. Patient-reported outcomes in patients with vitreous floaters: a systematic literature review. Surv Ophthalmol. 2023;68(5):875-888. PMID: 37315741 pubmed.ncbi.nlm.nih.gov/37315741/."
    ],
    "ultima revisión 11/8/2023": [
      "Versión en inglés revisada por: Franklin W. Lusby, MD, Ophthalmologist, Lusby Vision Institute, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}