{
  "titulo": "Movimiento - lento o incontrolable",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un problema con el tono muscular, generalmente en grupos grandes de músculos. El problema lleva a movimientos espasmódicos incontrolables y lentos de la cabeza, las extremidades, el tronco o el cuello."
    ],
    "consideraciones": [
      "El movimiento anormal puede reducirse o desaparecer durante el sueño y empeora con el estrés emocional.",
      "Las posturas anormales y algunas veces extrañas pueden ocurrir debido a estos movimientos."
    ],
    "causas": [
      "Los movimientos sinuosos lentos y convulsivos de los músculos (atetosis) o las contracciones musculares espasmódicas (distonía) pueden ser causados por una de muchas afecciones, entre ellas:",
      "Parálisis cerebral (grupo de trastornos que comprometen las funciones cerebrales y las del sistema nervioso, como el movimiento, el aprendizaje, el oído, la vista y el pensamiento)",
      "Efectos secundarios por fármacos, en especial aquellos para tratar los trastornos mentales",
      "Encefalitis (irritación e hinchazón del cerebro, causado frecuentemente por infecciones)",
      "Enfermedades genéticas",
      "Encefalopatía hepática (pérdida de las funciones cerebrales que se presentan cuando el hígado no puede eliminar las toxinas de la sangre)",
      "Enfermedad de Huntington (trastorno en el cual las neuronas cerebrales se colapsan)",
      "Accidente cerebrovascular",
      "Trauma de la cabeza y cuello",
      "Embarazo",
      "Algunas veces dos afecciones (como una lesión cerebral y un medicamento) interactúan para causar movimientos anormales cuando ninguno de los dos por separado causaría un problema."
    ],
    "cuidados en el hogar": [
      "Duerma lo suficiente y evite el estrés excesivo. Adopte medidas de seguridad para evitar lesiones. Siga el plan de tratamiento que su proveedor de atención médica le indique."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si:",
      "Tiene movimientos inexplicables que no puede controlar",
      "El problema está empeorando",
      "Los movimientos incontrolables ocurren con otros síntomas"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor llevará a cabo un examen físico. Puede incluir una evaluación detallada de los sistemas nervioso y muscular.",
      "El médico hará preguntas acerca de la historia clínica y los síntomas, incluso:",
      "¿Cuándo se presentó este problema?",
      "¿Siempre es lo mismo?",
      "¿Siempre está presente o solo en algunas ocasiones?",
      "¿Está empeorando?",
      "¿Empeora después del ejercicio?",
      "¿Empeora durante momentos de estrés emocional?",
      "¿Ha sufrido alguna lesión o accidente últimamente?",
      "¿Ha sufrido alguna enfermedad recientemente?",
      "¿Mejora después de dormir?",
      "¿Tiene alguien más en la familia un problema similar?",
      "¿Qué otros síntomas tiene?",
      "¿Qué medicamentos está tomando?",
      "Los exámenes que se pueden solicitar incluyen:",
      "Análisis de sangre, como pruebas metabólicas básicas, un conteo sanguíneo completo (CSC), fórmula leucocitaria",
      "Tomografía computarizada de la cabeza o del área afectada",
      "EEG",
      "EMG y estudios de la velocidad de conducción nerviosa (algunas veces se hacen)",
      "Estudios genéticos",
      "Punción lumbar",
      "Resonancia magnética de la cabeza o de la zona afectada",
      "Análisis de orina",
      "Prueba de embarazo",
      "El tratamiento se basa en el problema de movilidad que la persona tiene y en la afección que puede estar causando el problema. Si se usan medicamentos, el proveedor decidirá cuáles recetar con base en los síntomas de la persona y en los resultados del examen."
    ],
    "nombres alternativos": [
      "Distonía; Movimientos involuntarios lentos y convulsivos; Coreoatetosis; Movimientos incontrolables - brazos y piernas; Movimientos incontrolables - piernas y brazos; Movimientos involuntarios y lentos de grupos grandes de músculos; Movimientos atetoides"
    ],
    "referencias": [
      "Jankovic J, Lang AE. Diagnosis and assessment of Parkinson disease and other movement disorders. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 24.",
      "Okun MS, Lang AE. Other movement disorders. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 382."
    ],
    "ultima revisión 1/23/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos del movimiento",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}