{
  "titulo": "Movimientos - descoordinados",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El movimiento descoordinado se debe a un problema con el control muscular que ocasiona una incapacidad para coordinar los movimientos. Esto lleva a que se presente un movimiento espasmódico, inestable y de vaivén de la mitad del cuerpo (tronco) y marcha inestable (estilo de caminar). Este puede también afectar las extremidades.",
      "El nombre médico de esta afección es ataxia."
    ],
    "consideraciones": [
      "El movimiento elegante y suave requiere de un equilibrio entre los diferentes grupos de músculos. Este equilibrio lo controla una parte del cerebro denominada cerebelo. Si esto no sucede adecuadamente, a menudo se puede presentar ataxia.",
      "La ataxia puede afectar de manera severa las actividades cotidianas."
    ],
    "causas": [
      "Las enfermedades que lesionan el cerebelo, la médula espinal y los nervios periféricos pueden interferir con el movimiento muscular normal. El resultado es el movimiento muscular tosco, espasmódico y descoordinado.",
      "Las lesiones o enfermedades cerebrales que pueden causar movimientos descoordinados incluyen:",
      "Lesión al cerebro o traumatismo craneal",
      "Varicela o algunas otras infecciones cerebrales (encefalitis)",
      "Afecciones hereditarias (como ataxia cerebelosa congénita, ataxia de Friedreich, ataxia telangiectasia, enfermedad de Wilson)",
      "Esclerosis múltiple (EM)",
      "Accidente cerebrovascular o accidente isquémico transitorio (AIT)",
      "Intoxicación o efectos tóxicos ocasionados por:",
      "Alcohol",
      "Ciertos medicamentos",
      "Metales pesados como el mercurio, el talio y el plomo",
      "Disolventes como el tolueno o el tetracloruro de carbono",
      "Drogas ilícitas",
      "Otras causas incluyen:",
      "Ciertos cánceres en los cuales pueden aparecer síntomas de movimiento descoordinado meses o años antes de que se diagnostique el cáncer (lo que se denomina síndrome paraneoplásico)",
      "Problemas con los nervios en las piernas (neuropatía)",
      "Lesión a la columna o enfermedad que ocasione daño en la médula espinal (como las fracturas por compresión de la columna)"
    ],
    "cuidados en el hogar": [
      "La terapia física que incluya natación, estiramiento, caminar y ejercicios de equilibrio puede ayudar con la coordinación y ralentizar el daño. Una evaluación de la seguridad en el hogar por parte de un fisioterapeuta puede ayudar.",
      "Tome medidas para hacer más fácil y seguro el movimiento en el hogar. Por ejemplo, evite el desorden, mantenga los pasillos despejados y retire alfombras u otros objetos que podrían provocar caídas o resbalones. Asegúrese de que haya iluminación apropiada en la noche.",
      "A las personas con esta afección se las debe motivar para que participen en las actividades normales. Los miembros de la familia deben tener mucha paciencia con una persona que tiene mala coordinación. Tómese tiempo para demostrarle a la persona cómo realizar las tareas de una manera más sencilla. Aproveche las fortalezas de la persona afectada y evite sus debilidades.",
      "Pregúntele al proveedor de atención médica si sería útil usar ayuda para caminar, como bastones o caminadores.",
      "Las personas con ataxia son más propensas a las caídas. Consulte con su proveedor sobre las medidas para evitar las caídas.",
      "El apoyo familiar es importante. Este ayuda a hablar abiertamente sobre sus sentimientos. Hay grupos de autoayuda disponibles en muchas comunidades."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Una persona tiene problemas de coordinación inexplicables",
      "La falta de coordinación dura más de unos pocos minutos"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "En situaciones de emergencia, primero se estabiliza al paciente para que los síntomas no empeoren.",
      "El proveedor llevará a cabo un examen físico que puede incluir:",
      "Una evaluación detallada del sistema nervioso y los músculos, prestando atención cuidadosa a la marcha, el equilibrio y la coordinación para apuntar con los dedos de las manos y de los pies.",
      "Se le solicitará ponerse de pie con los pies juntos y los ojos cerrados. Esto se denomina el examen de Romberg. Si pierde el equilibrio, esto es un signo de reducción del sentido de la posición. En este caso, el examen se considera positivo.",
      "Las preguntas de la historia clínica pueden incluir:",
      "¿Cuándo comenzaron los síntomas?",
      "¿El movimiento descoordinado sucede en todo momento o aparece y desaparece?",
      "¿Está empeorando?",
      "¿Qué medicamentos toma?",
      "¿Consume alcohol?",
      "¿Consume drogas ilegales?",
      "¿Se ha expuesto a algo que pudo haber causado una intoxicación?",
      "¿Qué otros síntomas tiene? Por ejemplo: debilidad o parálisis, entumecimiento, hormigueo o pérdida de la sensibilidad, confusión o desorientación, convulsiones",
      "Los exámenes que se pueden realizar incluyen:",
      "Pruebas de anticuerpos para descartar síndromes paraneoplásicos",
      "Exámenes de sangre (como CSC o fórmula leucocitaria)",
      "Tomografía computarizada de la cabeza",
      "Pruebas genéticas",
      "Resonancia magnética de la cabeza",
      "Es posible que sea necesario remitirlo a un especialista para hacer diagnóstico y tratamiento. Si un problema específico está causando la ataxia, se tratará el problema. Por ejemplo, si un medicamento está causando problemas de coordinación, éste puede cambiarse o suspenderse. Es posible que otras causas no sean tratables. El proveedor puede darle más información."
    ],
    "nombres alternativos": [
      "Falta de coordinación; Pérdida de la coordinación; Alteración de la coordinación; Ataxia; Torpeza; Movimiento descoordinado"
    ],
    "referencias": [
      "Jankovic J, Lang AE. Diagnosis and assessment of Parkinson disease and other movement disorders. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 24.",
      "Okun MS, Lang AE. Other movement disorders. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 382."
    ],
    "ultima revisión 1/23/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos del movimiento",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}