{
  "titulo": "Mucopolisacaridosis tipo II",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La mucopolisacaridosis tipo II (MPS II) es una enfermedad rara en la cual al cuerpo le falta o no tiene suficiente cantidad de una enzima necesaria para descomponer las cadenas largas de moléculas de azúcar. Estas cadenas se denominan glucosaminoglicanos (antes conocidos como mucopolisacáridos). Como resultado, las moléculas se acumulan en diferentes partes del cuerpo y causan varios problemas de salud.",
      "La afección pertenece al grupo de enfermedades llamadas mucopolisacaridosis (MPS). La MPS II también es conocida como el síndrome de Hunter.",
      "Existen varios tipos de MPS, incluyendo:",
      "MPS I (Síndrome de Hurler, síndrome de Hurler-Scheie, síndrome de Scheie)",
      "MPS III (Síndrome de Sanfilippo)",
      "MPS IV (Síndrome de Morquio)"
    ],
    "causas": [
      "La MPS II es una afección genética. Esto significa que se puede transmitir de padres a hijos. El gen afectado está en el cromosoma X. Los niños varones son quienes resultan afectados con mayor frecuencia ya que heredan el cromosoma X de sus madres. Sus madres no tienen síntomas de la enfermedad, pero tienen la copia deficiente del gen.",
      "La MPS II es causada por la falta de la enzima iduronato sulfatasa. Sin esta enzima, las cadenas se acumulan en diversos tejidos del cuerpo causando daño.",
      "La forma grave y de aparición temprana de la enfermedad comienza poco después de los 2 años. Una forma leve y de aparición tardía provoca el desarrollo de síntomas menos graves más adelante en la vida."
    ],
    "síntomas": [
      "En la forma grave y de aparición temprana, los síntomas incluyen:",
      "Comportamiento agresivo",
      "Hiperactividad",
      "Deterioro mental con el tiempo",
      "Discapacidad intelectual marcada",
      "Movimientos corporales torpes",
      "En la forma tardía (leve), pueden presentarse deficiencias mentales leves o ninguna.",
      "En ambas formas, los síntomas incluyen:",
      "Síndrome del túnel carpiano",
      "Rasgos faciales toscos",
      "Sordera (empeora con el tiempo)",
      "Aumento del crecimiento del cabello",
      "Rigidez de las articulaciones",
      "Cabeza grande"
    ],
    "pruebas y exámenes": [
      "Un examen físico y las pruebas pueden mostrar:",
      "Retina anormal (parte posterior del ojo)",
      "Disminución de la actividad de la enzima iduronato sulfatasa en el suero o en las células de la sangre",
      "Soplo cardíaco y filtración en las válvulas cardíacas",
      "Agrandamiento del hígado",
      "Agrandamiento del bazo",
      "Hernia inguinal",
      "Contracturas de las articulaciones (por la rigidez en las articulaciones)",
      "Los exámenes pueden incluir:",
      "Estudio enzimático",
      "Pruebas genéticas en busca de un cambio en el gen de la iduronato sulfatasa",
      "Examen de orina para el heparansulfato y el dermatansulfato"
    ],
    "tratamiento": [
      "Se puede recomendar el medicamento llamado idursulfasa (Elaprase), que reemplaza a la enzima iduronato sulfatasa. Se administra a través de una vena (por vía intravenosa). Hable con su proveedor de atención médica para obtener más información.",
      "Se ha intentado el trasplante de médula ósea en los casos de aparición temprana, pero los resultados pueden variar.",
      "Cada problema de salud causado por esta enfermedad se debe tratar por separado."
    ],
    "grupos de apoyo": [
      "Se puede encontrar más información y apoyo para personas con MPS II y sus familias en:",
      "National MPS Society -- mpssociety.org/",
      "National Organization for Rare Disorders\n-- rarediseases.org/rare-diseases/mucopolysaccharidosis-type-ii-2/",
      "NIH Genetic and Rare Diseases Information Center -- rarediseases.info.nih.gov/diseases/6675/mucopolysaccharidosis-type-ii"
    ],
    "expectativas (pronóstico)": [
      "Las personas que padecen la forma de aparición temprana (grave) generalmente viven durante 10 a 20 años. Las personas con la forma de aparición tardía (leve) normalmente viven de 20 a 60 años."
    ],
    "posibles complicaciones": [
      "Estas complicaciones pueden suceder:",
      "Obstrucción de las vías respiratorias",
      "Síndrome del túnel carpiano",
      "Pérdida de la audición que empeora con el tiempo",
      "Pérdida de la capacidad para completar actividades de la vida diaria",
      "Rigidez articular que lleva a contracturas",
      "Empeoramiento del funcionamiento mental con el tiempo"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Usted o su hijo tienen un grupo de estos síntomas",
      "Usted sabe que es portador genético y está pensando en tener hijos"
    ],
    "prevención": [
      "La asesoría genética se recomienda para las parejas que piensan tener hijos y tienen antecedentes familiares de MPS II. Ya hay disponibilidad de una prueba prenatal. También está disponible una prueba de comprobación del estado de portador para los familiares femeninos de los hombres afectados."
    ],
    "nombres alternativos": [
      "MPS II; Síndrome de Hunter; Enfermedad de almacenamiento lisosómico - mucopolisacaridosis tipo II; Deficiencia de iduronato sulfatasa; Deficiencia de I2S"
    ],
    "referencias": [
      "Pyeritz RE. Inherited diseases of connective tissue. In: Goldman L, Schafer AI, eds. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 239.",
      "Spranger JW. Mucopolysaccharidoses. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 107.",
      "Turnpenny PD, Ellard S, Cleaver R. Inborn errors of metabolism. In: Turnpenny PD, Ellard S, Cleaver R, eds. Emery's Elements of Medical Genetics and Genomics.16th ed. Philadelphia, PA: Elsevier; 2022:chap 18."
    ],
    "ultima revisión 4/24/2023": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos del metabolismo de los carbohidratos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}