{
  "titulo": "Muestra de vellosidades coriónicas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La muestra de vellosidades coriónicas (MVC) es un examen que algunas mujeres embarazadas se hacen para examinar a su bebé en busca de problemas genéticos."
    ],
    "forma en que se realiza el examen": [
      "La MVC puede realizarse a través del cuello uterino (transcervical) o a través del abdomen (transabdominal). Las tasas de aborto espontáneo son ligeramente más altas cuando la prueba se realiza a través del cuello uterino.",
      "El procedimiento transcervical se realiza mediante la inserción de un tubo de plástico delgado a través de la vagina y el cuello uterino para llegar a la placenta. Su proveedor de atención médica utiliza imágenes de ultrasonido para ayudar a guiar el tubo hasta la mejor zona para obtener una muestra. Luego, se extrae una pequeña muestra de tejido de las vellosidades coriónicas (placentario).",
      "El procedimiento transabdominal se realiza mediante la inserción de una aguja a través del abdomen y el útero hasta la placenta. Se usa el ultrasonido para ayudar a guiar la aguja y se extrae una pequeña cantidad de tejido en la jeringa.",
      "La muestra se coloca en un plato y se analiza en un laboratorio. Los resultados de las pruebas tardan alrededor de 2 semanas."
    ],
    "preparación para el examen": [
      "Su proveedor le explicará el procedimiento, los riesgos y los procedimientos alternativos, como la amniocentesis.",
      "Se le pedirá que firme una autorización antes de este procedimiento. Es posible que le soliciten que use una bata de hospital.",
      "La mañana del procedimiento, le pueden pedir que beba líquidos y que se abstenga de orinar. Al hacer esto, se llena la vejiga, lo cual ayuda a su proveedor a ver por dónde guiar mejor la aguja.",
      "Dígale a su proveedor si usted es alérgica al yodo o a los mariscos, o si tiene otras alergias."
    ],
    "lo que se siente durante el examen": [
      "El ultrasonido no duele. Se aplica un gel conductor transparente a base de agua sobre la piel para ayudar a la transmisión de las ondas sonoras. Se pasa una sonda manual llamada transductor sobre la zona del abdomen. Además, su proveedor puede ejercer presión sobre la zona abdominal para encontrar la posición del útero.",
      "El gel se sentirá frío inicialmente y puede irritar la piel si no se la retira después del procedimiento.",
      "Algunas mujeres dicen que el método vaginal se siente como una prueba de Papanicolau con algo de molestia y una sensación de presión. Igualmente, puede haber una pequeña cantidad de sangrado vaginal después del procedimiento.",
      "Un obstetra puede realizar este procedimiento en aproximadamente 5 minutos, después de la preparación."
    ],
    "razones por las que se realiza el examen": [
      "El examen se utiliza para identificar cualquier enfermedad genética en el feto. Es muy preciso, y se puede hacer casi al inicio del embarazo.",
      "Los problemas genéticos pueden presentarse en cualquier embarazo. Sin embargo, los siguientes factores incrementan el riesgo:",
      "Una madre mayor",
      "Problemas genéticos en embarazos pasados",
      "Antecedentes familiares de trastornos genéticos",
      "Se recomienda la asesoría genética antes del procedimiento. Esto le permitirá tomar una decisión informada y sin apuros acerca de las opciones para el diagnóstico prenatal.",
      "La MVC se puede hacer antes en el embarazo que la amniocentesis, casi siempre a partir de semana 10 o 12.",
      "La MVC no detecta:",
      "Defectos del tubo neural (estos comprometen la columna o el cerebro)",
      "Incompatibilidad Rh (esto sucede cuando una mujer embarazada tiene sangre tipo Rh-negativo y su bebé nonato tiene sangre tipo Rh-positivo)",
      "Anomalías de nacimiento que no se deben a causas genéticas",
      "Problemas relacionados con la función cerebral, tales como autismo y discapacidad intelectual"
    ],
    "resultados normales": [
      "Un resultado normal significa que no hay signos de ninguna anomalía genética en el feto. Aunque los resultados del examen son muy precisos, ningún examen es 100% preciso cuando se buscan problemas genéticos en un embarazo."
    ],
    "significado de los resultados anormales": [
      "Este examen puede ayudar a detectar cientos de trastornos genéticos. Los resultados anormales pueden deberse a muchas afecciones genéticas diversas, incluso:",
      "Síndrome de Down",
      "Hemoglobinopatías",
      "Enfermedad de Tay-Sachs",
      "Hable con su proveedor acerca del significado de los resultados específicos de su examen. Pregunte a su proveedor:",
      "Cómo se puede tratar la afección o defecto, ya sea durante o después del embarazo",
      "Qué necesidades especiales su hijo puede tener después del nacimiento",
      "Qué otras opciones tiene usted sobre seguir con su embarazo o terminarlo"
    ],
    "riesgos": [
      "Los riesgos de la MVC son solo ligeramente más altos que los de una amniocentesis.",
      "Las posibles complicaciones incluyen:",
      "Sangrado",
      "Infección",
      "Aborto espontáneo (en 1 de cada 100 mujeres)",
      "Incompatibilidad Rh en la madre",
      "Ruptura de membranas que puede llevar a aborto espontáneo"
    ],
    "consideraciones": [
      "Si la sangre es Rh negativo, usted puede recibir un medicamento llamado inmunoglobulina Rho(D) (RhoGAM y otras marcas) para prevenir la incompatibilidad Rh.",
      "Se le practicará un ultrasonido de control de 2 a 4 días después del procedimiento para constatar que su embarazo prosigue normalmente."
    ],
    "nombres alternativos": [
      "MVC; Embarazo - MVC; Asesoría genética - MVC"
    ],
    "imágenes": [
      "Muestra de vellosidad coriónica",
      "Muestra de vellosidad coriónica  - Serie"
    ],
    "referencias": [
      "Cheng EY. Prenatal diagnosis. In: Gleason CA, Juul SE, eds. Avery's Diseases of the Newborn. 10th ed. Philadelphia, PA: Elsevier; 2018:chap 18.",
      "Driscoll DA, Simpson JL. Genetic screening and diagnosis. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 10.",
      "Dugoff L, Wapner RJ. Prenatal diagnosis of congenital disorders. In: Lockwood CJ, Copel JA, Dugoff L, et al, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 30.",
      "Graham GM, Park JS, Norwitz ER. Antepartum fetal assessment and therapy. In: Chestnut DH, Wong CA, Tsen LC, et al, eds. Chestnut's Obstetric Anesthesia: Principles and Practice. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 6."
    ],
    "ultima revisión 11/10/2022": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Pruebas prenatales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}