{
  "titulo": "Mutismo selectivo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El mutismo selectivo es una afección por la cual un niño puede hablar, pero deja de hacerlo súbitamente. Ocurre a menudo en la escuela o en contextos sociales."
    ],
    "causas": [
      "El mutismo selectivo es más común en niños menores de 5 años. Su causa o causas se desconocen. La mayoría de los expertos cree que los niños con esta afección heredan una tendencia a ser ansiosos e inhibidos. La mayoría de los niños con esta afección tienen cierta forma de miedo (fobia) extrema.",
      "Los padres con frecuencia piensan que el niño ha optado por no hablar. Sin embargo, en la mayoría de los casos, el niño en realidad es incapaz de hablar en ciertos contextos.",
      "Algunos niños afectados tienen una historia familiar de mutismo selectivo, timidez extrema o trastornos de ansiedad, lo cual puede aumentar el riesgo de sufrir problemas similares.",
      "Este síndrome no es lo mismo que mutismo. En el caso del mutismo selectivo, el niño tiene la capacidad tanto de entender como de hablar, pero es incapaz de hablar en ciertos contextos o ambientes. Los niños con mutismo nunca hablan."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Capacidad para hablar en el hogar con la familia",
      "Miedo o ansiedad entorno a personas que no conocen bien",
      "Incapacidad para hablar en ciertas situaciones sociales",
      "Timidez",
      "Este patrón se debe observar durante al menos 1 mes para llamarlo mutismo selectivo. (El primer mes en la escuela no cuenta, ya que es común que se presente timidez durante este período)."
    ],
    "pruebas y exámenes": [
      "No existe un examen para el mutismo selectivo. El diagnóstico se basa en la historia de los síntomas de la persona.",
      "Los profesores y consejeros deben tener en cuenta las cuestiones culturales, como haberse mudado recientemente a un nuevo país y hablar otra lengua. Es posible que los niños que no se sienten cómodos con una nueva lengua no deseen usarla por fuera del entorno familiar. Esto no es mutismo selectivo.",
      "También deben tenerse en cuenta los antecedentes de mutismo de la persona. Las personas que han experimentado un trauma pueden mostrar algunos de los mismos síntomas vistos en el mutismo selectivo."
    ],
    "tratamiento": [
      "El tratamiento del mutismo selectivo involucra cambios de comportamiento. La familia y la escuela del niño deberían participar. Algunos medicamentos para tratar la ansiedad y la fobia social se han empleado de manera segura y eficaz."
    ],
    "grupos de apoyo": [
      "Usted puede encontrar información y recursos en grupos de apoyo para el mutismo selectivo."
    ],
    "expectativas (pronóstico)": [
      "Los niños con este síndrome pueden tener desenlaces clínicos diferentes. Es posible que algunos necesiten continuar con la terapia para la timidez y la ansiedad social en sus años de adolescencia y posiblemente hasta la adultez."
    ],
    "posibles complicaciones": [
      "El mutismo selectivo puede afectar la capacidad del niño para desempeñarse en un escenario social o educativo. Sin tratamiento, los síntomas pueden empeorar."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si su hijo tiene síntomas de mutismo selectivo y esto está afectando las actividades escolares y sociales."
    ],
    "referencias": [
      "Bang JY, Feldman HM. Language development and communication disorders. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 53.",
      "Kim RK. Anxiety disorders, obsessive-compulsive disorder, and posttraumatic stress disorder. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 38.",
      "Thom RP, Prince JB, Rubin DH. Child and adolescent psychiatric disorders. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 39."
    ],
    "ultima revisión 5/4/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas del habla y de la comunicación",
      "Problemas del habla y del lenguaje en niños",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}