{
  "titulo": "Métodos anticonceptivos de liberación lenta",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Determinados métodos de control de la natalidad contienen formas artificiales de hormonas. Las formas naturales de estas hormonas usualmente se producen en los ovarios de una mujer. Estas hormonas se denominan estrógeno y progestina.",
      "Ambas hormonas impiden que el ovario de una mujer libere un óvulo. La liberación de un óvulo durante el ciclo menstrual se llama ovulación. Esto se hace cambiando los niveles de las hormonas naturales que el cuerpo produce.",
      "La progestina también ayuda a evitar que los espermatozoides ingresen en el útero al hacer que la mucosidad alrededor del cuello uterino de una mujer se vuelva espesa y pegajosa.",
      "Las píldoras anticonceptivas son una forma de recibir estas hormonas. Son efectivas solamente si se toman todos los días, preferiblemente a la misma hora.",
      "Existen otros métodos para prevenir el embarazo. Se puede utilizar las mismas hormonas, pero estas se liberan lentamente con el tiempo."
    ],
    "información": [
      "IMPLANTES DE PROGESTINA",
      "Un implante de progestina es una barrita pequeña que se implanta bajo la piel, muy a menudo en la parte superior del brazo. La barrita libera una pequeña cantidad de la hormona progestina en el torrente sanguíneo.",
      "Introducir la barrita lleva aproximadamente un minuto. El procedimiento se realiza usando un anestésico local en el consultorio del proveedor de atención médica. La barrita puede permanecer puesta durante 3 años. Sin embargo, se puede retirar en cualquier momento. Retirarla normalmente solo lleva unos minutos.",
      "Después de que se ha introducido el implante:",
      "Puede haber hematomas alrededor del sitio durante una semana o más.",
      "Usted debe evitar quedar embarazada durante 1 semana.",
      "Usted puede usar estos implantes mientras amamanta.",
      "Los implantes de progestina funcionan mejor que las píldoras anticonceptivas para evitar un embarazo. Muy pocas mujeres que utilizan estos implantes tienen probabilidad de quedar embarazadas.",
      "Los ciclos menstruales regulares deben retornar al cabo de 3 o 4 semanas después de que se retira el implante.",
      "INYECCIONES DE PROGESTINA",
      "Las inyecciones que contienen la hormona progestina también funcionan para prevenir el embarazo. Una sola inyección funciona hasta por 90 días. Estas inyecciones se aplican en los músculos de la parte superior del brazo o en las nalgas.",
      "Los efectos secundarios que pueden ocurrir incluyen:",
      "Cambios en los ciclos menstruales, sangrado muy abundante o manchado. Alrededor de la mitad de las mujeres que usan estas inyecciones no tienen ciclos menstruales.",
      "Sensibilidad mamaria, aumento de peso, dolores de cabeza o depresión.",
      "Las inyecciones de progestina funcionan mejor que las píldoras anticonceptivas para evitar un embarazo. Muy pocas mujeres que utilizan inyecciones de progestina tienen probabilidad de quedar embarazadas.",
      "Algunas veces, los efectos de estas inyecciones de hormonas duran más de 90 días. Si planea quedar embarazada en un futuro cercano, tal vez sea mejor contemplar la posibilidad de usar otro método anticonceptivo.",
      "PARCHE CUTÁNEO",
      "El parche cutáneo se coloca en el hombro, los glúteos o en otra área del cuerpo. Se aplica un nuevo parche una vez por semana durante 3 semanas. Luego usted pasa 1 semana sin parche.",
      "Los niveles de estrógeno son más altos con el parche que con las píldoras anticonceptivas o el anillo vaginal. Debido a esto, habrá mayor riesgo de coágulos de sangre en las piernas o pulmones con este método. La FDA ha emitido una advertencia acerca del parche y el mayor riesgo de un coágulo de sangre viajando al pulmón.",
      "El parche libera lentamente estrógeno y progestina en su sangre. El proveedor puede prescribirle este método.",
      "El parche funciona mejor que las píldoras anticonceptivas para evitar un embarazo. Muy pocas mujeres que utilizan el parche tienen probabilidad de quedar embarazadas.",
      "El parche cutáneo contiene estrógeno. Como resultado, existe un riesgo poco frecuente de que se presente presión arterial alta, coágulos sanguíneos, ataque cardíaco y accidente cerebrovascular. Fumar aumenta estos riesgos aún más.",
      "ANILLO VAGINAL",
      "El anillo vaginal es un dispositivo flexible. Mide aproximadamente 2 pulgadas (5 cm) de ancho y se coloca dentro de la vagina. Este libera las hormonas estrógeno y progestina.",
      "Su proveedor le recetará este método, pero usted misma introduce el anillo.",
      "Permanecerá en su vagina durante 3 semanas. Al final de la tercera semana, usted retirará el anillo por 1 semana. NO retire el anillo hasta el final de las 3 semanas.",
      "Los efectos secundarios con el anillo vaginal pueden incluir:",
      "Náuseas y sensibilidad en las mamas, que son menos graves que con las pastillas anticonceptivas o los parches.",
      "Flujo vaginal o vaginitis.",
      "Manchado y metrorragia (puede ocurrir con más frecuencia que con pastillas anticonceptivas).",
      "El anillo vaginal contiene estrógeno. Como resultado, existe un riesgo poco frecuente de que se presente presión arterial alta, coágulos sanguíneos, ataque cardíaco y accidente cerebrovascular. Fumar aumenta los riesgos aún más.",
      "El anillo vaginal libera lentamente estrógeno y progestina en su sangre.",
      "El anillo vaginal funciona mejor que las píldoras anticonceptivas para evitar un embarazo. Muy pocas mujeres que usan el anillo vaginal tienen probabilidad de quedar embarazadas.",
      "DISPOSITIVOS INTRAUTERINOS (DIU) QUE LIBERAN HORMONAS",
      "Un dispositivo intrauterino (DIU) es un dispositivo pequeño de plástico, en forma de T, utilizado para el control natal. Este dispositivo se inserta en el útero. Los DIU evitan que el espermatozoide fecunde el óvulo.",
      "Un nuevo tipo de DIU libera una pequeña dosis de hormonas en el útero a diario durante un período de 3 a 8 años. Esto aumenta la eficacia del dispositivo como método anticonceptivo. También reduce o detiene completamente el flujo menstrual como beneficio agregado. Puede ayudar a proteger contra el cáncer (cáncer endometrial) a las mujeres que están en riesgo de desarrollar esta enfermedad. Hay muchos y diferentes DIU de este tipo. Algunos tienen una forma especial para mujeres que nunca han estado embarazadas.",
      "Usted tiene diferentes opciones de DIU para elegir. Hable con su proveedor acerca de que tipo de dispositivo es el adecuado para usted."
    ],
    "nombres alternativos": [
      "Contracepción - métodos hormonales anticonceptivos de liberación lenta; Implantes de progestina; Inyecciones de progestina; Parche cutáneo; Anillo vaginal"
    ],
    "imágenes": [
      "Métodos de control de natalidad"
    ],
    "referencias": [
      "Allen RH, Kaunitz AM, Hickey M, Brennan A. Hormonal contraception. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 18.",
      "American College of Obstetricians and Gynecologists website. Combined hormonal birth control: pill, patch, and ring, FAQ 185. www.acog.org/womens-health/faqs/combined-hormonal-birth-control-pill-patch-ring. Updated November 2023. Accessed April 25, 2024.",
      "American College of Obstetricians and Gynecologists website. Long-acting reversible contraception (LARC): Intrauterine device (IUD) and implant, FAQ184. www.acog.org/womens-health/faqs/long-acting-reversible-contraception-iud-and-implant. Updated April 2024. Accessed April 25, 2024.",
      "Curtis KM, Nguyen A, Reeves JA, Clark EA, Folger SG, Whiteman MK. Update to U.S. selected practice recommendations for contraceptive use: self-administration of subcutaneous depot medroxyprogesterone acetate. MMWR Morb Mortal Wkly Rep. 2021;70(20):739-743. PMID: 34014910 pubmed.ncbi.nlm.nih.gov/34014910/."
    ],
    "ultima revisión 4/16/2024": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Control de la natalidad y contracepción",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}