{
  "titulo": "Necrobiosos lipoídica diabeticorum",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección de la piel poco común relacionada con la diabetes. Tiene como resultado zonas marrones rojizas de la piel, más comúnmente en la parte inferior de las piernas."
    ],
    "causas": [
      "La causa de la necrobiosis lipoídica diabeticorum (NLD, por sus siglas en inglés) es desconocida. Se cree que está asociada a la inflamación de los vasos sanguíneos relacionada con factores autoinmunitarios. Esto destruye las proteínas en la piel (colágeno).",
      "Es más probable que las personas con diabetes tipo 1 padezcan de NLD que aquellas con diabetes tipo 2. Las mujeres resultan más afectadas que los hombres. Fumar incrementa el riesgo para NLD.  Menos de la mitad de un por ciento de aquellos con diabetes sufren de este problema."
    ],
    "síntomas": [
      "Una lesión cutánea es una zona de la piel que es diferente de la piel circundante. Con NLD, las lesiones cutáneas empiezan como protuberancias firmes, lisas y rojas (pápulas) en las espinillas y en la parte inferior de las piernas. Aparecen usualmente en las mismas zonas de lados opuestos del cuerpo. Son indoloras en la etapa inicial.",
      "A medida que las pápulas se vuelven más grandes, se aplanan. Estas desarrollan un centro café y amarillo brillante con bordes elevados de rojo a violáceos. Las venas son visibles debajo de la parte amarilla de las lesiones. Las lesiones son irregularmente redondas u ovaladas con bordes bien definidos. Se pueden diseminar y juntarse para dar una apariencia de un parche.",
      "Las lesiones pueden también presentarse en los antebrazos. En raras ocasiones, pueden ocurrir en el estómago, la cara, el cuero cabelludo, las palmas de las manos y las plantas de los pies.",
      "Un traumatismo puede ocasionar que las lesiones desarrollen úlceras. También pueden desarrollarse nódulos. En la zona se puede presentar mucha picazón y dolor.",
      "La NLD es diferente de las úlceras que ocurren en los pies o los tobillos de las personas con diabetes."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica puede examinar su piel para confirmar el diagnóstico.",
      "Si es necesario, su proveedor puede realizar una biopsia por punción para diagnosticar la enfermedad. La biopsia remueve una muestra de tejido del borde de la lesión.",
      "Su proveedor puede hacer una prueba de tolerancia a la glucosa para ver si usted tiene diabetes."
    ],
    "tratamiento": [
      "La NLD puede ser difícil de tratar. El control de la glucosa en sangre no mejora los síntomas.",
      "El tratamiento puede incluir:",
      "Cremas con corticosteroides",
      "Corticosteroides inyectados",
      "Medicamentos para suprimir el sistema inmunitario",
      "Medicamentos antiinflamatorios",
      "Medicamentos que mejoran el flujo sanguíneo",
      "Se puede usar la terapia de oxigenación hiperbárica para aumentar la cantidad de oxígeno en la sangre para promover la sanación de las úlceras",
      "Fototerapia, un procedimiento médico en el cual la piel es cuidadosamente expuesta a la luz ultravioleta",
      "Terapia con láser",
      "En casos graves, la lesión se puede eliminar con cirugía, seguida con la transferencia (injerto) de piel de otras partes del cuerpo a la zona operada.",
      "Durante el tratamiento, controle su nivel de glucosa según se lo indicaron. Evite lesionar la zona para evitar que las lesiones se conviertan en úlceras.",
      "Si desarrolla úlceras, siga los pasos acerca de cómo cuidar de ellas.",
      "Si fuma, se le aconsejará dejar de hacerlo. Fumar puede retrasar el proceso de sanación de las lesiones."
    ],
    "expectativas (pronóstico)": [
      "La NLD es una enfermedad de largo plazo. Las lesiones no sanan bien y pueden recurrir. Las úlceras son difíciles de tratar. La apariencia de la piel puede tomar mucho tiempo en volverse normal, incluso después del tratamiento."
    ],
    "posibles complicaciones": [
      "La NLD puede resultar pocas veces en cáncer de piel (carcinoma escamocelular).",
      "Aquellos con NLD tienen un riesgo incrementado para:",
      "Retinopatía diabética",
      "Nefropatía diabética"
    ],
    "cuándo contactar a un profesional medico": [
      "Contacte a su proveedor si tiene diabetes y nota lesiones que no sanan en su cuerpo, especialmente en la parte inferior de las piernas."
    ],
    "nombres alternativos": [
      "Necrobiosis lipoídica; NLD; Diabetes - necrobiosis"
    ],
    "imágenes": [
      "Necrobiosis lipoídica diabética - abdomen",
      "Necrobiosis lipoídica diabética - pierna"
    ],
    "referencias": [
      "Fitzpatrick JE, High WA, Kyle WL. Annular and targetoid lesions. In: Fitzpatrick JE, High WA, Kyle WL, eds. Urgent Care Dermatology: Symptom-Based Diagnosis. Philadelphia, PA: Elsevier; 2018:chap 16.",
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Errors in metabolism. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrews' Diseases of the Skin: Clinical Dermatology. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 26.",
      "Patterson JW. The granulomatous reaction pattern. In: Patterson JW, ed. Weedon's Skin Pathology. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 8.",
      "Rosenbach MA, Wanat KA. Non-infectious granulomas. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 5th ed. Philadelphia, PA: Elsevier; 2025:chap 93."
    ],
    "ultima revisión 7/21/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Complicaciones de la diabetes",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}