{
  "titulo": "Necrosis tubular aguda",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La necrosis tubular aguda (NTA) es un trastorno renal que involucra daño a las células de los túbulos de los riñones, lo cual puede ocasionar insuficiencia renal aguda. Los túbulos son pequeños conductos en los riñones que ayudan a filtrar la sangre cuando pasa a través de estos."
    ],
    "causas": [
      "La NTA a menudo es causada por una falta de flujo sanguíneo y de oxígeno a los tejidos renales (isquemia de los riñones). También puede ocurrir si las células renales resultan dañadas por un tóxico o una sustancia dañina.",
      "Las estructuras internas del riñón, particularmente los tejidos del túbulo renal, resultan dañados o destruidos. La NTA es uno de los cambios estructurales más comunes que pueden llevar a insuficiencia renal aguda.",
      "La NTA es una causa común de insuficiencia renal en personas que están en el hospital. Los riesgos de la NTA incluyen:",
      "Reacción a transfusión sanguínea",
      "Lesión o traumatismo que produce daño a los músculos",
      "Presión arterial baja (hipotensión) que dura más de 30 minutos",
      "Cirugía mayor reciente",
      "Shock séptico (afección grave que se presenta cuando una infección de todo el cuerpo lleva a una presión arterial peligrosamente baja)",
      "La enfermedad hepática y el daño renal causado por la diabetes (nefropatía diabética) pueden hacer a una persona más propensa a desarrollar NTA.",
      "La NTA también puede ser causada por medicamentos que son tóxicos para los riñones. Estos medicamentos incluyen los antibióticos aminoglucósidos y el fármaco antihongos anfotericina."
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Disminución del estado de conciencia, coma, delirio o confusión, somnolencia y letargo",
      "Ausencia o disminución de la producción de orina",
      "Edema generalizado, retención de líquidos",
      "Náuseas, vómitos"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. Su proveedor puede escuchar ruidos anormales al auscultar el corazón y los pulmones con un estetoscopio. Esto se debe a la presencia de demasiado líquido en el cuerpo.",
      "Los exámenes que se pueden hacer incluyen:",
      "Nitrógeno ureico en sangre (NUS) y creatinina sérica",
      "Excreción fraccionada de sodio",
      "Biopsia renal",
      "Análisis de orina",
      "Sodio en la orina",
      "Gravedad específica de la orina y la osmolaridad urinaria"
    ],
    "tratamiento": [
      "En la mayoría de las personas, la NTA es reversible. El objetivo del tratamiento es prevenir las complicaciones potencialmente mortales de la insuficiencia renal aguda.",
      "El tratamiento se centra en prevenir la acumulación de líquidos y desechos, mientras se permite que los riñones sanen.",
      "El tratamiento puede incluir cualquiera de los siguientes:",
      "Identificación y tratamiento de la causa subyacente del problema",
      "Restricción de ingesta de líquidos",
      "Toma de medicamentos para ayudar a controlar el nivel de potasio en la sangre",
      "Medicamentos tomados por vía oral o intravenosa para ayudar a eliminar el líquido del cuerpo",
      "La diálisis temporal puede eliminar el exceso de desechos y líquidos. Esto puede ayudar a aliviar los síntomas de manera que se sienta mejor. También puede facilitar el control de la insuficiencia renal. Es posible que la diálisis no sea necesaria para todas las personas, pero a menudo puede salvar la vida, en particular si el potasio se encuentra peligrosamente elevado.",
      "La diálisis puede ser necesaria en los siguientes casos:",
      "Disminución del estado mental",
      "Sobrecarga de líquido",
      "Incremento en el nivel de potasio",
      "Pericarditis (inflamación del envoltorio en forma de saco del corazón)",
      "Eliminación de toxinas que son peligrosas para los riñones",
      "Ausencia total de producción de orina",
      "Acumulación incontrolada de residuos nitrogenados"
    ],
    "expectativas (pronóstico)": [
      "La NTA puede durar desde unos cuantos días hasta 6 semanas o más. Esto puede presentarse seguido de 1 o 2 días en los que se produce una cantidad de orina inusualmente grande a medida que los riñones se recuperan. La función renal a menudo vuelve a la normalidad, pero puede haber otros problemas o complicaciones serias."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si la producción de orina disminuye o cesa o si presenta otros síntomas de NTA."
    ],
    "prevención": [
      "El tratamiento oportuno de las afecciones que pueden producir disminución del flujo sanguíneo así como disminución de la oxigenación a los riñones puede reducir el riesgo de NTA.",
      "Se realizan pruebas cruzadas a las transfusiones sanguíneas para reducir el riesgo de reacciones de incompatibilidad.",
      "Es necesario manejar correctamente la diabetes, las enfermedades hepáticas y los problemas cardíacos para reducir el riesgo de NTA.",
      "Si sabe que está tomando medicamentos que pueden dañar sus riñones, pídale a su proveedor que su nivel en la sangre de dichos medicamentos se revise regularmente.",
      "Tome mucho líquido luego de la exposición a cualquier tipo de medios de contraste para permitir que sean eliminados del cuerpo y reducir el riesgo de daño renal."
    ],
    "nombres alternativos": [
      "Necrosis - renal tubular; NTA; Necrosis - tubular aguda"
    ],
    "imágenes": [
      "Anatomía del riñón",
      "Flujo de sangre y orina - el riñón"
    ],
    "referencias": [
      "Gunning S, Koyner JL. Acute tubular injury and acute tubular necrosis. In: Gilbert S, ed. National Kidney Foundation Primer on Kidney Diseases. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 32.",
      "Weisbord SD, Palevsky PM. Prevention and management of acute kidney injury. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 29."
    ],
    "ultima revisión 8/28/2023": [
      "Versión en inglés revisada por: Walead Latif, MD, Nephrologist and Clinical Associate Professor, Rutgers Medical School, Newark, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Insuficiencia renal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}