{
  "titulo": "Nefropatía tubulointersticial autosómica dominante",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La nefropatía tubulointersticial autosómica dominante (NTAD) es un grupo de afecciones hereditarias que afectan los túbulos de los riñones, provocando que estos piedan gradualmente su capacidad para funcionar."
    ],
    "causas": [
      "La NTAD es causada por la mutación en ciertos genes. Estos problemas genéticos se pasan de una generación a otra (son hereditarios) en un patrón autosómico dominante. Esto significa que se requiere solamente el gen anormal de uno de los padres para heredar la enfermedad. A menudo, varios miembros de la familia tienen la enfermedad.",
      "Con todas las formas de la NTAD, a medida que la enfermedad progresa, se dañan los túbulos de los riñones. Estas son las estructuras en los riñones que permiten que se filtre la mayor cantidad de líquido en la sangre y que regrese a ella.",
      "Los genes anormales que causan las diferentes formas de NTAD son:",
      "Gen UMOD, causa NTAD-UMOD o nefropatía asociada con uromodulina",
      "Gen MUC1, causa NTAD-MUC1 o nefropatía asociada con MUC1",
      "Gen REN, causa NTAD-REN o nefropatía hiperuricémica juvenil familiar tipo 2 (FJHN2)",
      "Gen HNF1B, causa NTAD-HNF1B o aparición de diabetes mellitus en los jóvenes tipo 5 (MDOY5)",
      "Cuando se desconoce la causa de la NTAD o no se ha realizado una prueba genética, se denomina NTAD-NOS."
    ],
    "síntomas": [
      "A comienzos de la enfermedad, los síntomas pueden ser:",
      "Orina excesiva (poliuria)",
      "Gota",
      "Deseo vehemente por consumir sal",
      "Necesidad de orinar durante la noche (nicturia)",
      "Debilidad",
      "A medida que la enfermedad empeora, se pueden desarrollar síntomas de insuficiencia renal, que incluyen:",
      "Tendencia a la formación de hematomas o sangrado",
      "Fatiga, debilidad",
      "Hipo frecuente",
      "Dolor de cabeza",
      "Aumento de la pigmentación de la piel (la piel puede verse amarillenta o marrón)",
      "Picazón",
      "Malestar (sensación de decaimiento general)",
      "Fasciculaciones o calambres musculares",
      "Náuseas",
      "Piel pálida",
      "Reducción de la sensibilidad en las manos, los pies y otras áreas",
      "Vómito con sangre o sangre en las heces",
      "Pérdida de peso",
      "Convulsiones",
      "Confusión, disminución del estado de alerta, coma"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica lo examinará y le hará preguntas acerca de sus síntomas. Es posible que le pregunten si otros miembros de la familia tienen NTAD o enfermedad renal.",
      "Los exámenes que se pueden hacer incluyen:",
      "Volumen de orina en 24 horas y electrólítos",
      "Nitrógeno ureico o urea en sangre (BUN)",
      "Conteo sanguíneo completo (CSC)",
      "Examen de creatinina en la sangre",
      "Depuración de creatinina en sangre y en orina",
      "Examen de ácido úrico en la sangre",
      "Gravedad específica de la orina (estará baja)",
      "Los siguientes exámenes pueden ayudar a diagnosticar esta afección:",
      "Tomografía computarizada del abdomen",
      "Ultrasonido abdominal",
      "Biopsia renal",
      "Ultrasonido renal"
    ],
    "tratamiento": [
      "No existe cura para la NTAD. Al principio, el tratamiento se concentra en controlar los síntomas, reducir las complicaciones y retardar el progreso de la enfermedad. Debido a que se puede perder mucha agua y sal, usted puede necesitar seguir las instrucciones sobre beber muchos líquidos y tomar suplementos de sal para evitar la deshidratación.",
      "A medida que la enfermedad progrese, se presenta insuficiencia renal. El tratamiento puede involucrar tomar medicamentos y cambios en la alimentación, limitando alimentos que contengan fósforo y potasio. Es posible que usted necesite diálisis y un trasplante de riñón."
    ],
    "expectativas (pronóstico)": [
      "La edad en la cual las personas con NTAD alcanzan la enfermedad renal en fase terminal varía dependiendo de la forma de la enfermedad. Puede ser tan pronto como en la adolescencia o en adultos mayores. El tratamiento de por vida puede controlar los síntomas de la insuficiencia renal crónica."
    ],
    "posibles complicaciones": [
      "El daño renal debido a la NTAD puede llevar a los siguientes problemas de salud:",
      "Anemia",
      "Debilitamiento de los huesos y fracturas",
      "Taponamiento cardíaco",
      "Cambios en el metabolismo de la glucosa",
      "Insuficiencia cardíaca congestiva",
      "Enfermedad renal terminal",
      "Presión arterial alta",
      "Hiponatriemia (niveles bajos de sodio en la sangre)",
      "Hipercaliemia (demasiado potasio en la sangre), especialmente en enfermedad renal en etapa terminal",
      "Hipocaliemia (muy poco potasio en la sangre)",
      "Infertilidad",
      "Problemas menstruales",
      "Aborto espontáneo",
      "Pericarditis",
      "Neuropatía periférica",
      "Disfunción plaquetaria con propensión a la formación de moretones",
      "Cambios del color de la piel"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si presenta cualquier síntoma de problemas urinarios o renales."
    ],
    "prevención": [
      "La neuropatía tubulointersticial autosómica dominante es un trastorno hereditario. Puede que no se pueda prevenir."
    ],
    "nombres alternativos": [
      "NTAD; Nefropatía quística medular; Nefropatía asociada con renina; Nefropatía hiperuricémica juvenil familiar; Nefropatía asociada con uromodulina"
    ],
    "imágenes": [
      "Anatomía del riñón",
      "Flujo de sangre y orina - el riñón"
    ],
    "referencias": [
      "Eckardt KU, Alper SL, Antignac C, et al. Autosomal dominant tubulointerstitial kidney disease: diagnosis, classification, and management--a KDIGO consensus report. Kidney Int. 2015;88(4):676-683. PMID: 25738250 pubmed.ncbi.nlm.nih.gov/25738250/.",
      "Guay-Woodford LM. Other cystic kidney diseases. In: Johnson RJ, Floege J, Tonelli M, eds. Comprehensive Clinical Nephrology. 7th ed. Philadelphia, PA: Elsevier; 2024:chap 47.",
      "Torres VE, Harris PC. Cystic diseases of the kidney. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 45."
    ],
    "ultima revisión 8/28/2023": [
      "Versión en inglés revisada por: Walead Latif, MD, Nephrologist and Clinical Associate Professor, Rutgers Medical School, Newark, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Quistes renales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}