{
  "titulo": "Nefrocalcinosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno en el cual hay demasiado calcio depositado en los riñones. Es común en los bebés prematuros."
    ],
    "causas": [
      "Cualquier trastorno que lleve a que se presenten altos niveles de calcio en la sangre o la orina puede provocar nefrocalcinosis. Con este trastorno, los depósitos de calcio se forman en el propio tejido del riñón. La mayoría de las veces, ambos riñones están afectados.",
      "La nefrocalcinosis está relacionada con cálculos renales (nefrolitiasis), pero no es lo mismo.",
      "Las afecciones que pueden causar nefrocalcinosis incluyen:",
      "Síndrome de Alport",
      "Síndrome de Bartter",
      "Glomerulonefritis crónica",
      "Hipomagnesemia familiar",
      "Riñón esponjoso medular",
      "Hiperoxalurias primarias",
      "Rechazo a trasplante de riñón",
      "Acidosis tubular renal (ATR)",
      "Necrosis cortical renal",
      "Otras posibles causas de nefrocalcinosis incluyen:",
      "Toxicidad con etilenglicol",
      "Hipercalciemia (exceso de calcio en la sangre) debido a hiperparatiroidismo u otras afecciones médicas",
      "Hipercalciuria (exceso de calcio en la orina)",
      "Uso de ciertos medicamentos, como acetazolamida, anfotericina B y triamtereno",
      "Sarcoidosis",
      "Tuberculosis del riñón e infecciones relacionadas con SIDA",
      "Toxicidad por vitamina D"
    ],
    "síntomas": [
      "La mayoría de las veces, no hay síntomas tempranos de nefrocalcinosis, fuera de los de la afección causante del problema.",
      "Las personas que también tienen cálculos renales pueden presentar:",
      "Sangre en la orina",
      "Fiebre y escalofríos",
      "Náuseas y vómitos",
      "Dolor intenso en la zona abdominal, lados de la espalda (costado), ingle o testículos",
      "Los síntomas tardíos relacionados con la nefrocalcinosis pueden estar asociados con insuficiencia renal prolongada (crónica)."
    ],
    "pruebas y exámenes": [
      "La nefrocalcinosis se puede descubrir cuando se desarrollan síntomas de insuficiencia renal, falla renal, uropatía obstructiva o cálculos en las vías urinarias.",
      "Los exámenes imagenológicos pueden ayudar a diagnosticar esta afección. Los exámenes que se pueden llevar a cabo abarcan:",
      "Tomografía computarizada del abdomen",
      "Ecografía abdominal",
      "Otros exámenes que se pueden hacer para diagnosticar y determinar la gravedad de los trastornos asociados comprenden:",
      "Exámenes de sangre para verificar los niveles de calcio, fosfato, ácido úrico y hormona paratiroidea",
      "Análisis de orina  para observar cristales y verificar si hay glóbulos rojos",
      "Recolección de orina en 24 horas para medir la acidez y los niveles de calcio, sodio, ácido úrico, oxalato y citrato"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es disminuir los síntomas, prevenir que se acumule más calcio en los riñones, y reducir el daño renal.",
      "El tratamiento implicará métodos para reducir los niveles anormales de calcio, fosfato y oxalato en la sangre y la orina. Las opciones incluyen cambios en su dieta y tomar medicamentos y suplementos.",
      "Si usted toma medicamentos que provocan la pérdida de calcio, su proveedor de atención médica le aconsejará que deje de tomarlos. Nunca deje de tomar ningún medicamento sin antes consultar con su proveedor.",
      "Otros síntomas, incluso cálculos renales, se deben tratar de la manera apropiada."
    ],
    "expectativas (pronóstico)": [
      "Lo que se espera depende de las complicaciones y la causa del trastorno.",
      "El tratamiento adecuado puede ayudar a prevenir nuevos depósitos en los riñones. En la mayoría de los casos, no hay manera de eliminar los depósitos que ya se han formado. Tener muchos depósitos de calcio en los riñones no siempre significa que haya daño grave a estos órganos."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Insuficiencia renal aguda",
      "Insuficiencia renal prolongada (crónica)",
      "Cálculos renales",
      "Uropatía obstructiva (aguda o crónica, unilateral o bilateral)"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si usted sabe que tiene un trastorno que provoca altos niveles de calcio en la sangre y la orina. De igual manera, llámelo si presenta síntomas de nefrocalcinosis."
    ],
    "prevención": [
      "El tratamiento oportuno de trastornos que llevan a nefrocalcinosis, incluyendo la ATR, pueden ayudar a prevenir su aparición. Beber mucha agua para mantener los riñones limpios y drenados también ayudará a prevenir o disminuir la formación de cálculos."
    ],
    "instrucciones para el paciente": [
      "Cálculos renales - qué preguntarle al médico"
    ],
    "imágenes": [
      "Sistema urinario masculino"
    ],
    "referencias": [
      "Bushinsky DA. Kidney stones. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 32.",
      "Chen W, Bushinsky DA. Nephrolithiasis and nephrocalcinosis. In: Johnson RJ, Floege J, Tonelli M, eds. Comprehensive Clinical Nephrology. 7th ed. Philadelphia, PA: Elsevier; 2024:chap 60.",
      "Tublin M, Levine D, Thurston W, Wilson SR. The kidney and urinary tract. In: Rumack CM, Levine D, eds. Diagnostic Ultrasound. 5th ed. Philadelphia, PA: Elsevier; 2018:chap 9.",
      "Vogt BA, Springel T. The kidney and urinary tract of the neonate. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 93."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}