{
  "titulo": "Neumotórax en bebés",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Neumotórax es la acumulación de aire o gas en el espacio interno del tórax alrededor de los pulmones. Este causa colapso pulmonar.",
      "Este artículo aborda el neumotórax en los bebés."
    ],
    "causas": [
      "Un neumotórax ocurre cuando se revientan algunos de los diminutos sacos de aire (alvéolos) en el pulmón de un bebé se inflan demasiado y estallan. Esto provoca que se escape aire dentro del espacio entre el pulmón y la pared torácica (espacio pleural).",
      "La causa más común de neumotórax es el síndrome de dificultad respiratoria, una afección que ocurre en bebés que nacen demasiado pronto (prematuros).",
      "Los pulmones del bebé carecen de una sustancia lubricante (tensioactiva) que los ayuda a permanecer abiertos (inflados). Por lo tanto, los diminutos alvéolos no pueden expandirse tan fácilmente.",
      "Si el bebé necesita un respirador (ventilador mecánico), se ejerce una presión extra sobre los pulmones, lo cual algunas veces puede reventar los alvéolos.",
      "El síndrome de aspiración de meconio es otra causa de neumotórax en recién nacidos.",
      "Antes o durante el parto, es posible que el bebé inhale la primera deposición, llamada meconio. Esto puede bloquear las vías aéreas y causar problemas respiratorios.",
      "Otras causas incluyen neumonía (infección de los pulmones) o tejido pulmonar subdesarrollado.",
      "Con menos frecuencia, bebés por lo demás saludables pueden presentar una filtración de aire cuando toman las primeras respiraciones después del nacimiento. Esto ocurre debido a la presión que se necesita para expandir los pulmones por primera vez. Pueden presentarse factores genéticos que contribuyen a este problema."
    ],
    "síntomas": [
      "Muchos bebés con neumotórax son asintomáticos. Cuando los síntomas realmente se presentan, pueden incluir:",
      "Color de piel azulado (cianosis)",
      "Respiración rápida",
      "Aleteo nasal",
      "Gruñidos al respirar",
      "Irritabilidad",
      "Inquietud",
      "Uso de músculos pectorales y abdominales adicionales para ayudar con la respiración (tiraje)"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica puede tener dificultad para oír los ruidos respiratorios al auscultar los pulmones del bebé con un estetoscopio. Los ruidos del corazón o del pulmón pueden parecer como si vinieran de una parte diferente del pecho a la normal.",
      "Los exámenes para el neumotórax incluyen:",
      "Radiografía del tórax",
      "Sonda suave que se coloca contra el pecho del bebé, también conocida como \"transiluminación\" (las cavidades de aire pueden aparecer como áreas más claras)"
    ],
    "tratamiento": [
      "Es posible que los bebés asintomáticos no necesiten tratamiento. El equipo médico vigilará la respiración, la frecuencia cardíaca, el nivel de oxígeno y el color de la piel del bebé. De ser necesario, se administra oxígeno suplementario.",
      "Si el bebé está teniendo síntomas, el proveedor colocará una aguja y/o un tubo delgado, llamado catéter, dentro del pecho del bebé para extraer el aire que se ha escapado hacia el espacio pleural.",
      "Debido a que el tratamiento también dependerá del tejido pulmonar que ocasionó el neumotórax, este puede durar desde unos días hasta semanas."
    ],
    "expectativas (pronóstico)": [
      "Algunos escapes de aire desaparecerán al cabo de unos días sin tratamiento. El pronóstico de los bebés que son tratados sacándoles el aire con una aguja o con un catéter normalmente es bueno después del tratamiento, siempre y cuando no haya otros problemas pulmonares."
    ],
    "posibles complicaciones": [
      "A medida que el aire se acumula en el pecho, éste puede empujar el corazón hacia el otro lado del tórax. Esto hace que se ejerza presión tanto sobre el pulmón que no ha colapsado como sobre el corazón. Esta afección se denomina neumotórax a tensión. Esto es una emergencia ya que puede afectar la función del corazón y pulmonar."
    ],
    "cuándo contactar a un profesional médico": [
      "A menudo, el neumotórax se descubre poco después de que el bebé nace. Contacte a su proveedor si su bebé tiene síntomas de neumotórax."
    ],
    "prevención": [
      "Los proveedores en la unidad de cuidados intensivos neonatales (UCIN) deben vigilar al bebé cuidadosamente para buscar signos de un escape de aire."
    ],
    "nombres alternativos": [
      "Pérdida de aire pulmonar; Neumotórax - neonatal"
    ],
    "imágenes": [
      "Neumotórax"
    ],
    "referencias": [
      "Crowley MA. Spectrum of neonatal respiratory disorders. In: Martin RJ, Fanaroff AA, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine: Diseases of the Fetus and Infant. 12th ed. Philadelphia, PA: Elsevier; 2025:chap 67.",
      "Winnie GB, Haider SK, Vemana AP, Lossef SV. Pneumothorax. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 439."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Mary J. Terrell, MD, IBCLC, Neonatologist, Cape Fear Valley Medical Center, Fayetteville, NC. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Colapso pulmonar",
      "Lesiones y enfermedades del tórax",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}