{
  "titulo": "Neumonía adquirida en el hospital",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección de los pulmones que se presenta durante una hospitalización. Este tipo de neumonía puede ser muy grave. Algunas veces, puede ser mortal."
    ],
    "causas": [
      "La neumonía es una enfermedad común. Es causada por muchos microbios diferentes. La neumonía que comienza en el hospital tiende a ser más grave que otras infecciones pulmonares, porque:",
      "Las personas hospitalizadas con frecuencia están más enfermas y no pueden combatir los microbios.",
      "Los tipos de microbios presentes en un hospital con frecuencia son más peligrosos y más resistentes al tratamiento que los que se encuentran en la comunidad.",
      "La neumonía ocurre con más frecuencia en personas que están usando un ventilador, que es una máquina que las ayuda a respirar. Esto se conoce como neumonía asociada a la ventilación.",
      "La neumonía intrahospitalaria también puede propagarse por medio de los trabajadores de la salud, que pueden pasar los microbios desde sus manos, la ropa o los instrumentos de un paciente a otro. Por eso, lavarse las manos, usar batas y emplear otras medidas de seguridad es tan importante en el hospital.",
      "Las personas pueden ser más propensas a contraer neumonía mientras están en el hospital si:",
      "Consumo excesivo de alcohol",
      "Se han sometido a cirugía del tórax u otra cirugía mayor",
      "Tienen un sistema inmunitario débil a raíz de tratamiento contra el cáncer, ciertos medicamentos o heridas graves",
      "Tienen una enfermedad pulmonar prolongada (crónica)",
      "Se broncoaspiran con saliva o alimento como resultado de no estar totalmente despiertos o por problemas para tragar (por ejemplo, un accidente cerebrovascular)",
      "No están mentalmente alertas a causa de los medicamentos o la enfermedad",
      "Son mayores",
      "Están conectados a un respirador (ventilador)"
    ],
    "síntomas": [
      "En adultos mayores, el primer signo de la neumonía intrahospitalaria puede ser cambios mentales o confusión.",
      "Otros síntomas pueden incluir:",
      "Tos con flema (esputo) verdosa o purulenta",
      "Fiebre y escalofríos",
      "Malestar general, inquietud o indisposición (malestar general)",
      "Pérdida del apetito",
      "Náuseas y vómitos",
      "Dolor de pecho agudo o punzante que empeora con la respiración profunda o la tos",
      "Dificultad para respirar",
      "Disminución de la presión arterial",
      "Frecuencia cardíaca alta",
      "Aumento de la frecuencia respiratoria"
    ],
    "pruebas y exámenes": [
      "Si su proveedor de atención médica sospecha de neumonía, ordenará que se hagan exámenes. Estos pueden incluir:",
      "Gasometría arterial, para medir los niveles de oxígeno en la sangre",
      "Hemocultivos, para ver si la infección se ha propagado a la sangre",
      "Radiografía o tomografía computarizada del pecho, para revisar los pulmones",
      "Hemograma o conteo sanguíneo completo (CSC)",
      "Oximetría de pulso, para medir los niveles de oxígeno en la sangre",
      "Cultivo de esputo o tinción de Gram en esputo, para buscar los microbios que están causando la neumonía",
      "Broncoscopia, para obtener cultivos directamente de los pulmones en algunos casos"
    ],
    "tratamiento": [
      "Los tratamientos pueden incluir:",
      "Antibióticos a través de las venas (IV) para tratar la infección pulmonar. El antibiótico que se le administre combatirá los microbios que se encuentran en el cultivo de esputo o que se sospecha que están causando la infección",
      "Oxígeno para ayudarle a respirar mejor y tratamientos pulmonares para aflojar y eliminar el moco espeso de los pulmones.",
      "Ventilador (respirador) utilizando una sonda o mascarilla para ayudar con la respiración para casos más graves."
    ],
    "expectativas (pronóstico)": [
      "Las personas que tienen otras enfermedades serias no se recuperan tan bien de la neumonía como los pacientes que no están tan enfermos.",
      "La neumonía adquirida en el hospital puede ser una enfermedad potencialmente mortal. Se puede presentar daño pulmonar crónico."
    ],
    "prevención": [
      "Las personas que visitan a alguna persona en el hospital deben tomar medidas para prevenir la propagación de gérmenes. La mejor manera de detener la propagación de gérmenes es lavarse las manos con frecuencia. Quédese en casa si está enfermo. Mantenga sus vacunas al día.",
      "Después de cualquier cirugía, se le pedirá que tome respiraciones profundas y moverse con libertad tan pronto como sea posible para ayudar a mantener los pulmones despejados. Siga los consejos de su proveedor para ayudar a prevenir la neumonía.",
      "La mayoría de los hospitales cuentan con programas para prevenir infecciones intrahospitalarias."
    ],
    "nombres alternativos": [
      "Neumonía nosocomial o intrahospitalaria; Neumonía asociada al uso de un respirador; Neumonía asociada a la atención médica; NAAM"
    ],
    "instrucciones para el paciente": [
      "Alta de adultos con neumonía"
    ],
    "imágenes": [
      "Neumonía adquirida en el hospital",
      "Sistema respiratorio"
    ],
    "referencias": [
      "Chastre J, Luyt CE. Ventilator-associated pneumonia. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 49.",
      "Kalil AC, Metersky ML, Klompas M, et al. Management of adults with hospital-acquired and ventilator-associated pneumonia: 2016 clinical practice guidelines by the Infectious Diseases Society of America and the American Thoracic Society. Clin Infect Dis. 2016;63(5):e61-e111. PMID: 27418577 pubmed.ncbi.nlm.nih.gov/27418577/.",
      "Klompas M. Nosocomial pneumonia. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 301.",
      "Metersky ML, Kalil AC. Hospital-acquired pneumonia. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 48."
    ],
    "ultima revisión 8/13/2023": [
      "Versión en inglés revisada por: Denis Hadjiliadis, MD, MHS, Paul F. Harron, Jr. Professor of Medicine, Pulmonary, Allergy, and Critical Care, Perelman School of Medicine, University of Pennsylvania, Philadelphia, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Neumonía",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}