{
  "titulo": "Neumoconiosis de los mineros del carbón",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La neumoconiosis de los mineros del carbón (NMC) es una enfermedad pulmonar que resulta de la inhalación del polvo del carbón mineral, grafito o carbón artificial durante un período prolongado.",
      "La NMC también se conoce como enfermedad del pulmón negro."
    ],
    "causas": [
      "La NMC se presenta en dos formas: simple y complicada (también llamada fibrosis masiva progresiva o FMP).",
      "El riesgo de presentar NMC depende del tiempo que usted haya estado cerca del polvo del carbón. La mayoría de las personas con esta enfermedad tienen más de 50 años. El tabaquismo no aumenta el riesgo de presentar esta enfermedad, pero puede tener un efecto dañino adicional sobre los pulmones.",
      "Si la NMC se presenta con artritis reumatoidea, se denomina síndrome de Caplan."
    ],
    "síntomas": [
      "Los síntomas de la NMC incluyen:",
      "Tos",
      "Dificultad respiratoria",
      "Tos con esputo negro"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico y le preguntará sobre sus síntomas.",
      "Los exámenes pueden incluir:",
      "Radiografía de tórax",
      "Tomografía computarizada del tórax",
      "Prueba de función pulmonar"
    ],
    "tratamiento": [
      "El tratamiento puede incluir cualquiera de los siguientes según qué tan graves sean los síntomas:",
      "Medicamentos para mantener las vías respiratorias abiertas y reducir el moco",
      "Rehabilitación muscular para ayudarlo a aprender maneras para respirar mejor",
      "Oxigenoterapia",
      "También debe evitar seguir exponiéndose al polvo del carbón."
    ],
    "grupos de apoyo": [
      "Pregunte a su proveedor acerca del tratamiento y el manejo de la neumoconiosis de los mineros del carbón y de si hay clínicas para la enfermedad del pulmón negro en su área. La información se puede encontrar en el sitio web de la Asociación Amerícana del Pulmón: www.lung.org/lung-health-diseases/lung-disease-lookup/black-lung/treating-and-managing."
    ],
    "expectativas (pronóstico)": [
      "Por lo general, el desenlace clínico para la forma simple de esta afección es bueno y en pocas ocasiones causa incapacidad o muerte. La forma complicada puede causar dificultad para respirar que empeora con el paso del tiempo."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Bronquitis crónica",
      "Enfermedad pulmonar obstructiva crónica (EPOC)",
      "Cor pulmonale (insuficiencia del lado derecho del corazón)",
      "Insuficiencia respiratoria"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor inmediatamente si desarrolla tos, dificultad respiratoria, fiebre u otras señales de infección pulmonar, especialmente si piensa que tiene influenza. Debido a que sus pulmones ya están afectados, es muy importante tratar las infecciones de inmediato. Esto evitará que los problemas respiratorios se vuelvan graves y causar mayor daño a sus pulmones."
    ],
    "prevención": [
      "Use una máscara protectora al trabajar en lugares donde hay carbón mineral, grafito o carbón artificial. Las compañías deben hacer cumplir los niveles máximos de polvo permitidos. Evite el tabaquismo."
    ],
    "nombres alternativos": [
      "Enfermedad del pulmón negro; Pneumoconiosis; Antracosilicosis"
    ],
    "instrucciones para el paciente": [
      "Alta tras enfermedad pulmonar intersticial en adultos"
    ],
    "imágenes": [
      "Los pulmones",
      "Pulmones de un trabajador del carbón - radiografía de tórax",
      "Neumoconiosis del minero - etapa II",
      "Neumoconiosis del minero - etapa II",
      "Neumoconiosis complicada del minero",
      "Neumoconiosis en trabajadores del carbón, complicada",
      "Sistema respiratorio"
    ],
    "referencias": [
      "Go LHT, Cohen RA. Pneumoconioses. In: Broaddus VC, King TE, Ernst JD, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 101.",
      "Tarlo SM. Occupational lung disease. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 87."
    ],
    "ultima revisión 5/3/2023": [
      "Versión en inglés revisada por: Denis Hadjiliadis, MD, MHS, Paul F. Harron, Jr. Professor of Medicine, Pulmonary, Allergy, and Critical Care, Perelman School of Medicine, University of Pennsylvania, Philadelphia, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad pulmonar intersticial",
      "Enfermedades de los pulmones",
      "Salud ocupacional",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}