{
  "titulo": "Neumonía por micoplasma",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La neumonía es una inflamación o hinchazón del tejido pulmonar debido a una infección por gérmenes.",
      "La neumonía por micoplasma es causada por la bacteria Mycoplasma pneumoniae (M. pneumoniae).",
      "Este tipo de neumonía también se conoce como neumonía atípica debido a que los síntomas son diferentes de los de la neumonía que es causada por otras bacterias comunes."
    ],
    "causas": [
      "La neumonía por micoplasma generalmente afecta a personas menores de 40 años.",
      "Las personas que viven o trabajan en áreas de hacinamiento, como escuelas y hogares de personas abandonadas tienen una probabilidad más alta de padecer esta afección. Sin embargo, muchas personas que la contraen no presentan ningún factor de riesgo conocido."
    ],
    "síntomas": [
      "Los síntomas a menudo son leves y aparecen en un período de 1 a 3 semanas. En algunas personas pueden volverse más graves.",
      "Entre los síntomas comunes están los siguientes:",
      "Dolor de pecho",
      "Escalofríos",
      "Tos con frecuencia seca y sin sangre",
      "Sudoración excesiva",
      "Fiebre (puede ser alta)",
      "Dolor de cabeza",
      "Dolor de garganta",
      "Otros síntomas menos comunes son:",
      "Dolor de oído",
      "Irritación o dolor en los ojos",
      "Dolores musculares y rigidez articular",
      "Protuberancia en el cuello",
      "Respiración rápida",
      "Erupción o lesiones en la piel"
    ],
    "pruebas y exámenes": [
      "Las personas que posiblemente padezcan neumonía deben someterse a una evaluación médica completa. Puede ser difícil para su proveedor de atención médica diferenciar si usted tiene neumonía, bronquitis u otra infección respiratoria, por lo que puede ser necesaria una radiografía de tórax.",
      "Según la gravedad de sus síntomas, se pueden hacer otros exámenes, que incluyen:",
      "Conteo sanguíneo completo (CSC)",
      "Exámenes de sangre",
      "Broncoscopia en la que se introduce una sonda flexible con una cámara iluminada en el extremo hasta los pulmones en casos seleccionados (se necesita en pocas ocasiones)",
      "Tomografía computarizada del tórax",
      "Medición de los niveles de oxígeno y dióxido de carbono en la sangre (gasometría arterial)",
      "Muestra de nariz o garganta para verificar la presencia de bacterias y virus",
      "Biopsia pulmonar abierta (solo se hace en casos de enfermedades muy serias cuando el diagnóstico no puede hacerse a partir de otras fuentes, muy pocas veces se necesita)",
      "Cultivo de esputo para verificar la presencia de las bacterias micoplasma",
      "En muchos casos, no es necesario hacer un diagnóstico específico antes de empezar el tratamiento."
    ],
    "tratamiento": [
      "Para sentirse mejor puede tomar estas medidas de cuidados personales en casa:",
      "Controle la fiebre con ácido acetilsalicílico (aspirin), medicamentos antinflamatorios no esteroides (AINES, como ibuprofeno o naproxeno) o paracetamol. No les dé ácido acetilsalicílico a los niños ya que puede causar una peligrosa enfermedad llamada síndrome de Reye.",
      "No tome medicamento para la tos sin comunicarse primero con su proveedor. Este medicamento dificulta la expectoración del esputo adicional.",
      "Tome muchos líquidos para ayudar a aflojar las secreciones y sacar la flema.",
      "Descanse mucho. Procure que otra persona realice las tareas domésticas.",
      "La neumonía atípica se trata con antibióticos:",
      "Usted puede tomar antibióticos por vía oral en casa.",
      "Si su afección es grave, es probable que lo internen en un hospital. Ahí se le administrarán antibióticos por una vena (vía intravenosa), al igual que oxígeno.",
      "Los antibióticos se suelen recetar durante 3 a 5 días, aunque a veces se pueden utilizar durante 2 semanas o más.",
      "Termine todos los tratamientos con antibióticos que se le hayan recetado, incluso si ya se siente mejor. Si deja de tomar el medicamento demasiado pronto, la neumonía puede regresar y será más difícil de tratar."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas se recupera completamente sin antibióticos, aunque estos pueden acelerar el proceso de recuperación. En adultos que no reciben tratamiento, la tos y la debilidad pueden durar hasta un mes. La enfermedad puede ser más seria en los ancianos y en personas con un sistema inmunitario debilitado."
    ],
    "posibles complicaciones": [
      "Las complicaciones que pueden surgir incluyen cualquiera de las siguientes:",
      "Inflamación del oído llamada miringitis bullosa",
      "Anemia hemolítica, una afección en la cual no hay suficientes glóbulos rojos en la sangre debido a que la sangre los destruye",
      "Erupciones en la piel"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si presenta fiebre, tos o dificultad para respirar. Hay numerosas causas para estos síntomas. El proveedor necesitará buscar la neumonía.",
      "Adicionalmente, comuníquese con su proveedor si le han diagnosticado este tipo de neumonía y los síntomas empeoran después de haber mejorado."
    ],
    "prevención": [
      "Lávese las manos con frecuencia y pida que las personas que lo rodean hagan lo mismo.",
      "Evite el contacto con otras personas enfermas.",
      "Si su sistema inmunitario está débil, aléjese de las muchedumbres. Solicíteles a los visitantes que tengan un resfriado que se pongan una mascarilla.",
      "No fume. Si lo hace, busque ayuda para dejar de fumar.",
      "Hágase aplicar las vacunas adecuadas, como las vacunas contra la gripe y la COVID-19 según lo recetado. Pregúntele a su proveedor si usted necesita una vacuna antineumocócica (vacuna contra la neumonía)."
    ],
    "nombres alternativos": [
      "Neumonía errante; Neumonía adquirida en la comunidad - micoplasma; Neumonía adquirida en la comunidad - atípica"
    ],
    "instrucciones para el paciente": [
      "Alta de adultos con neumonía"
    ],
    "imágenes": [
      "Los pulmones",
      "Eritema multiforme, lesiones circulares en las manos",
      "Eritema multiforme, lesiones objeto de estudio en la palma",
      "Eritema multiforme en la pierna",
      "Exfoliación subsiguiente a la eritrodermia",
      "Sistema respiratorio"
    ],
    "referencias": [
      "Dockrell DH, Ho A, Gordon SB. Community-acquired pneumonia. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 46.",
      "Goldman DL. Mycoplasma infections. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 293.",
      "Holzman RS, Simberkoff MS, Leaf HL. Mycoplasma pneumoniae and atypical pneumonia. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 183."
    ],
    "ultima revisión 8/19/2024": [
      "Versión en inglés revisada por: Allen J. Blaivas, DO, Division of Pulmonary, Critical Care, and Sleep Medicine, VA New Jersey Health Care System, Clinical Assistant Professor, Rutgers New Jersey Medical School, East Orange, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Neumonía",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}