{
  "titulo": "Neumoconiosis reumatoide",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La neumoconiosis reumatoide (NR, conocida también como el síndrome de Caplan) es una hinchazón (inflamación) y cicatrización de los pulmones. Se presenta en personas con artritis reumatoide que han inhalado polvo, como el de carbón (neumoconiosis de los mineros del carbón) o sílice."
    ],
    "causas": [
      "La NR es causada por inhalar polvo inorgánico. Este polvo resulta de triturar metales, minerales o rocas. Después de entrar a los pulmones, el polvo provoca inflamación. Esto puede llevar a la formación de muchas protuberancias pequeñas en los pulmones y a una enfermedad de las vías respiratorias parecida al asma.",
      "Aún no es claro cómo se desarrolla la NR. Existen dos teorías:",
      "Cuando las personas respiran polvo inorgánico, este afecta el sistema inmunitario y provoca artitis reumatoide (AR). La AR es una enfermedad autoinmune en la cual el sistema inmunitario ataca tejido sano del cuerpo por error.",
      "Cuando personas que ya tienen AR o tienen alto riesgo de padecerla, están expuestos a polvo mineral, desarrollan NR."
    ],
    "síntomas": [
      "Los síntomas de la NR son:",
      "Tos",
      "Hinchazón de las articulaciones y dolor",
      "Protuberancias por debajo de la piel (nódulos reumatoides)",
      "Dificultad para respirar",
      "Sibilancias"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica preparará una historia clínica detallada. Incluirá preguntas sobre sus empleos (anteriores y actuales) y otras posibles fuentes de exposición al polvo inorgánico. Su proveedor también llevará a cabo un examen físico, poniendo especial atención a cualquier enfermedad de las articulaciones o la piel.",
      "Otras pruebas pueden incluir:",
      "Radiografía del tórax",
      "Tomografía computarizada del tórax",
      "Radiografías de las articulaciones",
      "Pruebas de funcionamiento pulmonar",
      "Pruebas de factor reumatoideo y otros análisis de sangre"
    ],
    "tratamiento": [
      "No existe ningún tratamiento específico para la NR, aparte de tratar cualquier enfermedad pulmonar o de las articulaciones.",
      "Detenga la exposición al polvo de carbón."
    ],
    "grupos de apoyo": [
      "Participar en un grupo de apoyo con personas que tienen la misma enfermedad o una enfermedad similar a la suya puede ayudarle a entender mejor su padecimiento. También puede ayudarle a ajustarse a su tratamiento y a los cambios en su estilo de vida. Los grupos de apoyo se reúnen en línea y en persona. Pregunte a su proveedor sobre un grupo de apoyo que pueda ayudarlo."
    ],
    "expectativas (pronóstico)": [
      "La NR en pocas ocasiones provoca problemas respiratorios graves o discapacidad debido a problemas pulmonares."
    ],
    "posibles complicaciones": [
      "Se pueden presentar las siguientes complicaciones a raíz de la NR:",
      "Mayor riesgo de presentar tuberculosis",
      "Cicatrización en los pulmones (fibrosis masiva progresiva)",
      "Efectos secundarios de los medicamentos que tome"
    ],
    "cuándo contactar a un profesional medico": [
      "Contacte a su proveedor para una cita si presenta los síntomas de la NR y exposición al polvo de carbón.",
      "Hable con su proveedor acerca de vacunarse contra la gripe y la neumonía.",
      "Si usted ha sido diagnosticado con NR, llame a su proveedor de inmediato si desarrolla tos, dificultad para respirar, fiebre u otros síntomas de infección pulmonar, especialmente si cree que tiene influenza. Como sus pulmones ya han sufrido daño, es muy importante que reciba tratamiento contra la infección rápidamente. Esto evitará que los problemas respiratorios empeoren y que se cause un daño mayor a sus pulmones."
    ],
    "prevención": [
      "Las personas que padecen AR deben evitar la exposición al polvo inorgánico."
    ],
    "nombres alternativos": [
      "NR; Síndrome de Caplan; Neumoconiosis - reumatoide; Silicosis - neumoconiosis reumatoide; Neumoconiosis de los mineros de carbón - neumoconiosis reumatoide"
    ],
    "imágenes": [
      "Sistema respiratorio"
    ],
    "referencias": [
      "Corte TJ, Wells AU. Connective tissue diseases. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 92.",
      "Go LHT, Cohen RA. Pneumoconioses. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 101.",
      "Raghu G, Martinez FJ. Interstitial lung disease. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 86.",
      "Tarlo SM. Occupational lung disease. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 87."
    ],
    "ultima revisión 5/3/2023": [
      "Versión en inglés revisada por: Denis Hadjiliadis, MD, MHS, Paul F. Harron, Jr. Professor of Medicine, Pulmonary, Allergy, and Critical Care, Perelman School of Medicine, University of Pennsylvania, Philadelphia, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Artritis reumatoide",
      "Enfermedad pulmonar intersticial",
      "Enfermedades de los pulmones",
      "Salud ocupacional",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}