{
  "titulo": "Neumonía en niños adquirida en la comunidad",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La neumonía es una infección pulmonar ocasionada por bacterias, hongos o virus.",
      "Este artículo abarca la neumonía adquirida en la comunidad (CAP, por sus siglas en inglés) en los niños. Este tipo de neumonía ocurre en niños saludables que no han estado recientemente en el hospital u otro centro de atención médica.",
      "La neumonía que afecta a las personas en los centros de atención médica, como los hospitales, a menudo es causada por microbios que son más difíciles de tratar. Esto se llama neumonía adquirida en el hospital."
    ],
    "causas": [
      "Los virus son la causa más común de CAP en bebés y niños.",
      "Las formas en las que su hijo puede contraer CAP incluyen:",
      "Las bacterias y virus que viven en la nariz, los senos paranasales o la boca se pueden diseminar a los pulmones.",
      "Su hijo puede respirar algunos de estos microbios directamente hacia los pulmones.",
      "Su hijo aspira alimentos, líquidos o vómito de la boca a los pulmones.",
      "Los factores de riesgo que incrementan la probabilidad de que un niño contraiga CAP incluyen:",
      "Ser menor de 6 meses de edad",
      "Haber nacido prematuramente",
      "Defectos congénitos, tales como paladar hendido",
      "Problemas del sistema nervioso, como convulsiones o parálisis cerebral",
      "Enfermedad cardíaca o pulmonar presente al nacer",
      "Sistema inmunitario debilitado (esto puede ocurrir debido a un tratamiento contra el cáncer o una enfermedad como VIH/sida)",
      "Cirugía o traumatismo reciente"
    ],
    "síntomas": [
      "Los síntomas comunes de la neumonía en niños incluyen:",
      "Congestión o goteo nasal, dolores de cabeza",
      "Tos fuerte",
      "Fiebre, que puede ser moderada o alta, con escalofríos y sudoración",
      "Respiración rápida, con fosas nasales ensanchadas y tensión de los músculos entre las costillas",
      "Sibilancias",
      "Dolor torácico agudo o punzante que empeora cuando se respira profundamente o se tose",
      "Bajo nivel de energía y malestar (no sentirse bien)",
      "Vómitos o falta de apetito",
      "Los síntomas comunes en niños con infecciones más severas incluyen:",
      "Labios y uñas de los dedos azules debido a que hay muy poco oxígeno en la sangre (cianosis)",
      "Confusión o mucha dificultar para despertarse"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica escuchará el pecho de su hijo con un estetoscopio. Su proveedor escuchará si hay sonidos respiratorios anormales o crepitaciones. Dar golpecitos con los dedos sobre la pared torácica (percusión) ayuda a que su proveedor escuche y sienta sonidos anormales.",
      "Si se sospecha que hay neumonía, es probable que su proveedor ordene una radiografía torácica.",
      "Otros exámenes pueden incluir:",
      "Oximetría - método no invasivo para determinar el nivel de oxígeno en la sangre",
      "Gasometría arterial para ver si está llegando suficiente oxígeno desde los pulmones a la sangre de su hijo",
      "Cultivo de sangre y cultivo de esputo para buscar microbios que puedan estar causando la neumonía",
      "CSC para revisar el conteo de glóbulos blancos",
      "Radiografía torácicao o tomografía computarizada (TC) del tórax",
      "Broncoscopia -- un tubo flexible con una cámara con luz en el extremo que se introduce en los pulmones (en casos poco comunes)",
      "Eliminación de fluido de la cavidad entre el recubrimiento exterior de los pulmones y la pared torácica (en casos poco comunes)"
    ],
    "tratamiento": [
      "Su proveedor primero debe decidir si el niño necesita estar en el hospital.",
      "Si se trata en el hospital, su hijo recibirá:",
      "Líquidos, electrolitos y antibióticos por vía intravenosa u oral",
      "Oxigenoterapia",
      "Tratamientos de respiración para ayudar a abrir las vías respiratorias",
      "Es más probable que su hijo sea admitido en el hospital si:",
      "Tiene otra condición médica grave, incluyendo problemas médicos prolongados (crónicos) como fibrosis quística o diabetes miellitus",
      "Tiene síntomas graves",
      "No puede comer ni beber",
      "Es menor de 3 a 6 meses de edad",
      "Tiene neumonía debido a un microbio perjudicial",
      "Ha tomado antibióticos en casa, pero no está mejorando",
      "Si su hijo tiene CAP causada por bacterias, se le suministrarán antibióticos. Estos no se administran si la neumonía es causada por un virus. Esto se debe a que los antibióticos no matan a los virus. Otros medicamentos, como los antivirales, se le pueden dar si su hijo tiene gripe.",
      "Muchos niños pueden tratarse en casa. Si es el caso, su hijo puede necesitar tomar medicamentos como antibióticos o antivirales.",
      "Cuando le suministra antibióticos a su hijo:",
      "Asegúrese que su hijo no se pierda ninguna dosis.",
      "Asegúrese que su hijo tome todos los medicamentos según las indicaciones. No deje de darle el medicamento, incluso cuando su hijo empiece a sentirse mejor.",
      "No dé a su hijo medicamentos para la tos o el resfriado a menos que el proveedor lo autorice. Toser ayuda a que el cuerpo deseche la mucosidad de los pulmones.",
      "Otras medidas de cuidado en el hogar incluyen:",
      "Para sacar la mucosidad de los pulmones, dé palmadas suaves en el pecho de su hijo unas pocas veces al día. Esto se puede hacer mientras su hijo está acostado.",
      "Haga que su hijo tome un par de respiraciones profundas 2 o 3 veces cada hora. Las respiraciones profundas ayudarán a abrir los pulmones del niño.",
      "Asegúrese que su hijo beba suficientes líquidos, pregúntele a su proveedor qué cantidad debe beber diariamente.",
      "Asegúrese que su hijo descanse suficiente cuando regrese a casa. Incluyendo varias siestas durante el día, si es necesario."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los niños mejora en 7 a 10 días con tratamiento. Los niños que tienen neumonía severa con complicaciones pueden necesitar tratamiento por 2 a 3 semanas. Los niños en riesgo de padecer una neumonía severa incluyen:",
      "Niños cuyo sistema inmunitario no funciona bien",
      "Niños con enfermedad pulmonar o cardíaca"
    ],
    "posibles complicaciones": [
      "En algunos casos, se pueden presentar problemas más serios, incluyendo:",
      "Cambios potencialmente mortales en los pulmones que requieren un respirador artificial (ventilador)",
      "Fluido alrededor de los pulmones, que se puede infectar",
      "Abscesos pulmonares",
      "Bacterias en la sangre (bacteriemia)",
      "Su proveedor puede ordenar otra radiografía en algún momento después de finalizar el tratamiento. Esto es para asegurarse de que los pulmones del niño estén despejados. Pueden pasar varias semanas para que la radiografía esté clara. Su hijo puede sentirse mejor por un tiempo antes de que las radiografías salgan bien."
    ],
    "cuándo contactar a un profesional medico": [
      "Contacte a su proveedor si su hijo presenta los siguientes síntomas:",
      "Mucha tos",
      "Dificultad para respirar (sibilancias, gruñidos, respiración rápida)",
      "Vómitos",
      "Falta de apetito",
      "Fiebre y escalofríos",
      "Síntomas respiratorios que empeoran",
      "Dolor torácico que empeora cuando tose o inhala",
      "Signos de neumonía y sistema inmunitario débil (como con VIH o quimioterapia)",
      "Síntomas que empeoran después de empezar a sentirse mejor"
    ],
    "prevención": [
      "Enséñele a los niños mayores a lavarse la manos con frecuencia:",
      "Antes de comer",
      "Después de sonarse la nariz",
      "Después de ir al baño",
      "Después de jugar con los amigos",
      "Después de estar en contacto con personas que están enfermas",
      "Las vacunas pueden ayudar a prevenir algunos tipos de neumonía. Asegúrese de que su hijo reciba las siguientes vacunas:",
      "Vacuna neumocócica",
      "Vacuna contra la gripe",
      "Vacuna contra la tos ferina",
      "Vacuna contra el Haemophilus influenzae tipo b (Hib)",
      "Vacuna contra la COVID-19",
      "Cuando los bebés son muy jóvenes para ser vacunados, los padres o cuidadores se pueden vacunar para prevenir la neumonía."
    ],
    "nombres alternativos": [
      "Bronconeumonía - niños; Neumonía adquirida en la comunidad - niños; CAP - niños"
    ],
    "imágenes": [
      "Neumonía"
    ],
    "referencias": [
      "Kelly MS, Sandora TJ. Community-acquired pneumonia. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 449.",
      "Shah SS, Bradley JS. Pediatric community-acquired pneumonia. In: Cherry JD, Harrison GJ, Kaplan SL, Steinbach WJ, Hotez PJ, eds. Feigin and Cherry's Textbook of Pediatric Infectious Diseases. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 22."
    ],
    "ultima revisión 8/29/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Neumonía",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}