{
  "titulo": "Neuritis óptica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El nervio óptico lleva las imágenes de lo que ve el ojo al cerebro. Cuando este nervio se hincha o inflama, se denomina neuritis óptica. Puede causar reducción repentina de la visión en el ojo afectado."
    ],
    "causas": [
      "La causa exacta de la neuritis óptica se desconoce.",
      "El nervio óptico lleva información visual desde el ojo hasta el cerebro. El nervio se puede hinchar cuando se inflama repentinamente. La inflamación puede dañar las fibras del nervio. Esto puede causar pérdida de visión de corto o largo plazo.",
      "Las afecciones que han sido vinculadas con la neuritis óptica incluyen:",
      "Enfermedades autoinmunitarias, incluyendo lupus, sarcoidosis y enfermedad de Behçet",
      "Criptococosis, una infección micótica",
      "Infecciones bacterianas, como tuberculosis, sífilis, enfermedad de Lyme y meningitis",
      "Infecciones virales, como encefalitis viral, sarampión, rubéola, varicela, herpes zóster, paperas y mononucleosis",
      "Infecciones respiratorias, incluyendo neumonía por micoplasma y otras infecciones comunes de las vías respiratorias superiores",
      "Esclerosis múltiple"
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Pérdida de la visión en un ojo en el transcurso de una o pocas horas",
      "Cambios en la forma como la pupila reacciona a la luz brillante",
      "Pérdida de la visión cromática",
      "Dolor al mover su ojo"
    ],
    "pruebas y exámenes": [
      "Un examen médico completo puede ayudar a descartar enfermedades relacionadas. Los exámenes pueden incluir:",
      "Examen de la visión cromática",
      "Resonancia magnética del cerebro, incluyendo imágenes especiales del nervio óptico",
      "Examen de agudeza visual",
      "Examen del campo visual",
      "Examen del disco óptico usando oftalmoscopía indirecta"
    ],
    "tratamiento": [
      "La visión a menudo retorna a la normalidad al cabo de 2 a 3 semanas sin ningún tratamiento.",
      "Los corticosteroides administrados por vía intravenosa (IV) o tomados por vía oral pueden acelerar la recuperación. Sin embargo, la visión final no es mejor con esteroides que sin ellos. Los esteroides orales de hecho pueden incrementar el riesgo de recurrencia.",
      "Si la prueba sugiere que existe esclerosis múltiple, pueden ser útiles otras formas de tratamiento.",
      "Es posible que sea necesario realizar pruebas adicionales para tratar de encontrar la causa de la neuritis. Si existe una afección que cause el problema esta puede ser tratada."
    ],
    "expectativas (pronóstico)": [
      "Las personas que padecen neuritis óptica sin una enfermedad, como la esclerosis múltiple, tienen buenas probabilidades de recuperación.",
      "Cuando la neuritis óptica se presenta sin otras enfermedades, el pronóstico es mejor. Una resonancia magnética es una prueba importante porque puede ayudar detectar esclerosis múltiple u otras enfermedades autoinmunes similares o a predecir si estas pueden desarrollarse.",
      "La neuritis óptica ocasionada por esclerosis múltiple u otras enfermedades autoinmunitarias tiene un pronóstico desalentador. Sin embargo, la visión en el ojo afectado aún puede retornar a la normalidad."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Efectos secundarios en todo el cuerpo por los corticosteroides",
      "Pérdida de la visión",
      "Algunas personas que tienen un episodio de neuritis óptica desarrollarán problemas nerviosos en otros sitios en el cuerpo o presentarán esclerosis múltiple."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica cuanto antes si se presenta una pérdida repentina de la visión en un ojo, en especial si tiene dolor ocular.",
      "Si le han diagnosticado neuritis óptica, comuníquese con su proveedor si:",
      "Su visión disminuye.",
      "El dolor ocular empeora.",
      "Los síntomas no mejoran al cabo de 2 a 3 semanas."
    ],
    "nombres alternativos": [
      "Neuritis retrobulbar; Esclerosis múltiple - neuritis óptica; Nervio óptico - neuritis óptica"
    ],
    "instrucciones para el paciente": [
      "Alta tras esclerosis múltiple"
    ],
    "imágenes": [
      "Anatomía interna y externa del ojo"
    ],
    "referencias": [
      "Bennett JL. Optic neuritis. Continuum (Minneap Minn). 2019;25(5):1236-1264. PMID: 31584536 pubmed.ncbi.nlm.nih.gov/31584536/.",
      "Calabresi PA. Multiple sclerosis and demyelinating conditions of the central nervous system. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 380.",
      "Filipi M, Jack S. Interferons in the treatment of multiple sclerosis: a clinical efficacy, safety, and tolerability update. Int JMS Care. 2020;22(4):165-172. PMID: 32863784 pubmed.ncbi.nlm.nih.gov/32863784/.",
      "Moss HE, Balcer LJ. Inflammatory optic neuropathies and neuroretinitis. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 9.7.",
      "Thurtell MJ, Prasad S, Tomsak RL. Neuro-ophthalmology: afferent visual system. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 16."
    ],
    "ultima revisión 1/29/2024": [
      "Versión en inglés revisada por: Audrey Tai, DO, MS, Athena Eye Care, Mission Viejo, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los ojos",
      "Esclerosis múltiple",
      "Trastornos del nervio óptico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}