{
  "titulo": "Neuromielitis óptica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La neuromielitis óptica (NMO) es un trastorno del sistema nervioso central. El sistema nervioso central se compone del cerebro y la médula espinal.  La NMO causa inflamación y daño al nervio óptico y la médula espinal. El nervio óptico envía señales de la parte posterior del ojo (retina) al cerebro. En algunos casos, la NMO también puede afectar el cerebro."
    ],
    "causas": [
      "La NMO es un tipo de trastorno autoinmunitario.",
      "Los \r\n    trastornos autoinmunitarios son afecciones en las que el sistema inmunitario del cuerpo destruye las células y los tejidos sanos.",
      "La NMO causa daño a un tipo de células nerviosas llamadas astrocitos, así como a la vaina de mielina de las células nerviosas. Esta vaina es el revestimiento protector que rodea las células nerviosas. Cuando este revestimiento nervioso se daña, las señales nerviosas se vuelven lentas o se interrumpen. Esto puede ocurrir en cualquier parte del nervio óptico y la médula espinal.",
      "La NMO con frecuencia se confunde y se diagnostica erróneamente como esclerosis múltiple (EM) porque tiene síntomas similares. Sin embargo, las dos afecciones son diferentes y tienen tratamientos distintos.",
      "No se ha identificado la causa de la NMO. La enfermedad tiende a desarrollarse en la niñez o en personas en sus 40 años. Puede presentarse después de una infección. Las personas con antecedentes personales o familiares de trastornos autoinmunitarios también pueden estar en riesgo.",
      "Existen dos tipos principales de NMO:",
      "La NMO recurrente es la forma más común. Se presentan brotes entre períodos de recuperación. Las mujeres son más propensas a sufrir esta forma de NMO.",
      "La NMO monofásica es mucho menos común y afecta a hombres y mujeres por igual. Implica un solo ataque que puede durar entre 1 y 2 meses y no vuelve a aparecer."
    ],
    "síntomas": [
      "La NMO puede causar diferentes síntomas que varían en gravedad.",
      "Uno de los síntomas principales es la inflamación de uno o ambos nervios ópticos (neuritis óptica). Los nervios ópticos transmiten imágenes de los ojos al cerebro. La hinchazón e inflamación del nervio óptico pueden causar problemas oculares como:",
      "Dolor de ojos",
      "Visión borrosa",
      "Pérdida parcial de la visión",
      "Ceguera en uno o ambos ojos",
      "Otros síntomas incluyen:",
      "Inflamación de la médula espinal (mielitis)",
      "Dolor alrededor del pecho y la cintura",
      "Hipo inexplicable",
      "Náusea o vómitos persistentes",
      "Picazón incontrolable",
      "Dificultad para tragar (disfagia)",
      "Trastornos respiratorios",
      "Problemas con el movimiento y la coordinación (disfunción motriz o sensorial)",
      "Incapacidad de controlar las evacuaciones o la orina (incontinencia fecal o urinaria)",
      "Daño cerebral (encefalopatía)",
      "Visión doble",
      "Trastornos del sueño como sueño interrumpido, disminución de la calidad del sueño o síndrome de piernas inquietas",
      "Disfunción sexual",
      "Ataques recurrentes de disfunción visual, motriz o sensorial",
      "Debilidad, entumecimiento o parálisis de los brazos y las piernas"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le realizará un examen físico y le preguntará por sus síntomas y antecedentes médicos.",
      "Se necesitarán varias pruebas para diferencias la NMO de otras enfermedades del sistema nervioso central como la esclerosis múltiple.",
      "Las pruebas de sangre pueden incluir:",
      "Conteo sanguíneo completo (CSC)",
      "Pruebas de función hepática (PFH)",
      "Prueba función tiroidea",
      "Se le puede realizar una prueba de sangre para detectar anticuerpos de acuaporina 4 (AQP4) o anticuerpos de glicoproteína de oligodendrocitos de mielina (MOG, por sus siglas en inglés). La presencia de estos anticuerpos en la sangre son una señal específica de NMO y pueden ayudar a diferenciarla de la EM. Sin embargo, no todas las personas con NMO tienen estos anticuerpos.",
      "Otras pruebas pueden incluir:",
      "Imagen por resonancia magnética (IRM) para detectar lesiones de los nervios ópticos, el cerebro y la médula espinal",
      "Tomografía computarizada (TC)",
      "Pruebas oculares y escaneo de la retina",
      "Punción lumbar",
      "Se pueden realizar exámenes neurológicos para evaluar sus reflejos motrices y sensoriales:",
      "Movimiento y coordinación de las extremidades",
      "Pensamiento y memoria",
      "Habla",
      "Audición",
      "Si puede tragar (Deglución)",
      "Gusto",
      "Visión"
    ],
    "tratamiento": [
      "La NMO no tiene cura. El tratamiento se enfoca en aliviar los síntomas, prevenir el daño y los ataques a largo plazo.",
      "El tratamiento durante los ataques implica:",
      "Medicamentos antiinflamatorios como corticosteroides para tratar el dolor y la inflamación durante los ataques de NMO",
      "Intercambio de plasma (plasmaféresis) para eliminar los anticuerpos de la sangre si los corticosteroides no funcionan o los ataques son muy intensos",
      "El control a largo plazo ayuda a suprimir la enfermedad y previene ataques:",
      "Los medicamentos con anticuerpos monoclonales ayudan a prevenir ataques de la enfermedad",
      "Los fármacos inmunosupresores ayudan a prevenir los ataques",
      "También recibirá terapia para ayudarle a controlar los efectos prolongados de la enfermedad como la pérdida de la visión y la parálisis."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para personas con NMO y sus familias en:",
      "The Guthy-Jackson Charitable Foundation -- guthyjacksonfoundation.org/nmoresources/",
      "Siegel Rare Neuroimmune Association -- wearesrna.org/",
      "The Sumaira Foundation -- www.sumairafoundation.org/"
    ],
    "expectativas (pronóstico)": [
      "La NMO es una enfermedad crónica.",
      "La mayoría de las personas experimentan varios ataques de NMO (recurrente) mientras que otras pueden tener un solo ataque (monofásica).",
      "El diagnóstico temprano y el tratamiento oportuno con fármacos inmunosupresores pueden mejorar el pronóstico. Los medicamentos y las terapias pueden aliviar los síntomas y las personas con NMO pueden vivir durante muchos años.",
      "Las personas que tienen NMO monofásica tienen un mejor pronóstico que quienes tienen la forma recurrente."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Daño grave al nervio óptico causando pérdida de la visión o ceguera",
      "Discapacidad permanente en las extremidades",
      "Parálisis",
      "Disfunción respiratoria aguda"
    ],
    "cuándo contactar a un profesional medico": [
      "Si recibe un diagnóstico de NMO debe mantenerse en contacto con su proveedor para evitar cualquier avance posterior de la afección.",
      "Comuníquese con su proveedor inmediatamente si experimenta:",
      "Visión borrosa",
      "Entumecimiento en las extremidades",
      "Dolor de cabeza intenso",
      "Inmovilidad",
      "Depresión"
    ],
    "prevención": [
      "No existe un tratamiento disponible para prevenirla."
    ],
    "nombres alternativos": [
      "NMO; TNMO; Trastorno del espectro de la neuromielitis óptica; Enfermedad de Devic; Neuritis óptica; Trastorno de desmielinización; Mielitis transversa"
    ],
    "referencias": [
      "Alobeidi F, Thurnher MM, Jäger HR. Non-tumoural spinal cord lesions. In: Adam A, Dixon AK, Gillard JH, Schaefer CM, eds. Grainger & Allison's Diagnostic Radiology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 50.",
      "Fabian MT, Kriegar SC, Lublin FD. Multiple sclerosis and other inflammatory demyelinating diseases of the central nervous system. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 80.",
      "Gospe SM, Chen JJ, Bhatti MT. Neuromyelitis optica spectrum disorder and myelin oligodendrocyte glycoprotein associated disorder-optic neuritis: a comprehensive review of diagnosis and treatment. Eye (Lond). 2021;35(3):753-768. PMID: 33323985 pubmed.ncbi.nlm.nih.gov/33323985/."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}