{
  "titulo": "Neuropatía periférica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los nervios periféricos llevan información hasta y desde el cerebro. También llevan señales en ambas direcciones entre la médula espinal al resto del cuerpo.",
      "La neuropatía periférica significa que estos nervios no funcionan apropiadamente. Esta neuropatía puede ser un daño a un solo nervio o a un grupo de nervios. También puede afectar a los nervios en todo el cuerpo."
    ],
    "causas": [
      "La neuropatía es muy común. Existen muchos tipos y causas. Con frecuencia, no se puede encontrar ninguna causa. Algunas neuropatías son hereditarias.",
      "La diabetes es la causa más común de este tipo de problema neurológico. Los niveles altos de azúcar en la sangre durante un período largo de tiempo pueden causarles daño a sus nervios.",
      "Otros problemas médicos que pueden causar neuropatía son:",
      "Trastornos autoinmunitarios, como artritis reumatoidea o lupus",
      "Enfermedad renal crónica",
      "Infecciones como VIH/SIDA, herpes, hepatitis C",
      "Infecciones del hígado",
      "Niveles bajos de vitamina B1, B6, B12 o de otras vitaminas",
      "Metabolopatía",
      "Intoxicación debido a metales pesados, como el plomo",
      "Flujo sanguíneo deficiente a las piernas",
      "Glándula tiroides hipoactiva",
      "Trastornos de la médula espinal",
      "Tumores",
      "Ciertos trastornos hereditarios",
      "Otras situaciones que pueden llevar a daño neurológico son:",
      "Trauma o presión en el nervio",
      "Consumo excesivo y prolongado de alcohol",
      "Intoxicación con goma (pegamento), plomo, mercurio y solventes",
      "Medicamentos para tratar infecciones, cáncer, convulsiones e hipertensión arterial",
      "Presión sobre un nervio como la que sucede a causa del síndrome del túnel carpiano",
      "Estar expuesto a temperaturas frías durante un período de tiempo largo",
      "Presión a raíz de yesos mal ajustados, férulas o tablillas, dispositivos ortopédicos o muletas"
    ],
    "síntomas": [
      "Los síntomas dependen de qué nervio está dañado y de si el daño afecta a un nervio, varios nervios o a todo el cuerpo.",
      "DOLOR Y ENTUMECIMIENTO",
      "El hormigueo o ardor en brazos y piernas puede ser un signo inicial de daño neurológico. Estas sensaciones a menudo empiezan en los dedos de los pies y en los pies. Usted puede tener un dolor profundo. Esto sucede con frecuencia en los pies y las piernas.",
      "Usted puede perder la sensibilidad en las piernas y los brazos. Debido a esto, posiblemente no note cuando se pare sobre algo puntiagudo. Asimismo, puede no darse cuenta cuando toque algo que esté demasiado caliente o frío, como el agua en una tina. Tal vez no sepa cuando tiene una ampolla pequeña o úlcera en los pies.",
      "El entumecimiento puede hacer que sea más difícil notar hacia dónde se están moviendo los pies y puede provocar una pérdida de equilibrio.",
      "PROBLEMAS MUSCULARES",
      "El daño neurológico puede dificultar el control de los músculos. También puede causar debilidad. Usted puede notar problemas para mover una parte de su cuerpo. Puede caerse debido a que se le doblan las piernas. Puede tropezarse sobre los dedos de los pies.",
      "Realizar tareas como abrocharse una camisa puede ser más difícil. También puede notar que sus músculos tienen espasmos o calambres. Sus músculos pueden volverse más pequeños.",
      "PROBLEMAS CON ÓRGANOS DEL CUERPO",
      "Las personas con daño neurológico pueden tener problemas para digerir alimentos. Usted puede sentirse lleno o con distensión y puede tener acidez gástrica después de comer solo un poco de alimento. Algunas veces, puede vomitar alimento que no ha sido bien digerido. Puede tener heces sueltas o duras. Algunas personas tienen problemas para deglutir.",
      "El daño a los nervios que van al corazón puede hacer que se sienta mareado o se desmaye al ponerse de pie.",
      "La angina es el dolor torácico de advertencia de algunas cardiopatías y ataque cardíaco. El daño neurológico puede \"esconder\" este signo de advertencia. Usted debe conocer otros signos de advertencia de un ataque cardíaco. Estos son fatiga súbita, sudoración, dificultad para respirar, náuseas y vómitos.",
      "OTROS SÍNTOMAS DE DAÑO NEUROLÓGICO",
      "Problemas sexuales. Los hombres pueden tener problemas con las erecciones. Las mujeres pueden tener dificultad con la resequedad vaginal o el orgasmo.",
      "Algunas personas tal vez no sean capaces de diferenciar cuando su azúcar en la sangre esté demasiado bajo.",
      "Problemas vesicales. Usted puede dejar escapar orina. Puede no darse cuenta cuando tenga la vejiga llena. Algunas personas no son capaces de vaciar la vejiga.",
      "Puede sudar demasiado o demasiado poco. Esto puede provocar problemas para controlar su temperatura corporal."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica lo examinará y le hará preguntas acerca de su historia clínica y los síntomas.",
      "Le pueden hacer exámenes de sangre y de orina para buscar causas de daño neurológico.",
      "Su proveedor también puede recomendar:",
      "Electromiografía, para revisar la actividad eléctrica en los músculos",
      "Estudios de conducción nerviosa, para ver qué tan rápido viajan las señales a lo largo de los nervios",
      "Biopsia del nervio, para examinar una muestra de un nervio bajo el microscopio",
      "Biopsia de piel, para ver si hay una cantidad normal de terminaciones nerviosas en la piel",
      "Pruebas genéticas, para examinar las afecciones hereditarias",
      "Punción de la médula espinal (punción lumbar), para analizar el líquido cefalorraquídeo (LCR) en caso de inflamación o infección"
    ],
    "tratamiento": [
      "El tratamiento de la causa del daño neurológico, si se conoce, puede mejorar sus síntomas.",
      "Las personas con diabetes deben aprender a controlar su azúcar en la sangre.",
      "Si usted consume alcohol, deje de hacerlo.",
      "Puede ser necesario cambiar sus medicamentos. No deje de tomar ningún medicamento sin antes hablar con su proveedor.",
      "Reemplazar una vitamina o hacer otros cambios en su alimentación puede servir. Si tiene bajos niveles de vitamina B12 u otras vitaminas, el proveedor puede recomendar suplementos o inyecciones.",
      "Es posible que necesite tratamientos que supriman su sistema inmunitario si la neuropatía se debe a un trastorno autoinmune.",
      "Usted puede necesitar cirugía para eliminar la presión sobre un nervio.",
      "Es posible que necesite asesoramiento genético si la afección pudiera transmitirse a sus hijos.",
      "Le pueden hacer terapia para aprender ejercicios para mejorar la fuerza y el control musculares. Las sillas de ruedas, los dispositivos ortopédicos y las férulas pueden mejorar el movimiento o la capacidad de usar un brazo o pierna que tiene daño neurológico.",
      "La fisioterapia puede ayudarle con los problemas de equilibrio y las caídas a causa de la neuropatía.",
      "PREPARAR SU CASA",
      "La seguridad es muy importante para las personas con daño en los nervios. El daño neurológico puede aumentar el riesgo de caídas y otras lesiones. Para mantenerse seguro:",
      "Retire los cables sueltos y alfombras de las áreas por donde camina.",
      "No tenga mascotas pequeñas en su casa.",
      "Fije el suelo desigual en las puertas.",
      "Tenga una buena iluminación.",
      "Ponga pasamanos en la bañera o ducha y al lado del inodoro. Coloque un tapete antideslizante en la bañera o ducha.",
      "VIGILAR SU PIEL",
      "Use zapatos en todo momento para protegerse los pies de una lesión. Antes de ponérselos, siempre revise el interior para ver si hay piedras, clavos o áreas ásperas que puedan lastimarle los pies.",
      "Revísese los pies todos los días. Mire en la parte de arriba, los lados, las plantas, los talones y entre los dedos de los pies. Lávese los pies todos los días con agua tibia y un jabón suave. Use crema, vaselina, lanolina o aceite sobre la piel seca.",
      "Revise la temperatura del agua del baño con el codo antes de meter los pies.",
      "Evite ejercer presión sobre áreas con daño neurológico por mucho tiempo.",
      "TRATAMIENTO DEL DOLOR",
      "Los medicamentos pueden ayudar a reducir el dolor en los pies, las piernas y los brazos. Por lo general no provocan pérdida de sensibilidad. Su proveedor le puede recetar:",
      "Pastillas para el dolor",
      "Agentes tópicos para aliviar el dolor",
      "Medicamentos para tratar la depresión o convulsiones, que también pueden controlar el dolor",
      "Su proveedor le puede referir a un especialista en dolor. La terapia de conversación puede ayudar a entender mejor cómo el dolor afecta su vida. También puede ayudar a aprender maneras de lidiar mejor con el dolor.",
      "TRATAMIENTO DE OTROS SÍNTOMAS",
      "Tomar medicamento, dormir con la cabeza levantada y el uso de medias elásticas puede ayudar con la presión arterial baja y los desmayos. Su proveedor le puede dar medicamentos para ayudar con los problemas del movimiento intestinal. Consumir comidas pequeñas y frecuentes puede ayudar. Para ayudar con los problemas de la vejiga, el proveedor puede sugerir que usted:",
      "Haga ejercicios de Kegel para fortalecer los músculos del suelo pélvico.",
      "Use un catéter urinario, un tubo delgado que se inserta en la vejiga para drenar la orina.",
      "Tome medicamentos.",
      "Los medicamentos pueden ayudar a menudo con problemas de erección."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para las personas con neuropatía periférica y sus familias en:",
      "Fundación de Neuropatía Periférica (Foundation for Peripheral Neuropathy) -- www.foundationforpn.org/"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de la causa y duración del daño neurológico.",
      "Algunos problemas relacionados con los nervios no interfieren con la vida diaria. Otros empeoran rápidamente y pueden llevar a síntomas y problemas graves y prolongados.",
      "El pronóstico es excelente cuando se puede encontrar y tratar una afección. Pero, algunas veces, el daño neurológico puede ser permanente, incluso si se trata la causa.",
      "El dolor prolongado (crónico) puede ser un problema importante para algunas personas. El entumecimiento en los pies puede llevar a úlceras en la piel que no sanan. En pocas ocasiones, el entumecimiento en los pies puede llevar a la amputación.",
      "No existe cura para la mayoría de las neuropatías que son hereditarias."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas de daño neurológico. El tratamiento oportuno aumenta la posibilidad de controlar los síntomas y prevenir más problemas."
    ],
    "prevención": [
      "Usted puede prevenir algunas causas de daño neurológico.",
      "Evite el alcohol o tómelo con moderación.",
      "Siga una dieta balanceada.",
      "Mantenga un buen control de la diabetes y otros problemas de salud.",
      "Aprenda respecto a los químicos empleados en su lugar de trabajo."
    ],
    "nombres alternativos": [
      "Neuritis periférica; Neuropatía - periférica; Neuritis - periférica; Enfermedad nerviosa; Polineuropatía; Dolor crónico - neuropatía periférica"
    ],
    "imágenes": [
      "Sistema nervioso",
      "Sistema nervioso central y sistema nervioso periférico",
      "Prueba de monofilamentos"
    ],
    "referencias": [
      "Katirji B. Disorders of peripheral nerves. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 106.",
      "Smith G, Shy ME. Peripheral neuropathies. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 388."
    ],
    "ultima revisión 6/13/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del sistema nervioso periférico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}