{
  "titulo": "Neuroma acústico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un neuroma acústico es un tumor de crecimiento lento del nervio que conecta el oído al cerebro. Este nervio es llamado nervio vestibulococlear. Se encuentra detrás del oído, exactamente bajo el cerebro.",
      "Un neuroma acústico es un tumor benigno. Esto significa que no se disemina a otras partes del cuerpo. Sin embargo, puede dañar muchos nervios circundantes importantes a medida que crece."
    ],
    "causas": [
      "Los neuromas acústicos han estado ligados al trastorno genético neurofibromatosis tipo 2 (NF2).",
      "Los neuromas acústicos son poco frecuentes."
    ],
    "síntomas": [
      "Los síntomas varían, basados en el tamaño y localización del tumor. Debido a que los tumores crecen muy lentamente, los síntomas casi siempre empiezan después de los 30 años.",
      "Los síntomas comunes incluyen:",
      "Sensación anormal de movimiento (vértigo)",
      "Pérdida de la audición en el oído afectado que hace difícil escuchar conversaciones",
      "Pitido (tinnitus) en el oído afectado",
      "Los síntomas menos comunes incluyen:",
      "Dificultad para entender el habla",
      "Mareo",
      "Dolor de cabeza",
      "Pérdida del equilibrio",
      "Adormecimiento de la cara o un oído",
      "Dolor en la cara o en un oído",
      "Debilidad de la cara o asimetría facial"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica puede sospechar un neuroma acústico basado en la historia médica, en una evaluación del sistema nervioso, o exámenes.",
      "Frecuentemente, el examen físico es normal al momento en que se diagnostica el tumor. Algunas veces, los siguientes signos pueden estar presentes:",
      "Disminución de la sensibilidad en un lado de la cara",
      "Parálisis facial en un lado de la cara",
      "Marcha inestable",
      "El examen más útil para identificar un neuroma acústico es la IRM del cerebro. Otros exámenes para diagnosticar el tumor y para diferenciarlo de otras causas de mareo o vértigo incluyen:",
      "Audiometría",
      "Examen del equilibrio y balance (electronistagmografía)",
      "Examen del funcionamiento auditivo y del tronco del encéfalo (respuesta auditiva provocada del tronco encefálico)."
    ],
    "tratamiento": [
      "El tratamiento depende del tamaño y la localización del tumor, su edad y su salud general. Usted y su proveedor deben decidir si se va a observar el tumor sin tratamiento, se utiliza tratamiento de radiación para impedir que siga creciendo o se intenta removerlo.",
      "Muchos neuromas acústicos son pequeños y crecen muy lentamente. Pequeños tumores con pocos o ningún síntoma pueden observarse por si cambian, especialmente personas mayores. Se harán escaneos regulares con IRM.",
      "Si no se tratan, algunos neuromas acústicos pueden:",
      "Dañar los nervios involucrados en la audición y el equilibrio",
      "Colocar presión en o cerca al tejido cerebral",
      "Dañar los nervios responsables del movimiento y la sensibilidad de la cara",
      "Llevar a una acumulación de fluido (hidrocefalia) en el cerebro (con tumores muy grandes)",
      "La remoción de un neuroma acústico es mas comúnmente realizada para:",
      "Tumores más grandes",
      "Tumores que están causando síntomas",
      "Tumores que están creciendo rápidamente",
      "Tumores que están ejerciendo presión sobre el cerebro",
      "La cirugía o algún tipo de tratamiento de radiación se realiza para remover el tumor y prevenir que se dañe otro nervio. Dependiendo del tipo de cirugía realizada, a veces se puede preservar la audición.",
      "La técnica quirúrgica para remover un neuroma acústico es llamada microcirugía. Se utiliza un microscopio especial y pequeños instrumentos precisos. Esta técnica ofrece una mayor posibilidad de cura.",
      "La radiocirugía estereotáctica enfoca rayos X de alta potencia sobre un área pequeña. Se considera una forma de radioterapia, y no un procedimiento quirúrgico. Puede usarse para demorar o detener el crecimiento de tumores que son difíciles de extirpar con cirugía. También se puede utilizar para tratar a personas que no pueden someterse a una cirugía, como los ancianos o las personas que están muy enfermas.",
      "Extirpar un neuroma acústico puede dañar el nervio acústico u otros nervios. Esto puede causar pérdida auditiva o debilidad en los músculos de la cara. Es más probable que este daño ocurra cuando el tumor es grande."
    ],
    "expectativas (pronóstico)": [
      "Un neuroma acústico no es un cáncer. El tumor no se propaga a otras partes del cuerpo. Sin embargo, puede continuar creciendo y presionando sobre estructuras del cráneo.",
      "Personas con tumores pequeños y de crecimiento lento no necesiten tratamiento.",
      "Cuando hay pérdida de audición antes de los tratamientos es probable que no regrese luego de la cirugía o radiocirugía. En casos de tumores más pequeños, la pérdida de audición que ocurre después de la cirugía, puede que se revierta.",
      "La mayoría de las personas con tumores pequeños no tendrán debilidad de la cara luego de la cirugía. Sin embargo, personas con tumores grandes es más probable que tengan cierta debilidad permanente de la cara luego de la cirugía.",
      "Signos de un nervio dañado como la pérdida de audición o debilidad de la cara pueden ser retrasados después de la cirugía.",
      "En la mayoría de los casos, la cirugía cerebral puede remover por completo el tumor."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta:",
      "Pérdida auditiva súbita o que empeora",
      "Zumbido en un oído",
      "Mareo (vértigo)"
    ],
    "nombres alternativos": [
      "Schwannoma vestibular; Tumor - acústico; Tumor del ángulo pontocerebeloso; Tumor del ángulo; Pérdida de la audición - acústica; Tinnitus - acústica"
    ],
    "instrucciones para el paciente": [
      "Alta tras cirugía del cerebro",
      "Alta tras radiocirugía estereotáctica"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "Arriaga MA, Brackmann DE. Neoplasms of the posterior fossa. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 179.",
      "DeAngelis LM. Tumors of the central nervous system. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 180.",
      "Mellinghoff IK, DeAngelis LM. Tumors of the central nervous system. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 175."
    ],
    "ultima revisión 5/2/2024": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Neuroma acústico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}