{
  "titulo": "Neurosarcoidosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una forma de sarcoidosis, en la cual se presenta inflamación en el cerebro, la médula espinal y otras zonas del sistema nervioso."
    ],
    "causas": [
      "La sarcoidosis es una enfermedad crónica que afecta muchas partes del cuerpo, sobre todo los pulmones. En una pequeña cantidad de personas, la enfermedad compromete alguna parte del sistema nervioso. Esto se denomina neurosarcoidosis.",
      "La neurosarcoidosis puede afectar cualquier parte del sistema nervioso. La debilidad facial repentina (parálisis facial o caída facial) es un síntoma común que compromete los nervios de los músculos de la cara. Cualquier otro nervio en el cráneo puede verse afectado, incluso los nervios del ojo y los que controlan el gusto, el olfato o la audición.",
      "La médula espinal es otra parte del sistema nervioso que puede afectar la sarcoidosis. Algunas personas pueden presentar debilidad en brazos y piernas, y dificultad para caminar o controlar la orina o el intestino. En algunos casos, la médula espinal está tan gravemente afectada que ambas piernas se paralizan.",
      "Esta enfermedad también puede afectar las partes del cerebro involucradas en la regulación de muchas funciones corporales, como la temperatura, el sueño y las respuestas al estrés. Otras áreas del cerebro, incluyendo la hipófisis en la base del cerebro, pueden resultar afectadas.",
      "El compromiso de los músculos o nervios periféricos puede causar debilidad y pérdida de la sensibilidad."
    ],
    "síntomas": [
      "Los síntomas varían. Cualquier parte del sistema nervioso puede resultar afectada. El compromiso del cerebro o los nervios craneales puede causar:",
      "Confusión, desorientación",
      "Disminución de la audición",
      "Demencia",
      "Mareos, vértigo o sensaciones anormales de movimiento",
      "Visión doble u otros problemas de visión, incluyendo ceguera",
      "Parálisis facial (debilidad, descolgamiento)",
      "Dolor de cabeza",
      "Pérdida del sentido del olfato",
      "Pérdida del sentido del gusto, anomalías en el sentido del gusto",
      "Perturbaciones mentales",
      "Convulsiones",
      "Alteraciones del habla",
      "El compromiso de la hipófisis puede causar:",
      "Cambios en los períodos menstruales",
      "Cansancio excesivo o fatiga",
      "Sed excesiva",
      "Producción abundante de orina",
      "Cambios en el peso",
      "Cambios en el cabello",
      "El compromiso de uno o más nervios periféricos puede llevar a:",
      "Sensibilidad anormal en cualquier parte del cuerpo",
      "Pérdida del movimiento de cualquier parte del cuerpo",
      "Pérdida de la sensibilidad en cualquier parte del cuerpo",
      "Debilidad de cualquier parte del cuerpo"
    ],
    "pruebas y exámenes": [
      "Un examen neurológico puede mostrar problemas con uno o más nervios.",
      "Antecedentes de sarcoidosis seguidos por síntomas neurológicos sugieren en gran medida la presencia de neurosarcoidosis. Sin embargo, los síntomas de esta afección pueden asemejar otros trastornos, incluso diabetes insípida, hipopituitarismo, esclerosis múltiple, neuritis óptica, meningitis y ciertos tumores. En ocasiones, el sistema nervioso puede estar comprometido antes de que se sepa que una persona tiene sarcoidosis, o sin afectar los pulmones u otros órganos en absoluto.",
      "Los exámenes de sangre no son de mucha ayuda para diagnosticar esta afección. Una punción lumbar puede mostrar signos de inflamación. Se pueden encontrar niveles elevados de la enzima convertidora de angiotensina en la sangre o en el líquido cefalorraquídeo (LCR). Sin embargo, este no es un examen de diagnóstico confiable.",
      "La resonancia magnética del cerebro y de la médula espinal pueden servir. Una radiografía del tórax a menudo revela signos de sarcoidosis de los pulmones. Una biopsia del tejido afectado confirma el trastorno. Una biopsia de los nódulos linfáticos u otros órganos puede mostrar hallazgos que apoyan el diagnóstico y excluyen otras afecciones. A veces se necesita una biopsia de los nervios o el cerebro."
    ],
    "tratamiento": [
      "No hay cura conocida para la sarcoidosis. Se ofrece tratamiento si los síntomas son graves o están empeorando. El objetivo del tratamiento es reducir los síntomas.",
      "Los corticosteroides como la prednisona se recetan para reducir la inflamación. Con frecuencia, se recetan hasta que los síntomas mejoran o desaparecen. Es posible que sea necesario tomarlos por meses e incluso años.",
      "Otros medicamentos pueden incluir hormonoterapia y fármacos que inhiban el sistema inmunitario.",
      "Si usted tiene entumecimiento, debilidad, problemas de la visión o audición u otros debido al daño de los nervios del cerebro y de la médula espinal, puede necesitar fisioterapia, dispositivos ortopédicos, un bastón, un caminador o una silla de ruedas.",
      "Los trastornos mentales o la demencia pueden requerir medicamentos para la depresión, intervenciones de seguridad y ayuda con los cuidados."
    ],
    "expectativas (pronóstico)": [
      "Algunos casos desaparecen por sí solos en un lapso de 4 a 6 meses. Otros continúan intermitentemente por el resto de la vida de la persona. La neurosarcoidosis puede causar discapacidad permanente y, en algunos casos, la muerte."
    ],
    "posibles complicaciones": [
      "Las complicaciones varían, dependiendo de la parte del sistema nervioso comprometida y de la forma como uno responda al tratamiento. El lento empeoramiento o la pérdida permanente de la función neurológica es posible. En casos poco frecuentes, el tallo cerebral puede estar comprometido. Esto es potencialmente mortal."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si tiene sarcoidosis y se presenta cualquiera de los síntomas neurológicos.",
      "Acuda a la sala de emergencias o llame al 911 o al número local de emergencias si se presenta una súbita pérdida de sensibilidad, movimiento o función corporal."
    ],
    "prevención": [
      "El tratamiento agresivo de la sarcoidosis desactiva la respuesta inmunitaria defectuosa del cuerpo antes de que ocurra daño a los nervios. Esto puede reducir la posibilidad de que se presenten síntomas neurológicos."
    ],
    "nombres alternativos": [
      "Sarcoidosis del sistema nervioso"
    ],
    "imágenes": [
      "Sarcoidosis, estado I - radiografía de tórax",
      "Sarcoidosis, estado II - radiografía de tórax",
      "Sarcoide, etapa IV; rayos x de tórax"
    ],
    "referencias": [
      "Iannuzzi MC. Sarcoidosis. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 89.",
      "Josephson SA, Aminoff MJ. Neurological complications of systemic disease: adults. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 58.",
      "Murphy OC, Krumholz A, Stern BJ. Sarcoidosis of the nervous system. In: Aminoff MJ, Josephson SA, eds. Aminoff's Neurology and General Medicine. 6th ed. Waltham, MA: Elsevier Academic Press; 2021:chap 49.",
      "National Heart, Lung, and Blood Institute website. Sarcoidosis. www.nhlbi.nih.gov/health/sarcoidosis. Updated March 24, 2022. Accessed February 9, 2023."
    ],
    "ultima revisión 1/23/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Sarcoidosis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}