{
  "titulo": "Neuropatía autónoma",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un grupo de síntomas que ocurren cuando hay daño a los nervios que normalmente controlan funciones automáticas corporales. Estas funciones incluyen la presión arterial, la frecuencia cardíaca, la transpiración, la evacuación de los intestinos y de la vejiga y la digestión."
    ],
    "causas": [
      "La neuropatía autónoma es un grupo de síntomas. No es una enfermedad específica. Existen muchas causas.",
      "La neuropatía autónoma implica un daño a los nervios que llevan información desde el cerebro y la médula espinal. Esta información es transmitida al corazón, los vasos sanguíneos, la vejiga, los intestinos, las glándulas sudoríparas y las pupilas.",
      "La neuropatía autónoma se puede observar con lo siguiente:",
      "Alcoholismo",
      "Diabetes (neuropatía diabética)",
      "Trastornos que implican cicatrización de tejidos alrededor de los nervios",
      "Síndrome de Guillain Barré u otras enfermedades que inflaman los nervios",
      "VIH/sida",
      "Trastornos neurológicos hereditarios",
      "Esclerosis múltiple",
      "Mal de Parkinson",
      "Lesión a la médula espinal",
      "Cirugía o lesión que compromete los nervios"
    ],
    "síntomas": [
      "Los síntomas varían según los nervios afectados. Generalmente aparecen lentamente en el curso de años.",
      "Los síntomas estomacales e intestinales pueden incluir:",
      "Estreñimiento (heces duras)",
      "Diarrea (heces sueltas)",
      "Sensación de llenura después de unos pocos bocados (saciedad rápida)",
      "Náuseas después de comer",
      "Problemas para controlar las deposiciones",
      "Problemas para tragar",
      "Distensión abdominal",
      "Vómito de comida no digerida",
      "Los síntomas cardíacos y pulmonares pueden incluir:",
      "Ritmo o frecuencia cardíaca anormales",
      "La presión arterial cae con la posición que causa mareo al pararse",
      "Presión arterial alta",
      "Dificultad respiratoria al realizar actividad o ejercicio",
      "Los síntomas en la vejiga pueden incluir:",
      "Dificultad para iniciar la micción",
      "Sensación de vaciamiento incompleto de la vejiga",
      "Escape de orina",
      "Otros síntomas pueden incluir:",
      "Sudoración excesiva o insuficiente",
      "Intolerancia al calor provocada por la actividad y el ejercicio",
      "Dificultades sexuales, que incluyen problemas de erección en los hombres y resequedad vaginal y dificultades orgásmicas en las mujeres",
      "Pupila pequeña en un ojo",
      "Pérdida de peso involuntaria"
    ],
    "pruebas y exámenes": [
      "Los signos de daño nervioso autónomo no siempre se observan cuando el médico lo examina. Su presión arterial o la frecuencia cardíaca puede cambiar cuando está acostado, sentado y de pie.",
      "Se pueden hacer pruebas especiales, denominadas pruebas autónomas, para medir la sudoración y la frecuencia cardíaca.",
      "Otras pruebas dependen del tipo de síntomas que usted tenga."
    ],
    "tratamiento": [
      "El tratamiento para neutralizar el daño neurológico casi siempre no es posible. Como resultado, el tratamiento y los cuidados personales se enfocan en el manejo de los síntomas y la prevención de problemas posteriores.",
      "Su proveedor de atención médica puede recomendarle:",
      "Sal extra en la alimentación o tomar tabletas de sal para incrementar el volumen de líquidos en los vasos sanguíneos",
      "Fludrocortisona o medicamentos similares para ayudarle al cuerpo a retener sal y líquidos",
      "Medicamentos para tratar los ritmos cardíacos irregulares",
      "Marcapasos",
      "Dormir con la cabeza levantada",
      "Usar medias de compresión",
      "Lo siguiente le puede ayudar a los intestinos y al estómago a trabajar mejor:",
      "Programa de cuidado intestinal diario",
      "Medicamentos que ayudan al estómago a procesar la comida más rápido",
      "Dormir con la cabeza levantada",
      "Comidas pequeñas y frecuentes",
      "Los medicamentos y los programas de cuidados personales pueden ayudarle si usted tiene:",
      "Incontinencia urinaria",
      "Vejiga neurógena",
      "Problemas de erección"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico dependerá de la causa del problema y si se puede tratar."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si se presentan síntomas de neuropatía autónoma. Los síntomas iniciales podrían abarcar:",
      "Desmayarse o marearse al ponerse de pie.",
      "Cambios en la función sexual, vesical o intestinal.",
      "Náuseas y vómitos inexplicables al comer.",
      "El diagnóstico y tratamiento a tiempo pueden controlar los síntomas.",
      "La neuropatía autónoma puede ocultar los signos de advertencia de un ataque cardíaco. En lugar de sentir dolor en el pecho, si tiene una neuropatía autónoma, durante un ataque cardíaco usted puede sentir solamente:",
      "Fatiga repentina",
      "Sudoración",
      "Dificultad para respirar",
      "Náuseas y vómitos"
    ],
    "prevención": [
      "Prevenir o controlar los trastornos asociados para reducir el riesgo de desarrollar una neuropatía. Por ejemplo, las personas con diabetes deben controlar estrictamente los niveles de glucemia."
    ],
    "nombres alternativos": [
      "Neuropatía autonómica; Enfermedad neurológica autónoma"
    ],
    "imágenes": [
      "Nervios autónomos",
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "Katirji B. Disorders of peripheral nerves. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 106.",
      "Smith G, Shy ME. Peripheral neuropathies. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 392."
    ],
    "ultima revisión 11/2/2022": [
      "Versión en inglés revisada por: Evelyn O. Berman, MD, Assistant Professor of Neurology and Pediatrics at University of Rochester, Rochester, NY. Review provided by VeriMed Healthcare Network.  Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del sistema nervioso periférico",
      "Trastornos del sistema nervioso autónomo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}