{
  "titulo": "Neuropatía alcohólica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La neuropatía alcohólica es el daño a los nervios que resulta del consumo excesivo de alcohol."
    ],
    "causas": [
      "La causa exacta de la neuropatía alcohólica se desconoce. Probablemente incluye tanto la intoxicación directa del nervio por alcohol como el efecto de una mala nutrición asociada con el alcoholismo. Hasta la mitad de todos los consumidores de alcohol empedernidos y que lo han hecho por mucho tiempo presenta esta afección.",
      "En casos graves, los nervios que regulan las funciones corporales internas (nervios autónomos) pueden estar comprometidos."
    ],
    "síntomas": [
      "Los síntomas de esta afección incluyen cualquiera de los siguientes:",
      "Entumecimiento de brazos y piernas",
      "Sensaciones anormales, como \"sensación de alfileres y agujas\"",
      "Sensaciones dolorosas en brazos y piernas",
      "Problemas musculares, incluso debilidad, calambres, dolores o espasmos",
      "Intolerancia al calor, especialmente después de hacer ejercicio",
      "Problemas de erección (impotencia)",
      "Problemas para orinar, incontinencia (goteo de la orina), sensación de vaciamiento incompleto de la vejiga, dificultad para empezar a orinar",
      "Estreñimiento o diarrea",
      "Náuseas, vómitos",
      "Problemas para tragar o hablar",
      "Marcha inestable (al caminar)",
      "Los cambios en la fuerza o la sensibilidad muscular generalmente ocurren en ambos lados del cuerpo y son más comunes en las piernas que en los brazos. Los síntomas por lo general se presentan en forma gradual y empeoran con el tiempo."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico y hará preguntas acerca de los síntomas. Un examen de los ojos puede mostrar problemas oculares.",
      "El consumo excesivo de alcohol a menudo hace que el cuerpo sea incapaz de usar o almacenar ciertas vitaminas y minerales. Se harán exámenes de sangre para verificar una deficiencia (falta) de:",
      "Tiamina (vitamina B1)",
      "Piridoxina (vitamina B6)",
      "Vitamina B12",
      "Ácido fólico",
      "Se pueden hacer otros exámenes para comprobar la existencia de otras posibles causas de neuropatía o daño a los sistemas corporales a causa de la neuropatía . Estos exámenes pueden incluir:",
      "Niveles de electrólitos, incluyendo glucosa para detectar diabetes",
      "Electromiografía (EMG) para comprobar la salud de los músculos y los nervios que los controlan",
      "Prueba de hemoglobina A1c para comprobar la presencia de diabetes.",
      "Estudios de la actividad renal y hepática",
      "Pruebas de la función tiroidea",
      "Niveles de vitaminas y minerales en el cuerpo",
      "Pruebas de conducción nerviosa para verificar con qué velocidad se mueven las señales eléctricas a través de un nervio",
      "Biopsia del nervio para eliminar una pequeña porción de un nervio para examinarla",
      "Tránsito esofagogastroduodenal",
      "Esofagogastroduodenoscopia (EGD) para examinar el recubrimiento del esófago, el estómago y la primera parte del intestino delgado",
      "Cistouretrograma miccional, un estudio por radiografía de la vejiga y la uretra"
    ],
    "tratamiento": [
      "Dejar el consumo de alcohol es el primer paso y el más importante. Las personas con frecuencia necesitarán consejería de un especialista en trastorno del consumo de alcohol. Si existen otros problemas médicos que también pueden causar daño en los nervios, como diabetes, también se deben tratar.",
      "Una vez que se ha abordado el problema del alcohol, los objetivos del tratamiento incluyen:",
      "Controlar los síntomas",
      "Maximizar la capacidad para desempeñarse en forma independiente",
      "Prevenir lesiones",
      "Es importante suplementar la dieta con vitaminas, incluso tiamina y ácido fólico.",
      "Puede ser necesario aplicar fisioterapia y usar elementos ortopédicos (tales como férulas) para mantener la actividad muscular y la posición de las extremidades.",
      "Se pueden necesitar medicamentos para tratar el dolor o las sensaciones molestas causadas por el daño en los nervios. Se les recetará la menor dosis de medicamentos necesaria para reducir los síntomas. Esto puede ayudar a prevenir la dependencia de la droga y otros efectos secundarios del consumo crónico.",
      "La posición o el uso de una estructura en la cama que impida el roce de las piernas con las frazadas puede ayudar a reducir el dolor.",
      "Las personas que sufren de mareo o vértigo al ponerse de pie (hipotensión ortostática) pueden requerir intentar varios tratamientos diferentes antes de que se encuentre uno que reduzca eficazmente los síntomas. Los tratamientos que pueden ayudar incluyen:",
      "Usar medias de compresión",
      "Aumentar el consumo de sal",
      "Dormir con la cabeza elevada",
      "Usar medicamentos",
      "Los problemas con la vejiga se pueden tratar con:",
      "Expresión manual de la orina",
      "Sondaje intermitente (hombre o mujer)",
      "Medicamentos",
      "La impotencia, la diarrea, el estreñimiento u otros síntomas se tratan cuando sea necesario. Estos síntomas a menudo no responden bien al tratamiento en personas con neuropatía alcohólica.",
      "Es importante proteger las partes del cuerpo con reducción en la sensibilidad a causa de lesiones. Esto puede incluir:",
      "Verificar la temperatura del agua del baño para evitar quemaduras",
      "Cambiar de calzado",
      "Revisar con frecuencia los pies y los zapatos para disminuir las heridas causadas por presión u objetos dentro de ellos",
      "Cuidar las extremidades para prevenir lesiones por presión",
      "Se debe suspender el consumo de alcohol para evitar que el daño empeore. El tratamiento del alcoholismo puede incluir asesoría, apoyo social como el de AA (Alcohólicos Anónimos) o medicamentos."
    ],
    "expectativas (pronóstico)": [
      "El daño a los nervios por la neuropatía alcohólica por lo general es permanente. Es probable que empeore si la persona continúa consumiendo alcohol o si no se corrigen los problemas nutricionales. La neuropatía alcohólica por lo regular no es potencialmente mortal, pero puede afectar seriamente la calidad de vida."
    ],
    "cuándo contactar a un profesional médico": [
      "Solicite una cita con su proveedor si presenta síntomas de neuropatía alcohólica."
    ],
    "prevención": [
      "La única forma de prevenir la neuropatía alcohólica es no tomar alcohol en cantidades excesivas."
    ],
    "nombres alternativos": [
      "Neuropatía - alcohólica; Polineuropatía alcohólica"
    ],
    "imágenes": [
      "Neuropatía alcohólica",
      "Nervios motores",
      "Nervios autónomos",
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "Katirji B. Disorders of peripheral nerves. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley's and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 106.",
      "Koppel BS. Nutritional and alcohol-related neurologic disorders. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 388."
    ],
    "ultima revisión 4/29/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastorno por consumo de alcohol",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}