{
  "titulo": "Nevo congénito gigante",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un nevo melanocítico o pigmentado congénito es un parche de piel de color oscuro y a menudo velludo. Se presenta al nacer o aparece en el primer año de vida.",
      "Un nevo congénito gigante es más pequeño en bebés y niños, pero, por lo regular, continúa creciendo conforme el niño crece. Un nevo pigmentado gigante mide más de 15 pulgadas (40 centímetros) una vez que deja de crecer."
    ],
    "causas": [
      "Se piensa que estas marcas son causadas por un aumento localizado de los melanocitos a medida que el bebé crece en el útero. Los melanocitos son las células de la piel que producen la melanina y que dan color a la piel. Un nevo tiene una cantidad elevada de melanocitos.",
      "Se cree que esta afección es causada por un defecto genético.",
      "La afección puede presentarse con:",
      "Otros nevos (lunares)",
      "Implicación de las membranas del cerebro y la médula espinal cuando el nevo afecta una zona muy amplia",
      "Los nevos melanocíticos o pigmentados congénitos más pequeños son frecuentes en los niños y no causan problemas la mayoría de las veces. Los nevos más grandes o gigantes son poco comunes."
    ],
    "síntomas": [
      "Un nevo aparecerá como un parche de piel oscura con cualquiera de los siguientes:",
      "Color café a negro azulado",
      "Cabello",
      "Bordes irregulares o desiguales",
      "Pequeñas áreas afectadas cerca del nevo más grande (posiblemente)",
      "Superficie cutánea lisa, irregular o de apariencia verrugosa",
      "Con frecuencia, los nevos se encuentran en las partes superiores o inferiores de la espalda o el abdomen. También pueden encontrarse en:",
      "Brazos",
      "Piernas",
      "Membranas mucosas",
      "Palmas de las manos o plantas de los pies"
    ],
    "pruebas y exámenes": [
      "Usted debe pedir a un proveedor de atención médica que examine todas las marcas de nacimiento. Se puede necesitar una biopsia de piel para confirmar el diagnóstico o para buscar células cancerosas.",
      "Se podría llevar a cabo una resonancia magnética del cerebro o la columna si el nevo está sobre la columna. Un nevo gigante en la columna puede estar asociado con problemas cerebrales o de la médula espinal.",
      "Su proveedor medirá la zona de piel oscura todos los años y tomará imágenes para verificar si la mancha se está agrandando."
    ],
    "tratamiento": [
      "Usted necesitará hacerse exámenes frecuentes para ver si hay cáncere en la piel.",
      "Se puede hacer cirugía para extirpar el nevo por razones estéticas o si su médico cree que puede convertirse en cáncer de la piel. Cuando sea necesario, se realizarán injertos de piel. Los nevos más grandes posiblemente se tengan que extirpar en varias etapas.",
      "También se pueden usar láseres y dermoabrasión (retirarlos a través de fricción) para mejorar la apariencia. Es posible que estos tratamientos no eliminen todo el lunar, así que puede ser más difícil detectar el cáncer de piel (melanoma). Hable con el médico acerca de las ventajas y desventajas de la cirugía para usted.",
      "El tratamiento puede ayudar si el lunar causa problemas emocionales debido a su apariencia."
    ],
    "expectativas (pronóstico)": [
      "El cáncer de piel puede aparecer en algunas personas con nevos grandes o gigantes. El riesgo de cáncer es más alto para los nevos de mayor tamaño. Sin embargo, se desconoce si extirpar el nevo reduce este riesgo."
    ],
    "posibles complicaciones": [
      "Tener un nevo gigante puede llevar a:",
      "Depresión y otros problemas emocionales si los nevos afectan la apariencia",
      "Cáncer de piel (melanoma)"
    ],
    "cuándo contactar a un profesional médico": [
      "Esta afección generalmente se diagnostica al nacer. Hable con el proveedor de su hijo si él tiene una zona extensa y pigmentada en cualquier parte de la piel."
    ],
    "nombres alternativos": [
      "Nevo pigmentado gigante congénito; Nevo piloso gigante; Nevo pigmentado gigante; Nevo en calzón de baño; Nevo melanocítico congénito - grande"
    ],
    "imágenes": [
      "Nevo congénito en el abdomen"
    ],
    "referencias": [
      "Dinulos JGH. Nevi and malignant melanoma. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 22.",
      "Patterson JW. Lentigines, nevi, and melanomas. In: Patterson JW, ed. Weedon's Skin Pathology. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 33."
    ],
    "ultima revisión 11/30/2022": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lunares",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}