{
  "titulo": "Nistagmo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un término para describir movimientos involuntarios de los ojos que pueden ser:",
      "De un lado a otro (nistagmo horizontal)",
      "Arriba y abajo (nistagmo vertical)",
      "Rotatorio (nistagmo rotatorio o de torsión)",
      "Según la causa, estos movimientos pueden ser en un ojo o en ambos.",
      "El nistagmo puede afectar la visión, el equilibrio y la coordinación."
    ],
    "consideraciones": [
      "Los movimientos oculares involuntarios del nistagmo son causados por anomalías de funcionamiento en las áreas del cerebro que controlan los movimientos de los ojos. La parte del oído interno que percibe el movimiento y la posición (el laberinto) ayuda a controlar los movimientos oculares.",
      "Hay dos formas de nistagmo:",
      "Síndrome de nistagmo infantil (SNI) que está presente al nacer (congénito).",
      "Nistagmo adquirido que se presenta posteriormente en la vida debido a una enfermedad o lesión."
    ],
    "causas": [
      "NISTAGMO QUE ESTÁ PRESENTE AL NACER (síndrome de nistagmo infantil o SNI).",
      "El síndrome de nistagmo infantil generalmente es leve. No se vuelve más grave y no está relacionado con ningún otro trastorno.",
      "Las personas con esta afección no son conscientes de los movimientos del ojo, pero otras pueden verlos. Si estos movimientos son pronunciados, la agudeza visual (agudeza de la visión) puede estar por debajo de 20/20. La cirugía puede mejorar la visión.",
      "El nistagmo puede ser causado por enfermedades congénitas del ojo. Aunque esto es poco frecuente, un especialista ocular (oftalmólogo) debe evaluar a cualquier niño que padezca nistagmo para verificar la presencia de la enfermedad ocular.",
      "NISTAGMO ADQUIRIDO",
      "La causa más común de nistagmo adquirido son ciertos fármacos o medicamentos. La fenitoína (Dilantin), un medicamento anticonvulsivo, el exceso de alcohol o cualquier sedante puede alterar el funcionamiento del laberinto.",
      "Otras causas abarcan:",
      "Trastornos del oído interno como vértigo posicional benigno, laberintitis o la enfermedad de Meniere",
      "Traumatismo craneal a raíz de accidentes automovilísticos",
      "Accidente cerebrovascular",
      "Infecciones como la enfermedad de Lyme y sífilis",
      "Deficiencia de tiamina o vitamina B12",
      "Esclerosis múltiple",
      "Tumores cerebrales",
      "Enfermedad autoinmune",
      "Síndromes paraneoplásicos (debido a cáncer en otra parte del cuerpo)",
      "Convulsiones"
    ],
    "cuidados en el hogar": [
      "Es posible que necesite hacer cambios en el hogar para ayudar con el mareo, los problemas visuales o los trastornos del sistema nervioso."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si tiene síntomas de nistagmo o cree que podría tener esta afección."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor tomará una historia clínica cuidadosa y llevará a cabo un examen físico completo, enfocándose en el sistema nervioso y el oído interno. El proveedor le puede solicitar que use un par de lentes que aumentan el tamaño de los ojos como parte de la evaluación.",
      "Para examinar el nistagmo, el proveedor puede usar el siguiente procedimiento:",
      "Usted girará durante alrededor de 30 segundos, se detendrá e intentará fijar la mirada en un objeto.",
      "Los ojos se moverán primero lentamente en una dirección y luego se moverán rápidamente en la dirección opuesta.",
      "Si usted tiene nistagmo debido a una enfermedad, el tipo y gravedad de los movimientos oculares durante esta maniobra dependerán de la causa.",
      "Se pueden realizar los siguientes exámenes:",
      "Tomografía computarizada de la cabeza",
      "Electrooculografía: Un método eléctrico para medir el movimiento de los ojos utilizando electrodos diminutos",
      "Resonancia magnética de la cabeza",
      "Electroniestagmografía: Prueba vestibular que se realiza registrando los movimientos de los ojos",
      "No existe ningún tratamiento para la mayoría de casos de nistagmo congénito. El tratamiento para el nistagmo adquirido depende de la causa. En algunos casos, el nistagmo es irreversible. En los casos debidos a medicamentos o infección, el nistagmo por lo regular desaparece después de que la causa mejora.",
      "Algunos tratamientos pueden ayudar a mejorar la función visual de las personas con el síndrome de nistagmo infantil:",
      "Prismas",
      "Cirugía como la tenotomía",
      "Terapias farmacológicas para el nistagmo infantil"
    ],
    "nombres alternativos": [
      "Movimientos del ojo de un lado a otro; Movimientos involuntarios del ojo; Movimientos oculares rápidos de lado a lado; Movimientos incontrolables de los ojos; Movimientos oculares - incontrolables"
    ],
    "imágenes": [
      "Anatomía interna y externa del ojo"
    ],
    "referencias": [
      "Olitsky SE, Marsh JD. Disorders of eye movement and alignment. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 641.",
      "Quiros PA, Chang MY. Nystagmus, saccadic intrusions, and oscillations. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 9.19.",
      "Rucker JC, Lavin PJM. Neuro-ophthalmology: ocular motor system. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 18."
    ],
    "ultima revisión 1/23/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos de movimiento del ojo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}