{
  "titulo": "Nivel alto de potasio",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un problema en el cual el nivel de potasio en la sangre es más alto de lo normal. El nombre médico de esta afección es hipercaliemia."
    ],
    "causas": [
      "El potasio es necesario para que las células funcionen apropiadamente. Usted obtiene potasio a través de los alimentos. Sus riñones eliminan el exceso de potasio a través de la orina para mantener un equilibrio adecuado de este mineral en su cuerpo.",
      "Si los riñones no están funcionando bien, es posible que no sean capaces de eliminar la cantidad adecuada de potasio. Como resultado de esto, el potasio se puede acumular en la sangre. Esta acumulación también puede deberse a:",
      "Enfermedad de Addison: enfermedad en la cual las glándulas suprarrenales no producen suficientes hormonas, reduciendo la capacidad de los riñones de eliminar el potasio del cuerpo",
      "Quemaduras sobre grandes zonas del cuerpo",
      "Ciertos fármacos para reducir la presión arterial, en la mayoría de los casos inhibidores de la enzima convertidora de angiotensina (ECA) y bloqueadores de los receptores de angiotensina (BRA)",
      "Daño a las células musculares y otras células por ciertas drogas ilícitas, consumo de alcohol, convulsiones sin tratamiento, cirugía, lesiones por aplastamiento y caídas, ciertas quimioterapias o ciertas infecciones",
      "Trastornos que provocan ruptura de los glóbulos rojos (anemia hemolítica)",
      "Sangrado intenso del estómago o los intestinos",
      "Tomar potasio adicional, como sustitutos o suplementos de la sal",
      "Tumores"
    ],
    "síntomas": [
      "Los niveles altos de potasio a menudo no presentan síntomas. Cuando estos sí se presentan, pueden incluir:",
      "Dolor de tórax",
      "Dificultad respiratoria",
      "Náuseas o vómitos",
      "Palpitaciones (latidos cardíacos irregulares o anormales)",
      "Pulso lento, débil o irregular",
      "Desmayo repentino, cuando las palpitaciones son muy lentas o incluso se detienen"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico y hará preguntas acerca de los síntomas.",
      "Los exámenes que se pueden ordenar incluyen:",
      "Electrocardiograma (ECG)",
      "Nivel de potasio en la sangre",
      "El proveedor probablemente verificará el nivel de potasio en la sangre y ordenará análisis de sangre de la función renal periódicamente si:",
      "Le han recetado potasio adicional",
      "Tiene enfermedad renal prolongada (crónica)",
      "Toma medicamentos para tratar la enfermedad cardíaca o la presión arterial alta",
      "Utiliza sustitutos de la sal"
    ],
    "tratamiento": [
      "Se necesita tratamiento de emergencia si el nivel de potasio está muy elevado o si se presentan signos peligrosos, como cambios en su ECG.",
      "El tratamiento de emergencia puede incluir:",
      "Calcio administrado por vía intravenosa (IV) para tratar los efectos sobre los músculos y el corazón de los niveles altos de potasio",
      "Glucosa e insulina administrados por vía intravenosa (IV) para ayudar a bajar los niveles de potasio el tiempo suficiente para corregir la causa",
      "Diálisis renal si la actividad renal es deficiente",
      "Medicamentos que ayudan a eliminar el potasio de los intestinos antes de que se absorba",
      "Bicarbonato de sodio si el problema es causado por acidosis",
      "Algunas diuréticos (con mayor frecuencia por vía intravenosa) que aumentan la excreción del potasio de los riñones en la orina.",
      "Los cambios en la dieta pueden ayudar a prevenir y tratar los niveles altos de potasio. Se le puede pedir que:",
      "Reduzca o evite los espárragos, los aguacates, las patatas, los tomates o la salsa de tomate, el cidrayote, la calabaza y las espinacas cocidas",
      "Disminuya o evite las naranjas y el jugo de naranja, las nectarinas, los kiwis, las uvas pasas u otros frutos secos, los bananos (plátanos), el melón, el melón verde y las ciruelas",
      "Limite o evite tomar sustitutos de la sal si se le pide consumir una dieta baja en sal",
      "Su proveedor puede hacer los siguientes cambios en sus medicamentos:",
      "Reducir o suspender los suplementos de potasio",
      "Suspender o cambiar las dosis de los medicamentos que está tomando, como medicamentos para enfermedad cardíaca y presión arterial alta",
      "Tomar un determinado tipo de diuréticos para reducir los niveles de potasio y líquido si tiene insuficiencia renal crónica",
      "Siga las instrucciones de su proveedor al tomar sus medicamentos:",
      "NO suspenda ni comience a tomar medicamentos sin hablar primero con su proveedor",
      "Tome los medicamentos a tiempo",
      "Coméntele a su proveedor acerca de cualquier otro medicamento, vitaminas o suplementos que esté tomando"
    ],
    "expectativas (pronóstico)": [
      "Si se conoce la causa, como demasiado potasio en la dieta, el pronóstico es bueno una vez que el problema es corregido. En los casos graves o en aquellos con factores de riesgo en curso, es muy probable que el potasio alto sea recurrente."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "El corazón de repente deja de latir (paro cardíaco)",
      "Insuficiencia renal",
      "Debilidad"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de inmediato si está vomitando, tiene palpitaciones, debilidad o dificultad para respirar, o si está tomando un suplemento de potasio y tiene síntomas de niveles altos de potasio."
    ],
    "nombres alternativos": [
      "Hiperpotasiemia; Potasio - alto; Potasio alto en la sangre"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Mount DB. Disorders of potassium balance. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 17.",
      "Seifter JL. Potassium disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 103."
    ],
    "ultima revisión 11/19/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Potasio en la dieta",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}