{
  "titulo": "Niño irritable o melindroso",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los niños pequeños que todavía no pueden hablar le harán saber cuando algo va mal, poniéndose melindrosos o irritables. Si su hijo está más melindroso de lo normal, podría ser una señal de que algo anda mal."
    ],
    "causas": [
      "Es normal que los niños que a veces se pongan melindrosos o llorones. Hay muchas razones por las que los niños resultan quisquillosos:",
      "No duermen lo suficiente",
      "Hambre",
      "Frustración",
      "Pelea con un hermano",
      "Estar demasiado caliente o demasiado frío",
      "Su hijo también puede estar preocupado por algo. Pregúntese si ha tenido estrés, tristeza o enojo en su hogar. Los niños pequeños son sensibles al estrés en el hogar y al estado de ánimo de sus padres o cuidadores.",
      "Si su bebé llora por más de 3 horas al día, podría tener cólicos. Aprenda maneras con las que usted pueda ayudar a su bebé con cólico.",
      "Muchas enfermedades comunes de la infancia pueden provocar que un niño sea melindroso. La mayoría de las enfermedades se tratan fácilmente y abarcan:",
      "Infección del oído",
      "Salida de los dientes o dolor de muelas",
      "Estar enfermo de un resfriado o gripe",
      "Infección de la vejiga",
      "Dolor de estómago o gastroenteritis vírica epidémica",
      "Dolor de cabeza",
      "Estreñimiento",
      "Oxiuros",
      "Patrones de sueño deficientes",
      "Aunque es menos común, los melindres de un niño puede ser una señal temprana de un problema más serio.",
      "Problemas de salud como diabetes, asma, anemia (bajo conteo sanguíneo)",
      "Infecciones graves, como en los pulmones, los riñones o alrededor del cerebro",
      "Lesión en la cabeza que usted no vio cuando sucedió",
      "Problemas auditivos o del habla",
      "Autismo o desarrollo anormal del cerebro (si los melindres no desaparecen y se vuelven más intensos)",
      "Depresión u otros problemas de salud mental",
      "Dolor, como dolor de cabeza o estómago"
    ],
    "cuidados en el hogar": [
      "Trate de calmar a su hijo como lo haría normalmente. Pruebe meciéndolo, abrazándolo, hablándole o haciendo cosas que a su hijo le resulten tranquilizadoras.",
      "Aborde otros factores que pueden estar causando los melindres:",
      "Patrones de sueño deficientes",
      "Ruido o estimulación alrededor de su hijo (demasiado o muy poco puede ser un problema)",
      "Estrés en el hogar",
      "Horario diario irregular",
      "Usando sus habilidades para la crianza, usted debe ser capaz de calmar a su hijo y hacer que las cosas mejoren. Procurar que su hijo tenga un horario regular de comidas y de sueño diario también puede ayudar."
    ],
    "cuándo contactar a un profesional médico": [
      "Como padre, usted conoce el comportamiento habitual de su hijo. Si su hijo está más irritable que de costumbre y no es posible consolarlo, póngase en contacto con el médico.",
      "Observe y reporte otros síntomas, tales como:",
      "Dolor abdominal",
      "Fiebre",
      "Inapetencia",
      "Erupción",
      "Vómito o diarrea",
      "Latidos cardíacos acelerados",
      "Respiración rápida",
      "Sudoración",
      "Llanto que persiste"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El pediatra colaborará con usted para entender por qué su hijo está irritable. Durante la visita al consultorio, el médico:",
      "Le hará preguntas y elaborará una historia.",
      "Examinará a su hijo.",
      "Ordenará exámenes de laboratorio, si es necesario."
    ],
    "nombres alternativos": [
      "Desconsuelo; Irritabilidad"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "Onigbanjo MT, Feigelman S. The first year. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 22.",
      "Zhou D, Sequeira S, Driver D, Thomas S. Disruptive mood dysregulation disorder. In: Driver D, Thomas SS, eds. Complex Disorders in Pediatric Psychiatry: A Clinician's Guide. St Louis, MO: Elsevier; 2018:chap 15."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cuidado del recién nacido y del bebé",
      "Problemas comunes de los recién nacidos",
      "Problemas poco comunes de los recién nacidos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}