{
  "titulo": "Náuseas y vómitos en adultos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Náuseas es la sensación de tener ganas de vomitar. Con frecuencia se la denomina \"estar enfermo del estómago\".",
      "Vomitar o trasbocar fuerza los contenidos del estómago a subir a través del esófago y salir por la boca."
    ],
    "causas": [
      "Los problemas comunes que pueden causar náuseas y vómitos incluyen:",
      "Alergias a los alimentos",
      "Infecciones estomacales o intestinales, como la \"gastroenteritis vírica epidémica\" o la intoxicación alimentaria",
      "Devolución de los contenidos estomacales (alimento o líquido) (también llamado reflujo gastroesofágico o ERGE)",
      "Medicamentos o tratamientos, como la quimioterapia o la radioterapia para el cáncer",
      "Migrañas",
      "Náuseas matutinas durante el embarazo",
      "Mareo o mareo por movimiento",
      "Dolor intenso, como el causado por los cálculos renales",
      "Consumo excesivo de marihuana",
      "Las náuseas y los vómitos también pueden ser un signo de advertencia inicial de problemas de salud más serios, como:",
      "Apendicitis",
      "Obstrucción intestinal",
      "Cáncer o un tumor",
      "Ingestión de un fármaco o tóxico, especialmente por parte de los niños",
      "Úlceras en el revestimiento del estómago o el intestino delgado"
    ],
    "cuidados en el hogar": [
      "Una vez que su proveedor de atención médica encuentre la causa, usted querrá saber cómo tratar las náuseas o el vómito.",
      "Es posible que necesite:",
      "Tomar medicamento.",
      "Cambiar su dieta, o tratar otras cosas para sentirse mejor.",
      "Beber cantidades pequeñas y frecuentes de líquidos claros.",
      "Si usted tiene náuseas matutinas durante el embarazo, pregúntele a su proveedor acerca de los posibles tratamientos.",
      "Lo siguiente puede ayudar a tratar el mareo:",
      "Permanecer quieto.",
      "Tomar antihistamínicos de venta libre como el dimenhidrinato (Dramamine).",
      "Usar parches cutáneos de escopolamina recetados (como Transderm Scop). Estos parches son útiles durante viajes largos, como un viaje por el océano. Colóqueselos siguiendo las instrucciones del proveedor. La escopolamina es solo para adultos. NO se debe administrar a los niños."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al número local de emergencias (911 en los Estados Unidos) o acuda a una sala de urgencias si usted:",
      "Cree que el vómito proviene de una intoxicación",
      "Nota sangre o un material oscuro del color del café en el vómito",
      "Llame a su proveedor de inmediato o busque atención médica si usted u otra persona:",
      "Ha estado vomitando por más de 24 horas",
      "No puede retener ningún líquido por 12 horas o más",
      "Tiene dolor de cabeza y rigidez en el cuello",
      "No ha orinado durante 8 horas o más",
      "Tiene dolor de estómago o dolor abdominal fuerte",
      "Ha vomitado 3 o más veces en 1 día",
      "Los signos de deshidratación incluyen:",
      "Llanto sin lágrimas",
      "Resequedad en la boca",
      "Aumento de la sed",
      "Ojos que parecen hundidos",
      "Cambios en la piel: por ejemplo, si usted se toca o se pellizca la piel, esta no regresa a su posición normal de la manera como usualmente lo hace",
      "Micción poco frecuente u orina de color amarillo oscuro"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor realizará un examen físico y buscará signos de deshidratación.",
      "Su proveedor hará preguntas de la historia clínica y los síntomas, como las siguientes:",
      "¿Cuándo comenzó el vómito? ¿Cuánto ha durado? ¿Qué tan frecuente es?",
      "¿Ocurre después de comer o con el estómago vacío?",
      "¿Hay otros síntomas presentes como dolor abdominal, fiebre, diarrea o dolores de cabeza?",
      "¿Está vomitando sangre?",
      "¿Está vomitando un material con aspecto de granos de café?",
      "¿Está vomitando alimentos sin digerir?",
      "¿Cuándo fue la última vez que orinó?",
      "Otras preguntas que le pueden hacer incluyen:",
      "¿Ha estado bajando de peso?",
      "¿Ha estado viajando? ¿A dónde?",
      "¿Qué medicamentos está tomando?",
      "¿Otras personas que comieron en el mismo lugar presentaron los mismos síntomas?",
      "¿Está o podría estar embarazada?",
      "¿Consume marihuana? Si su respuesta es sí, ¿con qué frecuencia la consume?",
      "Los exámenes de diagnóstico que se pueden realizar incluyen:",
      "Exámenes de sangre (como un CSC con fórmula leucocitaria, niveles de electrólitos en la sangre y pruebas de la función renal y hepática)",
      "Análisis de orina",
      "Estudios imaneológicos (ultrasonido o TC) del abdomen",
      "Dependiendo de la causa y de la cantidad de líquido extra que necesite, tal vez tenga que permanecer en el hospital o clínica durante un tiempo. Es posible que necesite líquidos administrados a través de las venas (por vía intravenosa o IV)."
    ],
    "nombres alternativos": [
      "Emesis; Vómito; Malestar estomacal; Dolor de estómago; Mareos"
    ],
    "instrucciones para el paciente": [
      "Dieta de líquidos claros",
      "Dieta líquida completa"
    ],
    "imágenes": [
      "El sistema digestivo"
    ],
    "referencias": [
      "Crane BT, Kaylie DM. Central vestibular disorders. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 168.",
      "Guttman J. Nausea and vomiting. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 25.",
      "McQuaid KR. Approach to the patient with gastrointestinal disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 118."
    ],
    "ultima revisión 8/7/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Interacciones y efectos secundarios de los medicamentos",
      "Náusea y vómitos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}