{
  "titulo": "Náuseas del embarazo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son las náuseas y vómitos que se pueden presentar en cualquier momento del día durante el embarazo."
    ],
    "consideraciones": [
      "Las náuseas del embarazo son muy comunes. La mayoría de las mujeres embarazadas tienen al menos algunas náuseas y cerca de una tercera parte presenta vómitos.",
      "Estas náuseas comienzan con más frecuencia durante el primer mes de embarazo y continúan a lo largo de las semanas 14 a 16 (3er o 4to mes). Algunas mujeres presentan náuseas y vómitos durante todo el embarazo.",
      "Las náuseas del embarazo no afectan al bebé de ninguna manera, a menos que usted pierda peso, como sucede con el vómito intenso. La pérdida de peso leve durante el primer trimestre no es poco común cuando las mujeres tienen síntomas moderados y no es dañino para el bebé.",
      "La cantidad de náuseas durante un embarazo no predice la forma como usted se vaya a sentir en embarazos futuros."
    ],
    "causas": [
      "No se conoce la causa exacta de las náuseas del embarazo. Pueden ser ocasionadas por cambios hormonales o por niveles bajos de azúcar en la sangre a comienzos del embarazo. El estrés emocional, la fatiga, los viajes o algunos alimentos pueden hacer que el problema empeore. Las náuseas en el embarazo son más comunes y pueden ser peores con gemelos o trillizos."
    ],
    "cuidados en el hogar": [
      "Trate de mantener una actitud positiva. Recuerde que en la mayoría de los casos las náuseas del embarazo desaparecen después de los primeros 3 o 4 meses de embarazo. Para reducir las náuseas, pruebe con:",
      "Algunas galletas de soda o tostadas secas al levantarse, incluso antes de bajarse de la cama en la mañana.",
      "Un pequeño refrigerio a la hora de acostarse y también al levantarse para ir al baño durante la noche.",
      "Evite comidas abundantes; en lugar de esto, tome un refrigerio cada 1 a 2 horas durante el día y tome mucho líquido.",
      "Consuma alimentos con alto contenido en proteínas y carbohidratos complejos como la mantequilla de maní con rebanadas de manzana o apio; nueces; queso; queso cottage; y yogur; evite los alimentos con alto contenido de grasa y de sal, pero bajos en nutrientes.",
      "Productos de jengibre (de efectividad comprobada contra las náuseas del embarazo) tales como té de jengibre, dulces de jengibre y bebidas gaseosas de jengibre.",
      "Aquí van algunos otros consejos:",
      "Las muñequeras de acupresión o la acupuntura pueden ayudar. Estas muñequeras se pueden encontrar en tiendas de artículos varios, tiendas de alimentos o tiendas del viajero o del navegante. Si está pensando en probar con acupuntura, hable con su proveedor de atención médica y busque un acupunturista entrenado para trabajar con mujeres embarazadas.",
      "Evite el consumo de cigarrillo directa e indirectamente.",
      "Evite tomar medicamentos para las náuseas del embarazo. Si lo hace, consulte primero con un proveedor.",
      "Mantenga las habitaciones bien ventiladas para reducir los olores.",
      "Al sentir náuseas, los alimentos blandos como gelatina, caldo, gaseosa de jengibre (ginger ale) y galletas saladas pueden relajar el estómago.",
      "Tome sus vitaminas prenatales en la noche. Incremente la vitamina B6 en la dieta, consumiendo granos enteros, nueces, semillas y legumbres. Hable con su proveedor acerca de la posibilidad de tomar suplementos de esta vitamina. La doxilamina es otro medicamento que se receta algunas veces y se sabe que es seguro."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Las náuseas del embarazo no mejoran, a pesar de intentar con remedios caseros.",
      "Las náuseas y los vómitos continúan más allá del 4to mes del embarazo. Esto le sucede a algunas mujeres. En la mayoría de los casos es normal, pero se debe verificar.",
      "Vomita sangre o un material con apariencia de granos de café. (Llame inmediatamente).",
      "Vomita más de 3 veces al día o no puede retener ningún alimento sólido o líquido.",
      "La orina parece estar muy concentrada y oscura, o no orina con mucha frecuencia.",
      "Tiene una excesiva pérdida de peso."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo un examen físico, incluyendo un examen pélvico, y buscará cualquier signo de deshidratación.",
      "Su proveedor puede hacer preguntas como las siguientes:",
      "¿Tiene solo náuseas o también vómito?",
      "¿Las náuseas y los vómitos se presentan todos los días?",
      "¿Duran todo el día?",
      "¿Puede retener algún tipo de alimento o de líquido?",
      "¿Ha estado viajando?",
      "¿Ha habido algún tipo de cambio en su horario?",
      "¿Se siente estresada?",
      "¿Qué alimentos ha estado ingiriendo?",
      "¿Fuma?",
      "¿Qué ha hecho para tratar de sentirse mejor?",
      "¿Qué otros síntomas se presentan? -- ¿Dolores de cabeza, dolor abdominal, sensibilidad en las mamas, resequedad en la boca, sed excesiva, pérdida de peso involuntaria?",
      "Su proveedor puede hacer los siguientes exámenes:",
      "Exámenes de sangre, incluyendo CSC y química sanguínea (chem-20)",
      "Exámenes de orina",
      "Ultrasonido"
    ],
    "nombres alternativos": [
      "Náuseas matutinas - mujeres; Vómito matutino - mujeres; Náuseas durante el embarazo; Náuseas en el embarazo; Vómito durante el embarazo; Vómito en el embarazo"
    ],
    "imágenes": [
      "Mareos matutinos"
    ],
    "referencias": [
      "Antony KM, Racusin DA, Aagaard K, Dildy GA. Maternal physiology. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 3.",
      "Bonthala N, Wong MS. Gastrointestinal diseases in pregnancy. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 53.",
      "Smith RP. Routine prenatal care: first trimester. In: Smith RP, ed. Netter's Obstetrics and Gynecology. 4th ed. Philadelphia, PA: Elsevier; 2024:chap 207."
    ],
    "ultima revisión 8/23/2023": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Embarazo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}