{
  "titulo": "Náuseas y acupresión",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La acupresión es un antiguo método chino que consiste en ejercer presión sobre una zona del cuerpo, utilizando los dedos u otro dispositivo, para que la persona se sienta mejor. Es similar a la acupuntura. La acupresión y la acupuntura funcionan cambiando los mensajes de dolor que los nervios envían al cerebro.",
      "Algunas veces, las náuseas leves o incluso las náuseas matutinas pueden mejorar cuando presiona firmemente el punto de presión P-6 (también llamado punto PC6 o Neiguan). Este es el surco entre los dos tendones grandes en el interior de su muñeca que empiezan en la base de su palma.",
      "Para encontrar el punto de presión en su muñeca izquierda:",
      "Coloque los primeros tres dedos de su mano derecha de manera plana sobre su muñeca izquierda, posicionados justo debajo del pliegue en su muñeca.",
      "Luego coloque el dedo pulgar de su mano derecha debajo de sus dedos. encuentre el espacio entre los dos tendores grandes que pasan por la muñeca.",
      "Aplique presión firme utilizando su dedo pulgar. Esto no debería doler.",
      "En muchas tiendas, sin necesidad de receta se consiguen bandas especiales para las muñecas para ayudar a aliviar las náuseas. Cuando la banda se usa alrededor de la muñeca, presiona estos puntos de presión.",
      "La acupuntura a menudo se emplea para las náuseas o los vómitos relacionados con la quimioterapia para el cáncer."
    ],
    "nombres alternativos": [
      "Acupresión y náuseas"
    ],
    "imágenes": [
      "Acupresión para las náuseas"
    ],
    "referencias": [
      "Deutsch JK, Hass DJ. Complementary, alternative, and integrative medicine. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 131.",
      "Lee A, Chan SKC, Fan LTY. Stimulation of the wrist acupuncture point PC6 for preventing postoperative nausea and vomiting. Cochrane Database Syst Rev. 2015,11:CD003281. PMID: 26522652 pubmed.ncbi.nlm.nih.gov/26522652/."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 11/15/2024.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Náusea y vómitos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}