{
  "titulo": "Nódulo tiroideo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un crecimiento (protuberancia) en la glándula tiroides. La glándula tiroides está localizada en la parte frontal del cuello, exactamente por encima de donde se encuentran las clavículas en el centro."
    ],
    "causas": [
      "Los nódulos tiroideos son causados por un crecimiento excesivo de las células en la glándula tiroidea. Estos crecimientos pueden ser:",
      "No cáncer (benignos), cáncer de tiroides (maligno) o, con menor frecuencia, otros cánceres o infecciones",
      "Estar llenos de líquidos (quistes)",
      "Ser un nódulo o un grupo de nódulos pequeños",
      "Estar produciendo hormonas tiroideas (nódulo caliente) o no produciéndolas (nódulo frío)",
      "Los nódulos tiroideos son frecuentes. Se presentan con más frecuencia en las mujeres que en los hombres. La probabilidad de que una persona desarrolle un nódulo tiroideo incrementa con la edad.",
      "Solo unos pocos nódulos tiroideos se deben a cáncer de tiroides. Un nódulo tiroideo tiene más probabilidades de ser cáncer si usted:",
      "Tiene un nódulo duro",
      "Tiene un nódulo adherido a estructuras cercanas",
      "Tiene antecedentes familiares de cáncer de tiroides",
      "Ha notado un cambio en la voz",
      "Es menor de 20 años o mayor de 70",
      "Tiene antecedentes de exposición a la radiación en cabeza y cuello",
      "Es de género masculino",
      "No siempre se encuentran las causas de los nódulos tiroideos, pero pueden incluir:",
      "Enfermedad de Hashimoto (una reacción del sistema inmune contra la glándula tiroides)",
      "Deficiencia de yodo en la alimentación"
    ],
    "síntomas": [
      "La mayoría de los nódulos tiroideos son asintomáticos.",
      "Los nódulos grandes pueden ejercer presión contra otras estructuras en el cuello, lo que provoca síntomas como:",
      "Un bocio visible (glándula tiroides agrandada)",
      "Ronquera o cambio de la voz",
      "Dolor en el cuello",
      "Problemas respiratorios, especialmente al estar acostado",
      "Dificultad para tragar alimento",
      "Los nódulos que producen hormonas tiroideas probablemente provocarán síntomas de un hipertiroidismo, incluso:",
      "Piel pegajosa y fría",
      "Pulso acelerado y palpitaciones",
      "Aumento del apetito",
      "Nerviosismo o ansiedad",
      "Inquietud o insomnio",
      "Rubor o sofoco de la piel",
      "Necesidad de defecar con más frecuencia",
      "Temblores",
      "Pérdida de peso",
      "Periodos menstruales irregulares o muy ligeros",
      "Las personas mayores con un nódulo que produce demasiada hormona tiroidea pueden solo tener síntomas vagos, incluso:",
      "Fatiga",
      "Palpitaciones",
      "Dolor en el tórax",
      "Pérdida de memoria",
      "Los nódulos tiroideos se encuentran algunas veces en personas que padecen la enfermedad de Hashimoto. La enfermedad de Hashimoto puede causar síntomas de hipotiroidismo como:",
      "Estreñimiento",
      "Piel seca",
      "Hinchazón facial",
      "Fatiga",
      "Pérdida del cabello",
      "Sentir frío cuando otras personas no lo sienten",
      "Aumento de peso",
      "Periodos menstruales irregulares",
      "Con mucha frecuencia, los nódulos tiroideos no producen síntomas. El proveedor de atención médica con frecuencia encuentra los nódulos tiroideos durante un examen físico de rutina o exámenes imagenológicos que se llevan a cabo por otra razón. Pocas personas tienen nódulos tiroideos suficientemente grandes que pueden notar el nódulo ellas mismas, y pedir a su proveedor que examine su cuello."
    ],
    "pruebas y exámenes": [
      "Si su proveedor encuentra un nódulo o usted tiene síntomas de tener uno, se pueden hacer los siguientes exámenes:",
      "Nivel de la hormona estimulante de la tiroides (TSH) y otros exámenes de sangre para la tiroides",
      "Ultrasonido de la tiroides",
      "Gammagrafía de la tiroides (medicina nuclear)",
      "Biopsia por aspiración con aguja fina de un nódulo o de múltiples nódulos (en ocasiones con pruebas genéticas especiales en el tejido del nódulo)"
    ],
    "tratamiento": [
      "El proveedor puede recomendar la cirugía para extraer parte o toda la glándula tiroides si el nódulo:",
      "Se debe a un cáncer de tiroides",
      "Está causando síntomas como problemas para tragar o respirar",
      "Se le realizó una biopsia y esta es inconclusa, y su proveedor no puede decir si el nódulo es cáncer",
      "Está produciendo demasiada hormona tiroidea.",
      "Las personas con nódulos que estén produciendo demasiada hormona tiroidea se pueden tratar con yodo radiactivo. Esto reduce su tamaño y actividad. A las mujeres embarazadas o que aún están lactando, no se les administra este tratamiento.",
      "Tanto la cirugía para extirpar el tejido de la glándula tiroides como el tratamiento con yodo radiactivo pueden causar hipotiroidismo (tiroides hipoactiva) de por vida. Esta afección necesita tratamiento con reemplazo de hormona tiroidea (un medicamento diario).",
      "Para los nódulos benignos que no causan síntomas y no están creciendo, el mejor tratamiento puede ser:",
      "Control cuidadoso con un examen físico y ultrasonido",
      "Una biopsia de la tiroides repetida de 6 a 12 meses después del diagnóstico, especialmente si el nódulo ha crecido"
    ],
    "expectativas (pronóstico)": [
      "Los nódulos tiroideos no cancerosos no son potencialmente mortales. Muchos de ellos no requieren tratamiento. Los exámenes de control son suficientes.",
      "El pronóstico para el cáncer de tiroides depende del tipo de cáncer. Para los tipos de cáncer de tiroides más comunes, el pronóstico es muy bueno después del tratamiento."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si siente u observa una protuberancia o masa en el cuello o si tiene cualquiera de los síntomas de un nódulo tiroideo.",
      "Si usted ha estado expuesto a la radiación en las áreas de la cara o el cuello, contacte a su proveedor. Se puede realizar un ultrasonido del cuello para buscar nódulos tiroideos."
    ],
    "nombres alternativos": [
      "Adenoma de tiroides - nódulo; Carcinoma tiroideo - nódulo; Cáncer de tiroides - nódulo; Incidentaloma tiroideo; Nódulo caliente; Nódulo frío; Tirotoxicosis - nódulo; Hipertiroidismo - nódulo"
    ],
    "instrucciones para el paciente": [
      "Alta tras extirpación de la glándula tiroides"
    ],
    "imágenes": [
      "Biopsia de la glándula tiroides"
    ],
    "referencias": [
      "Haugen BR, Alexander EK, Bible KC, et al. 2015 American Thyroid Association management guidelines for adult patients with thyroid nodules and differentiated thyroid cancer: The American Thyroid Association Guidelines Task Force on Thyroid Nodules and Differentiated Thyroid Cancer. Thyroid. 2016;26(1):1-133. PMID: 26462967 pubmed.ncbi.nlm.nih.gov/26462967/.",
      "Paschke R, Eszlinger M, Kopp P. Euthyroid and hyperthyroid nodules and goiter. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 77.",
      "Pearce EN, Hollenberg AN. Thyroid. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 207."
    ],
    "ultima revisión 5/20/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la tiroides",
      "Tumores benignos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}