{
  "titulo": "Nódulo pulmonar solitario",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una mancha (lesión) redonda u ovalada en los pulmones que se observa con una radiografía del tórax o una tomografía computarizada."
    ],
    "causas": [
      "Más de la mitad de todos los nódulos pulmonares solitarios no son cancerosos (benignos). Los nódulos benignos tienen muchas causas, por ejemplo, cicatrices e infecciones pasadas.",
      "Los granulomas infecciosos (que son formados por células como reacción a una infección pasada) causan la mayoría de las lesiones benignas. Las infecciones comunes que suelen dar como resultado granulomas u otras cicatrices curadas incluyen:",
      "Tuberculosis o haber estado expuesto a ésta",
      "Hongos como aspergilosis, coccidioidomicosis, criptococosis o histoplasmosis.",
      "El cáncer de pulmón primario es la causa más frecuente de nódulos pulmonares cancerosos (malignos). Es un cáncer que comienza en el pulmón."
    ],
    "síntomas": [
      "El nódulo pulmonar solitario pocas veces causa síntomas por sí solo."
    ],
    "pruebas y exámenes": [
      "Un nódulo pulmonar solitario casi siempre se detecta en una radiografía o en una tomografía computarizada del tórax. Estas pruebas de imagenología suelen hacerse por otros síntomas o razones.",
      "Su proveedor de atención médica debe decidir si el nódulo en su pulmón es probablemente benigno o si es motivo de preocupación. Un nódulo probablemente es benigno si:",
      "El nódulo es pequeño, tiene un borde liso y tiene una apariencia sólida y uniforme en una radiografía o tomografía computarizada.",
      "Usted es joven y no fuma.",
      "Su proveedor puede entonces optar por vigilar el nódulo a lo largo del tiempo repitiendo una serie de radiografías o tomografías computarizadas.",
      "Las radiografías o tomografías computarizadas repetitivas son la manera más común de hacerle seguimiento al nódulo. Algunas veces, se pueden realizar tomografías por emisión de positrones (TEP) del pulmón.",
      "Si las radiografías repetitivas muestran que el tamaño del nódulo no ha cambiado en 2 años, lo más probable es que sea benigno y no se necesite una biopsia.",
      "Su proveedor puede optar por hacer la biopsia del nódulo para descartar cáncer si:",
      "Usted es fumador.",
      "Usted tiene otros síntomas de cáncer pulmonar.",
      "El nódulo ha crecido o ha cambiado comparado con imágenes previas.",
      "Una biopsia pulmonar por punción se puede hacer colocando una aguja directamente a través de la pared del tórax o durante procedimientos llamados broncoscopia o mediastinoscopia.",
      "También se pueden hacer exámenes para descartar tuberculosis y otras infecciones."
    ],
    "tratamiento": [
      "Pregúntele a su proveedor acerca de los riesgos de una biopsia en comparación con el seguimiento del tamaño del nódulo con radiografías o tomografías computarizadas frecuentes. El tratamiento se puede basar en los resultados de la biopsia u otros exámenes."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico generalmente es bueno si el nódulo es benigno. Si el nódulo no aumenta de tamaño en un período de 2 años, a menudo no es necesario hacer nada más."
    ],
    "nombres alternativos": [
      "Cáncer de pulmón - nódulo solitario; Granuloma infeccioso - nódulo pulmonar; NPS"
    ],
    "imágenes": [
      "Adenocarcinoma - placa de rayos x de tórax",
      "Nódulo pulmonar - vista frontal en placa de rayos x de tórax",
      "Nódulo pulmonar, solitario - TC",
      "Sistema respiratorio"
    ],
    "referencias": [
      "Bueno J, Landeras L, Chung JH. Updated Fleischner Society guidelines for managing incidental pulmonary nodules: common questions and challenging scenarios. Radiographics. 2018;38(5):1337-1350. PMID: 30207935 pubmed.ncbi.nlm.nih.gov/30207935/.",
      "Jokerst CE, Gotway MB. Thoracic radiology: noninvasive diagnostic imaging. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 20.",
      "Reed JC. Solitary pulmonary nodule. In: Reed JC, ed. Chest Radiology: Patterns and Differential Diagnoses. 7th ed. Philadelphia, PA: Elsevier; 2018:chap 20."
    ],
    "ultima revisión 8/13/2023": [
      "Versión en inglés revisada por: Denis Hadjiliadis, MD, MHS, Paul F. Harron Jr. Professor of Medicine, Pulmonary, Allergy, and Critical Care, Perelman School of Medicine, University of Pennsylvania, Philadelphia, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de pulmón",
      "Enfermedades de los pulmones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}