{
  "titulo": "Obesidad en niños",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La obesidad en los niños significa tener un peso que es superior al saludable para la estatura de un niño. La obesidad es una enfermedad grave y crónica. Con el tiempo, puede llevar a otros problemas de salud, incluyendo diabetes, enfermedad cardíaca y algunos cánceres."
    ],
    "causas": [
      "Cuando los niños comen más alimento de lo que su cuerpo necesita para la actividad y el crecimiento normales, las calorías adicionales se almacenan en los adipocitos para su uso posterior. Si este patrón continúa con el tiempo, ellos desarrollan más adipocitos y pueden presentar obesidad.",
      "Normalmente, los bebés y los niños pequeños responden a las señales de hambre y llenura, de manera que ellos no consumen más calorías de las que su cuerpo necesita. Sin embargo, los cambios en las últimas décadas en el estilo de vida y las opciones de alimentos han provocado el aumento de la obesidad entre los niños.",
      "Los niños están rodeados de muchas cosas que los llevan fácilmente a comer en exceso y difícilmente a estar activos. Los alimentos que son ricos en contenido de grasa y azúcar a menudo vienen en tamaños de porciones grandes. Estos factores pueden llevar a los niños a ingerir más calorías de las que necesitan antes de que se sientan llenos. Los comerciales de televisión y otros anuncios en pantallas pueden conducir a la elección de alimentos poco saludables. La mayoría de las veces, los alimentos en anuncios dirigidos a los niños son ricos en azúcar, sal o grasas.",
      "Las actividades que implican \"tiempo frente a una pantalla\" como ver televisión, juegos, mensajes de texto y jugar en la computadora requieren muy poca energía. A menudo toman el lugar de la actividad física saludable. Además, los niños tienden a anhelar los refrigerios poco saludables que ven en los anuncios de televisión.",
      "Otros factores en el ambiente del niño también pueden conducir a la obesidad. La familia, los amigos y el entorno escolar ayudan a moldear la dieta y las opciones de ejercicio del niño. El alimento puede utilizarse como una recompensa o para consolar a un niño. Estos hábitos aprendidos pueden conducir a comer en exceso. Muchas personas tienen dificultad para romper estos hábitos más adelante en la vida.",
      "La genética, las afecciones médicas y los trastornos emocionales también pueden aumentar el riesgo de obesidad para un niño. Los trastornos hormonales o la baja actividad tiroidea y ciertos medicamentos, como los esteroides o los anticonvulsivos, pueden aumentar el apetito de un niño. Con el tiempo, esto incrementa su riesgo de obesidad.",
      "Un enfoque malsano en el hecho de comer, el peso y la imagen corporal pueden llevar a un trastorno alimentario. La obesidad y los trastornos alimentarios a menudo ocurren al mismo tiempo en niñas adolescentes y mujeres adultas jóvenes que pueden estar descontentas con su imagen corporal."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen físico y hará preguntas acerca de la historia clínica, los hábitos alimentarios y la rutina de ejercicios de su hijo.",
      "Se pueden hacer exámenes de sangre para buscar problemas tiroideos o endocrinos. Estas afecciones podrían llevar al aumento de peso.",
      "Los expertos en salud infantil recomiendan que a los niños se les hagan exámenes para la obesidad empezando a la edad de 6 años. El índice de masa corporal (IMC) de su hijo se calcula usando la estatura y el peso. Un proveedor usa una fórmula del IMC diseñada para niños en crecimiento con el fin de calcular la grasa corporal de su hijo. La obesidad se define como un IMC (índice de masa corporal) de o por encima del 95to percentil comparado con otros niños y adolescentes de la misma edad y sexo."
    ],
    "tratamiento": [
      "APOYAR A SU HIJO",
      "El primer paso para ayudar a su hijo a lograr un peso saludable es consultar con el proveedor de su hijo. El proveedor puede ayudarle a establecer metas saludables para bajar de peso y ayudar con el monitoreo y apoyo.",
      "Trate de lograr que toda la familia se una haciendo cambios de comportamiento saludable. Los planes para bajar de peso en los niños se enfocan en hábitos de estilo de vida saludables. Esto es algo bueno para cualquier persona, incluso si adelgazar no es la principal meta.",
      "Tener el apoyo de los amigos y la familia también puede ayudar a que su hijo baje de peso.",
      "CAMBIAR EL ESTILO DE VIDA DE SU HIJO",
      "Comer una dieta balanceada significa que su hijo consume los tipos y cantidades correctas de alimentos y bebidas para mantener su cuerpo saludable.",
      "Conozca los tamaños de las porciones para la edad de su hijo, de manera que este obtenga la suficiente nutrición sin comer en exceso.",
      "Compre alimentos saludables y manténgalos disponibles para su hijo.",
      "Escoja una variedad de alimentos saludables de cada uno de los grupos de alimentos y coma alimentos de cada grupo en cada comida.",
      "Aprenda más respecto a comer saludable y salir a comer.",
      "Escoger refrigerios y bebidas saludables para sus hijos es importante.",
      "Las frutas y las verduras son buenas opciones para los refrigerios saludables. Están llenas de vitaminas y son bajas en calorías y grasa. Algunas galletas y quesos también son buenos refrigerios.",
      "Reduzca los refrigerios de comida chatarra como papitas fritas, dulces, pasteles, galletas y helado. La mejor manera de evitar que los niños consuman comida chatarra u otros refrigerios malsanos es no tener estos alimentos en su casa.",
      "Evite las gaseosas, las bebidas para deportistas y las aguas saborizadas, sobre todo las que vienen preparadas con azúcar o jarabe de maíz. Estas bebidas son ricas en calorías y pueden llevar al aumento de peso. De ser necesario, escoja bebidas con edulcorantes artificiales (sintéticos).",
      "Cerciórese de que los niños tengan la oportunidad de involucrarse en actividad física sana todos los días.",
      "Los expertos recomiendan que los niños hagan 60 minutos de actividad moderada todos los días. Actividad moderada significa que usted respira más profundamente que al estar en reposo y que su corazón palpita más rápido de lo normal.",
      "Si su hijo no es un atleta, encuentre maneras de motivarlo a ser más activo.",
      "Estimule a los niños a jugar, correr, montar en bicicleta y practicar deportes durante su tiempo libre.",
      "Los niños no deben ver más de dos horas de televisión al día.",
      "EN QUÉ MÁS PENSAR",
      "Hable con su proveedor antes de darle al niño suplementos o fitoterapia para bajar de peso. Muchas afirmaciones hechas por estos productos no son ciertas y algunos suplementos pueden tener efectos secundarios graves.",
      "Los medicamentos para bajar de peso no se recomiendan para la mayoría de los niños.",
      "La cirugía bariátrica se está realizando actualmente en algunos niños, pero solo después de que completan su crecimiento."
    ],
    "posibles complicaciones": [
      "Un niño que tenga sobrepeso u obesidad es más propenso a tener sobrepeso u obesidad como adulto. Los niños con obesidad ahora están desarrollando problemas de salud que solían verse solo en los adultos. Cuando estos problemas empiezan en la niñez, se vuelven con frecuencia más graves cuando el niño se convierte en un adulto.",
      "Los niños con obesidad están en riesgo de presentar estos problemas de salud:",
      "Glucosa (azúcar) alta en la sangre o diabetes.",
      "Presión arterial alta (hipertensión).",
      "Colesterol y triglicéridos elevados en la sangre (dislipidemia o grasas elevadas en la sangre).",
      "Ataques cardíacos debido a cardiopatía coronaria, insuficiencia cardíaca congestiva y accidente cerebrovascular posteriormente en la vida.",
      "Problemas óseos y articulares: más peso ejerce presión en los huesos y las articulaciones. Esto puede llevar a osteoartritis, una enfermedad que causa dolor y rigidez articular.",
      "Detención de la respiración durante el sueño (apnea del sueño). Esto puede causar fatiga diurna o somnolencia, atención deficiente y problemas en el trabajo.",
      "Las niñas con obesidad son más propensas a no tener períodos menstruales regulares.",
      "Los niños con obesidad con frecuencia tienen baja autoestima. Ellos son más propensos a ser fastidiados o intimidados, y pueden tener dificultad para hacer amigos."
    ],
    "nombres alternativos": [
      "Obesidad - niños"
    ],
    "imágenes": [
      "Tabla de estatura y peso",
      "Obesidad infantil"
    ],
    "referencias": [
      "Barb D, Donahoo WT, Considine RV. Obesity: risk factors and medical management. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 20.",
      "Daniels SR, Hassink SG; Committee on Nutrition. The role of the pediatrician in primary prevention of obesity. Pediatrics. 2015;136(1):e275-e292. PMID: 26122812 pubmed.ncbi.nlm.nih.gov/26122812/.",
      "Gahagan S. Overweight and obesity. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 60.",
      "Johnson CR, Kumar S. Obesity in children. In: Kellerman RD, Rakel DP, Heidelbaugh JJ, Lee EM, eds. Conn's Current Therapy 2023. Philadelphia, PA: Elsevier; 2023:1347-1354.",
      "US Preventive Services Task Force, Grossman DC, et al. Screening for obesity in children and adolescents: US Preventive Services Task Force recommendation statement. JAMA. 2017;317(23):2417-2426. PMID: 28632874 pubmed.ncbi.nlm.nih.gov/28632874/.",
      "Weghuber D, Barrett T, Barrientos-Pérez M, et al. Once-weekly Semaglutide in adolescents with obesity. N Engl J Med. 2022;387(24):2245-2257. PMID: 36322838 pubmed.ncbi.nlm.nih.gov/36322838/."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Obesidad en niños",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}