{
  "titulo": "Obstrucción de las vías biliares",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un bloqueo en los conductos que transportan la bilis desde el hígado hasta la vesícula biliar y el intestino delgado."
    ],
    "causas": [
      "La bilis es un líquido secretado por el hígado. Esta contiene colesterol, sales biliares y productos de desecho como la bilirrubina. Las sales biliares ayudan a que el cuerpo descomponga (digiera) las grasas. La bilis sale del hígado a través de las vías biliares y se almacena en la vesícula. Después de una comida, es secretada en el intestino delgado.",
      "Cuando las vías biliares resultan obstruidas, la bilis se acumula en el hígado y se desarrolla ictericia (color amarillo de la piel) debido al aumento de los niveles de bilirrubina en la sangre.",
      "Las causas posibles de obstrucción de las vías biliares incluyen:",
      "Quistes de las vías biliares comunes",
      "Inflamación de los ganglios en el hilio hepático (una zona de la parte inferior del hígado a través de la cual pasa la vía biliar)",
      "Cálculos biliares",
      "Inflamación de las vías biliares",
      "Estrechamiento de las vías biliares a raíz de cicatrización",
      "Lesión a una vía biliar por cirugía de la vesícula",
      "Tumores de las vías biliares o del páncreas",
      "Tumores que se han diseminado al sistema biliar",
      "Gusanos (tremátodos) en las vías biliares y en el hígado",
      "Entre los factores de riesgo para un conducto biliar bloqueado incluyen:",
      "Un historial de cálculos biliares, pancreatitis crónica o cáncer pancreático",
      "Lesión al área abdominal",
      "Cirugía biliar reciente",
      "Cáncer biliar reciente (como el cáncer de las vías biliares)",
      "La obstrucción también puede ser causada por infecciones. Esto es más frecuente en personas con sistemas inmunitarios debilitados."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Dolor abdominal en el lado superior derecho",
      "Orina turbia",
      "Fiebre",
      "Picazón",
      "Ictericia (color amarillo de la piel)",
      "Náuseas y vómitos",
      "Heces de color arcilla o pálidas"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica lo examinará y palpará su abdomen.",
      "Los siguientes resultados de exámenes de sangre podrían deberse a una posible obstrucción de las vías biliares:",
      "Aumento del nivel de bilirrubina",
      "Aumento del nivel de fosfatasa alcalina",
      "Aumento del nivel de la enzima GGT",
      "Aumento de las enzimas hepáticas",
      "Los siguientes exámenes se pueden utilizar para investigar una posible obstrucción de las vías biliares:",
      "Ultrasonido abdominal",
      "Tomografía computarizada del abdomen",
      "Colangiopancreatografía retrógrada endoscópica (CPRE)",
      "Colangiografía transhepática percutánea (CTP)",
      "Colangiopancreatografía por resonancia magnética (CPRM)",
      "Ultrasonido endoscópico",
      "Una vía biliar obstruida también puede alterar los resultados de los siguientes exámenes:",
      "Examen de amilasa en sangre",
      "Gammagrafía de la vesícula biliar con radionúclidos",
      "Examen de lipasa en la sangre",
      "Tiempo de protrombina (TP)",
      "Bilirrubina en orina"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es aliviar la obstrucción. Durante una CPRE, se pueden eliminar los cálculos usando un endoscopio.",
      "En algunos casos, se requiere cirugía para hacer una derivación y esquivar la obstrucción. La vesícula biliar por lo general se extirpa quirúrgicamente en caso de que la obstrucción biliar se deba a cálculos biliares. Su proveedor puede prescribir antibióticos en caso de sospechar la presencia de una infección.",
      "Si la obstrucción es causada por cáncer, es posible que sea necesario expandir la vía biliar. Este procedimiento se denomina dilatación percutánea (a través de la piel al lado del hígado) o con endoscopio. Es posible que sea necesario colocar una sonda (stent o drenaje) para permitir el drenaje."
    ],
    "expectativas (pronóstico)": [
      "Si la obstrucción no se corrige, puede conducir a una infección potencialmente mortal y a una acumulación peligrosa de bilirrubina.",
      "Si la obstrucción dura mucho tiempo, se puede presentar enfermedad hepática crónica. La mayoría de las obstrucciones pueden tratarse con endoscopia o con cirugía. Las obstrucciones causadas por cáncer a menudo tienen un pronóstico desalentador."
    ],
    "posibles complicaciones": [
      "En caso de no haber tratamiento, las posibles complicaciones abarcan infecciones, sepsis y enfermedad hepática, como la cirrosis biliar."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si:",
      "Nota un cambio en el color de la orina y las heces",
      "Desarrolla ictericia",
      "Tiene dolor abdominal que no desaparece o es recurrente"
    ],
    "prevención": [
      "Sea consciente de los factores de riesgo que tiene, de manera que pueda recibir un diagnóstico y tratamiento oportuno en caso de una obstrucción de una vía biliar. La obstrucción en sí no se puede prevenir."
    ],
    "nombres alternativos": [
      "Obstrucción biliar"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Glándulas endocrinas",
      "Trayecto de la bilis",
      "Reparación quirúrgica de la obstrucción biliar - Serie"
    ],
    "referencias": [
      "Fogel EL, Sherman S. Diseases of the gallbladder and bile ducts. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 141.",
      "Lidofsky SD. Jaundice. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 21."
    ],
    "ultima revisión 6/11/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los ductos biliares",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}