{
  "titulo": "Obstrucción de la vena hepática (Budd-Chiari)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un bloqueo de la vena hepática, la cual saca la sangre desde el hígado."
    ],
    "causas": [
      "La obstrucción de la vena hepática impide que la sangre salga del hígado y regrese al corazón. Esta obstrucción puede causar daño hepático. La obstrucción de esta vena puede ser causada por un tumor o crecimiento que ejerce presión sobre el vaso o por un coágulo en el vaso (trombosis de la vena hepática).",
      "Con mucha frecuencia, esto es causado por afecciones que incrementan la probabilidad de formación de coágulos sanguíneos, como:",
      "Proliferación anormal de células en la médula ósea (trastornos mieloproliferativos)",
      "Cánceres",
      "Enfermedades autoinmunitarias o inflamatorias crónicas",
      "Infecciones",
      "Problemas hereditarios o adquiridos con la coagulación sanguínea excesiva",
      "Anticonceptivos orales",
      "Embarazo",
      "La obstrucción de la vena hepática es la causa más común del síndrome de Budd-Chiari."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Estiramiento o hinchazón abdominal debido al líquido en el abdomen",
      "Dolor en el cuadrante superior derecho del abdomen",
      "Vómitos con sangre",
      "Coloración amarillenta de la piel (ictericia)"
    ],
    "pruebas y exámenes": [
      "Uno de los signos es la hinchazón del abdomen a raíz de la acumulación de líquido (ascitis). El hígado a menudo está hinchado y sensible.",
      "Los exámenes incluyen:",
      "Tomografía computarizada o resonancia magnética del abdomen",
      "Ecografía Doppler de las venas del hígado",
      "Biopsia del hígado",
      "Pruebas de la función hepática",
      "Ecografía del hígado"
    ],
    "tratamiento": [
      "El tratamiento varía dependiendo de la causa de la obstrucción.",
      "Su proveedor de atención médica puede recomendar los siguientes medicamentos:",
      "Anticoagulantes",
      "Medicamentos para disolver coágulos (tratamiento trombolítico)",
      "Medicamentos para tratar una enfermedad hepática, lo que incluye ascitis",
      "Puede que se recomiende cirugía. Esta puede incluir:",
      "Angioplastia y colocación de \r\n   stent",
      "Derivación portosistémica intrahepática transyugular (DPIT)",
      "Cirugía de derivación venosa",
      "Trasplante de hígado"
    ],
    "posibles complicaciones": [
      "La obstrucción de la vena hepática puede empeorar y llevar a cirrosis y a insuficiencia hepática. Esto puede ser mortal."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si:",
      "Tiene síntomas de obstrucción de la vena hepática.",
      "Se está sometiendo a un tratamiento para esta afección y desarrolla nuevos síntomas."
    ],
    "nombres alternativos": [
      "Síndrome de Budd-Chiari; Enfermedad venooclusiva hepática"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Órganos del sistema digestivo",
      "Formación de coágulos sanguíneos",
      "Coágulos sanguíneos",
      "Circulación venosa hepática"
    ],
    "referencias": [
      "Kahi CJ. Vascular diseases of the gastrointestinal tract. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 129.",
      "Nery FG, Valla DC. Vascular diseases of the liver. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 85."
    ],
    "ultima revisión 5/14/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del hígado",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}