{
  "titulo": "Obstrucción de la salida de la vejiga",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un bloqueo en la base de la vejiga. Reduce o impide el flujo de orina hacia la uretra. Esta es el conducto que transporta la orina fuera del cuerpo."
    ],
    "causas": [
      "Esta afección es común en los hombres de edad avanzada. A menudo es causada por un agrandamiento de la próstata. Los cálculos en la vejiga y cáncer de vejiga también se observan con mayor frecuencia en hombres que en mujeres. A medida que un hombre envejece, aumentan enormemente sus probabilidades de presentar este tipo de enfermedades.",
      "Otras causas comunes de la obstrucción de la salida de la vejiga incluyen:",
      "Tumores pélvicos (cuello uterino, próstata, útero, recto)",
      "Estrechamiento del conducto que lleva la orina de la vejiga hacia fuera del cuerpo (uretra) debido a tejido cicatricial o ciertos defectos congénitos",
      "Las causas menos comunes incluyen:",
      "Cistocele (cuando la vejiga cae hacia la vagina)",
      "Objetos extraños en la vejiga o la uretra",
      "Espasmos de la uretra o de la pelvis",
      "Hernia inguinal (ingle)"
    ],
    "síntomas": [
      "Los síntomas de la obstrucción de la salida de la vejiga pueden variar, pero pueden incluir:",
      "Dolor abdominal",
      "Sensación continua de una vejiga llena",
      "Orina frecuente",
      "Dolor al orinar (disuria)",
      "Problemas para comenzar a orinar (disuria inicial)",
      "Flujo urinario lento e irregular, a veces no se puede orinar",
      "Esfuerzo para orinar",
      "Infección de las vías urinarias",
      "Despertarse en la noche para orinar (nicturia)",
      "Incontinencia urinaria"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica hará preguntas acerca de los síntomas y la historia clínica. Le realizará un examen físico.",
      "Se pueden encontrar uno o más de los siguientes problemas:",
      "Hinchazón abdominal",
      "Cistocele (en las mujeres)",
      "Distensión de la vejiga",
      "Agrandamiento de la próstata (en hombres)",
      "Los exámenes pueden incluir:",
      "Análisis bioquímico de la sangre para buscar signos de daño renal",
      "Cistoscopia y uretrografía retrógrada (una radiografía) para buscar estrechamiento de la uretra",
      "Exámenes para determinar qué tan rápido sale la orina del cuerpo (uroflujometría)",
      "Exámenes para ver qué tanto flujo de orina está bloqueado y qué tan bien se contrae la vejiga (pruebas urodinámicas)",
      "Ultrasonido para localizar el bloqueo de la orina y averiguar qué tan bien está vaciando la vejiga",
      "Análisis de orina para buscar sangre o signos de infección en la orina",
      "Urocultivo para verificar si hay infección"
    ],
    "tratamiento": [
      "El tratamiento para la obstrucción de la salida de la vejiga depende de la causa. Se introduce una sonda llamada catéter en la vejiga a través de la uretra. Esto se hace para aliviar la obstrucción.",
      "Algunas veces, se necesita un catéter puesto a través del área abdominal hasta la vejiga para drenar la vejiga. Esto se denomina sonda suprapúbica.",
      "Casi siempre, se necesitará cirugía para la cura a largo plazo de la obstrucción de la salida de la vejiga. Sin embargo, muchas de las enfermedades que ocasionan este problema se pueden tratar con medicamentos. Hable con el proveedor sobre los posibles tratamientos."
    ],
    "expectativas (pronóstico)": [
      "Si se realiza un diagnóstico oportuno, la mayoría de las causas de la obstrucción de la salida de la vejiga se pueden tratar con éxito. Sin embargo, si el diagnóstico o el tratamiento se demora, se puede presentar un daño permanente a la vejiga o a los riñones."
    ],
    "cuándo contactar a un profesional médico": [
      "Si tiene síntomas de obstrucción de la salida de la vejiga, comuníquese con su proveedor."
    ],
    "nombres alternativos": [
      "Obstrucción de las vías urinarias bajas; Prostatismo; Retención urinaria"
    ],
    "imágenes": [
      "Anatomía del riñón",
      "Tracto urinario femenino",
      "Tracto urinario masculino",
      "Flujo de sangre y orina - el riñón"
    ],
    "referencias": [
      "Andersson KE, Wein AJ. Pharmacologic management of lower urinary tract storage and emptying failure. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 120.",
      "Berney D. Urinary and male genital tracts. In: Cross SS, ed. Underwood's Pathology. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 20.",
      "Boone TB, Stewart JN, Martinez LM. Additional therapies for storage and emptying failure. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 127.",
      "Capogrosso P, Salonia A, Montorsi F. Evaluation and nonsurgical management of benign prostatic hyperplasia. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 145."
    ],
    "ultima revisión 5/17/2024": [
      "Versión en inglés revisada por: Sovrin M. Shah, MD, Associate Professor, Department of Urology, The Icahn School of Medicine at Mount Sinai, New York, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la vejiga",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}