{
  "titulo": "Oclusión de las arterias retinianas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un bloqueo del suministro de sangre en una de las pequeñas arterias que lleva sangre a la retina. La retina es una capa de tejido en la parte posterior del ojo que es capaz de sentir la luz."
    ],
    "causas": [
      "Las arterias retinianas pueden resultar obstruidas cuando un coágulo de sangre o depósitos de grasa se atascan en las arterias. Estos bloqueos son más probables si hay un endurecimiento de las arterias (ateroesclerosis) en el ojo.",
      "Los coágulos pueden viajar desde otras partes del cuerpo y bloquear una arteria en la retina. Las fuentes más comunes de coágulos son el corazón y la arteria carótida del cuello.",
      "La mayoría de los coágulos se presentan en personas con afecciones tales como:",
      "Arteriopatía de la carótida, una afección en la cual dos grandes vasos sanguíneos del cuello resultan estrechos o bloqueados",
      "Diabetes",
      "Problemas del ritmo cardíaco (principalmente fibrilación auricular)",
      "Problema de válvulas cardíacas",
      "Niveles altos de grasa en la sangre (hiperlipidemia)",
      "Presión arterial alta",
      "Abuso de drogas intravenosas",
      "Arteritis temporal (inflamación de las arterias debido a una respuesta inmunitaria)",
      "Si una ramificación de la arteria retiniana se bloquea, parte de la retina no recibirá suficiente sangre y oxígeno. Si esto pasa, usted puede perder parte de la visión."
    ],
    "síntomas": [
      "La falta de claridad o la pérdida de la visión de manera súbita pueden ocurrir en:",
      "Todo un ojo (oclusión de la arteria central de la retina u OACR)",
      "Parte de un ojo (oclusión de rama de la arteria retiniana u ORAR)",
      "La oclusión de la arteria retiniana puede durar solo unos segundos o minutos, o puede ser permanente.",
      "Un coágulo de sangre en el ojo puede ser un signo de advertencia de coágulos en otra parte. Un coágulo en el cerebro puede causar un accidente cerebrovascular."
    ],
    "pruebas y exámenes": [
      "Los exámenes para evaluar la retina pueden incluir:",
      "Evaluación de la retina después de dilatar la pupila",
      "Angiografía con fluoresceína",
      "Presión intraocular",
      "Respuesta del reflejo pupilar",
      "Refracción",
      "Fotografía de la retina",
      "Examen con lámpara de hendidura",
      "Pruebas de la visión lateral (examen del campo visual)",
      "Agudeza visual",
      "Los exámenes generales deben incluir:",
      "Presión arterial",
      "Exámenes de sangre, incluyendo niveles de colesterol y triglicéridos y la tasa de sedimentación eritrocítica",
      "Examen físico",
      "Los exámenes para identificar la fuente de un coágulo desde otra parte del cuerpo:",
      "Ecocardiografía",
      "Electrocardiograma (ECG)",
      "Monitor cardíaco para ritmos cardíacos anormales",
      "Ultrasonido o ecografía Doppler de las arterias carótidas"
    ],
    "tratamiento": [
      "No hay ningún tratamiento comprobado para la pérdida de la visión que involucre a todo el ojo, a menos que sea causada por otra enfermedad que se pueda tratar.",
      "Se pueden ensayar varios tratamientos. Para ser útiles, estos tratamientos deben administrarse al cabo de 2 a 4 horas después de que los síntomas empiezan. Sin embargo, el beneficio de estos tratamientos nunca se ha comprobado y pocas veces se utilizan.",
      "Inhalación de una mezcla de dióxido de carbono-oxígeno. Este tratamiento hace que las arterias de la retina se ensanchen (dilaten).",
      "Masaje del ojo.",
      "Extracción de líquido que se encuentra dentro del ojo. Un oculista usa una aguja para drenar una cantidad pequeña de líquido en el frente del ojo. Esto provoca un descenso repentino en la presión ocular, lo que algunas veces puede hacer que se mueva el coágulo a una arteria más pequeña causando menos daño",
      "El fármaco trombolítico activador del plasminógeno tisular (APT).",
      "El proveedor de atención médica debe buscar la causa de los bloqueos, los cuales pueden ser un signo de un problema de salud potencialmente mortal."
    ],
    "expectativas (pronóstico)": [
      "Es posible que las personas que presenten bloqueos de las arterias de la retina no recuperen su visión."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Glaucoma (OACR solamente)",
      "Pérdida parcial o completa de la visión en el ojo afectado",
      "Accidente cerebrovascular (debido a los mismos factores que contribuyen a la oclusión de la arteria retiniana y no debido a la oclusión en sí)"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si presenta falta de claridad o pérdida de visión repentinas."
    ],
    "prevención": [
      "Las medidas empleadas para prevenir otras enfermedades de los vasos sanguíneos (vasculares), como la arteriopatía coronaria, pueden disminuir el riesgo de oclusión de las arterias retinianas. Estas medidas incluyen:",
      "Consumir una dieta baja en grasas",
      "Hacer ejercicio",
      "Dejar de fumar",
      "Bajar de peso en caso de tener sobrepeso",
      "Algunas veces, se pueden emplear anticoagulantes para impedir que la arteria resulte bloqueada de nuevo. El ácido acetilsalicílico (aspirin) y otros anticoagulantes se utilizan si el problema está en las arterias carótidas. La warfarina y otros anticoagulantes más potentes se emplean si el problema está en el corazón."
    ],
    "nombres alternativos": [
      "Oclusión de la arteria central de la retina; OACR; Oclusión de rama de la arteria retiniana; ORAR; Pérdida de visión - oclusión de la arteria de la retina; Visión borrosa - oclusión de la arteria en la retina"
    ],
    "imágenes": [
      "Retina"
    ],
    "referencias": [
      "Cioffi GA, Liebmann JM. Diseases of the visual system. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 391.",
      "Duker JS, Duker JS. Retinal arterial obstruction. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 6.15.",
      "Guluma K, Lee JE. Ophthalmology. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 57.",
      "Mac Grory B, Schrag M, Biousse V, et al. American Heart Association Stroke Council; Council on Arteriosclerosis, Thrombosis and Vascular Biology; Council on Hypertension; and Council on Peripheral Vascular Disease. Management of central retinal artery occlusion: a scientific statement from the American Heart Association. Stroke. 2021;52(6):e309. PMID: 33677974 pubmed.ncbi.nlm.nih.gov/33677974/.",
      "Patel PS, Sadda SR, Sarraf D. Retinal artery and capillary occlusions. In: Sadda SR, Sarraf D, Freund KB, et al, eds. Ryan's Retina. 7th ed. Philadelphia, PA: Elsevier; 2023:chap 53.",
      "Salmon JF. Retinal vascular disease. In: Salmon JF, ed. Kanski's Clinical Ophthalmology. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 13."
    ],
    "ultima revisión 1/29/2024": [
      "Versión en inglés revisada por: Audrey Tai, DO, MS, Athena Eye Care, Mission Viejo, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la retina",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}