{
  "titulo": "Oclusión dental defectuosa",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Significa que los dientes no están alineados apropiadamente."
    ],
    "causas": [
      "La oclusión se refiere al alineamiento de los dientes y la forma como se ajustan los dientes superiores e inferiores (mordida). Los dientes superiores deben encajar o ajustar ligeramente sobre los inferiores. Las puntas de los molares deben encajar en los surcos de los molares opuestos.",
      "Los dientes superiores impiden que las mejillas y los labios sean mordidos, y los dientes inferiores protegen la lengua.",
      "La oclusión dental defectuosa es con mucha frecuencia hereditaria. Esto significa que se transmite de padres a hijos. Puede ser causada por una diferencia entre el tamaño de las mandíbulas superiores e inferiores o entre el tamaño de la mandíbula y el diente. Esto causa apiñamiento de los dientes o patrones de mordida anormales. La forma de la mandíbula o defectos congénitos como el labio leporino y paladar hendido también pueden ser razones para la oclusión dental defectuosa.",
      "Otras causas incluyen:",
      "Hábitos de la infancia como chuparse el dedo, presionar los dientes con la lengua, usar chupete después de los 3 años y tomar biberón durante mucho tiempo",
      "Dientes extras, impactados, perdidos o formados anormalmente",
      "Obturaciones, coronas, prótesis, retenedores y correctores dentales mal ajustados",
      "Mala alineación de fracturas de la mandíbula después de una lesión grave",
      "Tumores de la boca y la mandíbula",
      "Hay diferentes categorías de oclusión dental defectuosa:",
      "La oclusión dental defectuosa tipo 1 es la más común. La mordida es normal, pero los dientes superiores se superponen ligeramente sobre los dientes inferiores.",
      "La oclusión dental defectuosa tipo 2, llamada retrognatismo o sobremordida, se presenta cuando el maxilar y los dientes superiores se superponen de manera considerable al maxilar y dientes inferiores.",
      "La oclusión dental defectuosa tipo 3, llamada prognatismo o submordida, se presenta cuando la mandíbula inferior sobresale o se proyecta hacia adelante, lo que hace que el maxilar y los dientes inferiores se superpongan al maxilar y dientes superiores."
    ],
    "síntomas": [
      "Los síntomas de oclusión dental defectuosa son:",
      "Alineación anormal de los dientes",
      "Apariencia anormal de la cara",
      "Dificultad o molestia al masticar o morder",
      "Dificultades en el habla (poco frecuente), incluso balbuceo",
      "Respiración bucal (respirar por la boca sin cerrar los labios)",
      "Incapacidad para morder la comida correctamente (mordida abierta)"
    ],
    "pruebas y exámenes": [
      "La mayoría de los problemas con la alineación de los dientes los descubre el dentista en un examen de rutina. Su dentista puede halar la mejilla hacia afuera y pedirle que muerda hacia abajo, con el fin de verificar el buen ajuste de los dientes posteriores. Si hay algún problema, su dentista lo remitirá a un ortodoncista para el diagnóstico y tratamiento.",
      "Es posible que sea necesario realizar radiografías dentales, radiografías de cráneo o cabeza o faciales. Con frecuencia, es preciso hacer moldes diagnósticos de los dientes para diagnosticar el problema."
    ],
    "tratamiento": [
      "Muy pocas personas presentan una alineación perfecta de los dientes. Sin embargo, la mayoría de los problemas son menores y no requieren tratamiento.",
      "La oclusión dental defectuosa es la razón más común para la remisión al ortodoncista.",
      "El objetivo del tratamiento es corregir el posicionamiento de los dientes. Corregir la oclusión dental defectuosa moderada o considerable puede:",
      "Hacer que los dientes sean más fáciles de limpiar y disminuye el riesgo de caries dentales y enfermedades periodontales (gingivitis o periodontitis).",
      "Eliminar la tensión sobre los dientes, la mandíbula y los músculos. Esto disminuye el riesgo de ruptura de un diente y puede reducir los síntomas de trastornos de la articulación temporomandibular.",
      "El tratamiento puede incluir:",
      "Frenillos (brackets o corrector dental) u otros aparatos: se colocan bandas metálicas alrededor de algunos dientes o se adhieren uniones de metal, cerámica o plástico a la superficie de los dientes. Se utilizan alambres o resortes para aplicar fuerza a ellos.\nLos brackets o frenillos (alineadores) transparentes y sin alambres se pueden usar en algunas personas.",
      "Extracción de uno o más dientes: esto puede ser necesario si el apiñamiento es parte del problema.",
      "Reparación de dientes irregulares o ásperos: los dientes pueden ajustarse, moldearse, pegarse o se les puede colocar una corona. Se deben reparar las reconstrucciones y los aparatos dentales defectuosos.",
      "Cirugía: la reconstrucción quirúrgica para prolongar o acortar la mandíbula se necesita en pocas ocasiones. Se pueden usar alambres, placas o tornillos para estabilizar el hueso de la mandíbula.",
      "Es importante cepillarse y limpiarse los dientes con hilo dental todos los días, al igual que las visitas regulares al dentista general. La placa se acumula en los frenillos o aparatos dentales y puede marcar los dientes permanentemente o causar caries si no se remueven adecuadamente.",
      "Se necesitará un retenedor para estabilizar los dientes después de tener brackets o frenillos."
    ],
    "expectativas (pronóstico)": [
      "Los problemas con la alineación de los dientes son más fáciles, más rápidos y menos costosos de tratar cuando se corrigen a tiempo. El tratamiento funciona mejor en niños y adolescentes porque sus huesos todavía son blandos y los dientes se desplazan más fácilmente. El tratamiento puede durar normalmente de 6 meses a 2 o más años. El tiempo dependerá de cuanta corrección se necesite.",
      "El tratamiento de trastornos ortodónticos en adultos por lo general es efectivo, pero puede requerir un uso prolongado de frenillos u otros aparatos."
    ],
    "posibles complicaciones": [
      "Las complicaciones de la oclusión dental defectuosa incluyen:",
      "Caries",
      "Molestia durante el tratamiento",
      "Irritación de la boca y las encías (gingivitis) causada por los aparatos",
      "Dificultad en la masticación y el habla durante el tratamiento"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su dentista si se presenta dolor de muelas, dolor en la boca u otros síntomas nuevos durante el tratamiento de ortodoncia."
    ],
    "prevención": [
      "Muchos tipos de oclusión dental defectuosa no se pueden prevenir. Es posible que sea necesario controlar algunos hábitos, como chuparse el dedo o la interposición lingual (empujar la lengua hacia adelante entre los dientes superiores e inferiores). Encontrar y tratar el problema a tiempo permite lograr resultados más rápidos y más exitosos."
    ],
    "nombres alternativos": [
      "Dientes apiñados; Disoclusión de los dientes; Dientes desalineados; Sobremordida; Submordida; Mordida abierta"
    ],
    "imágenes": [
      "Prognatismo",
      "Dientes, adultos - en el craneo",
      "Maloclusión de los dientes",
      "Anatomía dental"
    ],
    "referencias": [
      "Dean JA, Walsh JS. Managing the developing occlusion. In: Dean JA, ed. McDonald and Avery's Dentistry for the Child and Adolescent. 11th ed. St Louis, MO: Elsevier; 2022:chap 23.",
      "Dhar VK. Malocclusion. In: Kliegman RM, St. Geme JW, Blum, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 355.",
      "Thumbigere-Math V, Hinrichs JE. The role of dental calculus and other local predisposing factors. In: Newman MG, Klokkevold PR, Elangovan S, Hemandez-Kapila YL, eds. Newman and Carranza's Clinical Periodontology and Implantology. 14th ed. Philadelphia, PA: Elsevier; 2023:chap 24.",
      "Koroluk LD, Jackson TH. Adolescent patients. In: Stefanac SJ, Nesbit SP, eds. Diagnosis and Treatment Planning in Dentistry. 4th ed. St Louis, MO: Elsevier; 2024:chap 17.",
      "Nesbit S, Reside J, Moretti A, et al. The definitive phase of treatment. In: Stefanac SJ, Nesbit SP, eds. Diagnosis and Treatment Planning in Dentistry. 4th ed. St Louis, MO: Elsevier; 2024:chap 11."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Michael Kapner, DDS, General Dentistry, Norwalk Medical Center, Norwalk CT. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de la mandíbula",
      "Ortodoncia",
      "Trastornos de la articulación temporomandibular",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}