{
  "titulo": "Oclusión de las venas retinianas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un bloqueo de las pequeñas venas que llevan sangre fuera de la retina. La retina es la capa de tejido ubicada en la parte de atrás del interior del ojo que convierte las imágenes luminosas en señales nerviosas y las envía al cerebro."
    ],
    "causas": [
      "La oclusión de las venas retinianas casi siempre es causada por el endurecimiento de las arterias (ateroesclerosis) y la formación de un coágulo de sangre.",
      "El bloqueo de venas más pequeñas (ramas venosas u ORVR [oclusión de ramas venosas de la retina]) en la retina con frecuencia ocurre en lugares donde las arterias retinianas que se han engrosado o endurecido por la ateroesclerosis se cruzan y ejercen presión sobre una vena retiniana.",
      "Los factores de riesgo para la oclusión de las venas retinianas abarcan:",
      "Ateroesclerosis",
      "Diabetes",
      "Presión arterial alta (hipertensión)",
      "Otras afecciones del ojo, como glaucoma, edema macular o hemorragia vítrea",
      "El riesgo de estos trastornos aumenta con la edad; por lo tanto, la oclusión de las venas retinianas afecta con mayor frecuencia a las personas mayores.",
      "El bloqueo de las venas retinianas puede causar otros problemas oculares, como:",
      "Glaucoma (presión alta en en el ojo), causado por vasos sanguíneos nuevos y anormales que crecen en la parte frontal del ojo",
      "Edema macular, causado por el escape de líquido en la retina"
    ],
    "síntomas": [
      "Los síntomas incluyen visión borrosa o pérdida de visión repentinas en todo o parte de un ojo."
    ],
    "pruebas y exámenes": [
      "Los exámenes para evaluar la oclusión de las venas retinianas incluyen:",
      "Evaluación de la retina después de dilatar la pupila",
      "Angiografía con fluoresceína",
      "Presión intraocular",
      "Respuesta del reflejo pupilar",
      "Examen de refracción ocular",
      "Fotografía de la retina",
      "Examen con lámpara de hendidura",
      "Pruebas de la visión lateral (examen del campo visual)",
      "Prueba de agudeza visual que determina cuáles son las letras más pequeñas que usted puede leer en un cartel",
      "Otros exámenes pueden incluir:",
      "Exámenes de sangre para diabetes, colesterol alto y niveles de triglicéridos",
      "Exámenes de sangre para buscar un problema de coagulación o espesura de la sangre (hiperviscocidad) (en personas menores de 40 años)",
      "El proveedor de atención médica supervisará muy de cerca cualquier obstrucción durante varios meses. Algunos efectos dañinos, como el glaucoma, pueden tardar 3 o más meses en presentarse después de la oclusión."
    ],
    "tratamiento": [
      "Muchas personas recobrarán la visión, incluso sin tratamiento. Sin embargo, la visión rara vez retorna a la normalidad. No hay ninguna manera de neutralizar o destapar el bloqueo.",
      "Usted puede necesitar tratamiento para impedir que se forme otro bloqueo en el mismo ojo o en el otro.",
      "Es importante controlar la diabetes, la hipertensión arterial y los niveles de colesterol altos.",
      "Algunas personas pueden necesitar ácido acetilsalicílico (aspirin) u otros anticoagulantes.",
      "El tratamiento para las complicaciones de la oclusión de las venas retinianas puede incluir:",
      "Tratamiento focal con láser, si el edema macular está presente.",
      "Inyecciones de fármacos del factor de crecimiento endotelial antivascular (anti VEGF, por sus siglas en inglés) en el ojo. Estos fármacos pueden bloquear el crecimiento de nuevos vasos sanguíneos que pueden causar glaucoma.",
      "Tratamiento con láser para prevenir el crecimiento de vasos sanguíneos nuevos y anormales que llevan a que se presente glaucoma."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico varía. Las personas con oclusiones de las venas retinianas a menudo recobran la visión útil.",
      "Es importante manejar apropiadamente afecciones tales como edema macular y glaucoma. Sin embargo, el hecho de tener cualquiera de estas complicaciones muy probablemente lleve a un desenlace clínico desalentador."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Glaucoma",
      "Pérdida parcial o completa de la visión en el ojo afectado"
    ],
    "cuándo contactar a un profesional medico": [
      "Comuníquese con su proveedor si presenta visión borrosa o pérdida de visión repentinas."
    ],
    "prevención": [
      "La oclusión de las venas retinianas es un signo de enfermedad general de los vasos sanguíneos (vascular). Las medidas empleadas para prevenir otras enfermedades vasculares pueden disminuir el riesgo de oclusión de las venas retinianas.",
      "Estas medidas abarcan:",
      "Consumir una dieta baja en grasas",
      "Hacer ejercicio de manera regular",
      "Mantener un peso ideal",
      "No fumar",
      "El ácido acetilsalicílico (aspirin) u otros anticoagulantes pueden ayudar a prevenir bloqueos en el otro ojo.",
      "Controlar la diabetes puede ayudar a prevenir la oclusión de las venas retinianas."
    ],
    "nombres alternativos": [
      "Oclusión venosa central de la retina; OVCR; Oclusión de ramas venosas de la retina; ORVR; Pérdida de la visión - oclusión venosa de la retina; Visión borrosa - oclusión venosa de la retina"
    ],
    "referencias": [
      "Arepalli S, Bessette A, Kaiser PK. Branch retinal vein occlusion. In: Sadda SR, Sarraf D, Freund KB et al, eds. Ryan's Retina. 7th ed. Philadelphia, PA: Elsevier; 2023:chap 55.",
      "Flaxel CJ, Adelman RA, Bailey ST, et al. Retinal vein occlusions preferred practice pattern. Ophthalmology. 2020;127(2):P288-P320. PMID: 31757503 pubmed.ncbi.nlm.nih.gov/31757503/.",
      "Freund KB, Sarraf D, Mieler WF, Yanuzzi LA. Retinal vascular disease. In: Freund KB, Sarraf D, Mieler WF, Yannuzzi LA, eds. The Retinal Atlas. 2nd ed. Philadelphia, PA: Elsevier; 2017:chap 6.",
      "Guluma K, Lee JE. Ophthalmology. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 57.",
      "Jeng-Miller KW, Desai SJ, Chen X, Heier JS. Venous occlusive disease of the retina. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 6.16."
    ],
    "ultima revisión 1/29/2024": [
      "Versión en inglés revisada por: Audrey Tai, DO, MS, Athena Eye Care, Mission Viejo, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la retina",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}