{
  "titulo": "Opistótonos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección en la cual la persona sostiene su cuerpo en una posición anormal. La persona por lo general está rígida y arquea la espalda, con la cabeza tirada hacia atrás. Si una persona con opistótonos se recuesta boca arriba, solo la parte posterior de la cabeza y los talones tocan la superficie sobre la que están."
    ],
    "consideraciones": [
      "El opistótonos es mucho más común en bebés y en niños que en los adultos. Además, es más extremo en bebés y niños debido a que sus sistemas nerviosos son menos maduros."
    ],
    "causas": [
      "El opistótonos puede ocurrir en los bebés con meningitis. Esta es una infección de las meninges, las membranas que cubren el cerebro y la médula espinal. Los virus, la malaria y la sífilis son infecciones asociadas con los opistótonos. El también puede ocurrir como un signo de reducción de la función cerebral o lesión al sistema nervioso.",
      "Otras causas pueden ser:",
      "Síndrome de Arnold-Chiari, un problema de la estructura cerebral",
      "Tumor cerebral",
      "Parálisis cerebral",
      "Enfermedad de Gaucher, que causa una acumulación de tejido adiposo en ciertos órganos",
      "Deficiencia de hormona del crecimiento (ocasionalmente)",
      "Envenenamiento que incluye estricnina, algunas drogas ilícitas y algunos medicamentos",
      "Trastornos metabólicos hereditarios como aciduria glutárica y acidemias orgánicas, enfermedad de Krabbe, enfermedad del jarabe de arce y otros",
      "Convulsiones",
      "Desequilibrio electrolítico grave",
      "Traumatismo craneal grave",
      "Síndrome de la persona rígida (una afección que lleva a que la persona presente rigidez y espasmos)",
      "Sangrado en el cerebro",
      "Tétanos",
      "Algunos medicamentos antipsicóticos pueden causar un efecto secundario conocido como reacción distónica aguda. El opistótonos puede ser parte de esta reacción.",
      "En ocasiones poco frecuentes, los bebés nacidos de mujeres que beben grandes cantidades de alcohol durante el embarazo pueden tener opistótonos debido a la abstinencia alcohólica."
    ],
    "cuidados en el hogar": [
      "Una persona que padezca opistótonos necesitará atención en un hospital."
    ],
    "cuándo contactar a un profesional médico": [
      "Si se presentan los síntomas del opistótonos, acuda al servicio de urgencias o llame al 911 o su número local de emergencia. Normalmente, el opistótonos es un síntoma de otras afecciones que son bastante serias como para que la persona busque atención médica."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Esta afección se evalúa en un hospital y se pueden tomar las medidas de emergencia necesarias.",
      "Su proveedor de atención médica realizará un examen físico y le hará preguntas acerca de los síntomas para buscar la causa del opistótonos.",
      "Las preguntas pueden incluir:",
      "¿Cuándo empezaron los síntomas?",
      "¿La postura del cuerpo es siempre la misma?",
      "¿Qué otros síntomas precedieron o se presentaron con la postura anormal (como fiebre, cuello rígido o dolor de cabeza)?",
      "¿Existe algún antecedente reciente de enfermedad?",
      "El examen físico incluirá una evaluación completa del sistema nervioso.",
      "Los exámenes pueden incluir:",
      "Exámenes de orina y sangre",
      "Cultivo de líquido cefalorraquídeo (LCR) y conteos de células",
      "Tomografía computarizada de la cabeza",
      "Análisis de electrólitos",
      "Punción lumbar (punción raquídea)",
      "Resonancia magnética del cerebro",
      "El tratamiento depende de la causa. Por ejemplo, si la meningitis es la causa, se pueden suministrar medicamentos."
    ],
    "nombres alternativos": [
      "Arqueamiento de la espalda; Postura anormal - opistótonos; Postura de descerebración - opistótonos"
    ],
    "referencias": [
      "Berger JR, Price R. Stupor and coma. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff’s Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 5.",
      "Birch TB, Bleck TP. Tetanus (Clostridium tetani). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 244.",
      "Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM. Defects in metabolism of amino acids. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 103."
    ],
    "ultima revisión 4/29/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades neurológicas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}