{
  "titulo": "Organismos genéticamente modificados - OGM",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los organismos genéticamente modificados (OGM) son plantas, animales o microbios a los que se les ha modificado su ADN usando técnicas de ingeniería genética. Otro término para esto es alimentos transgénicos."
    ],
    "funciones": [
      "La ingeniería genética se puede realizar con plantas, animales o bacterias y otros microorganismos muy pequeños. Con la ingeniería genética, los científicos toman el gen de un rasgo deseado de una planta o animal, e insertan ese gen en el ADN de otra planta o animal. Los genes también pueden pasarse de un animal a una planta, y viceversa.",
      "El proceso para crear alimentos OGM es diferente a la cría selectiva. Esta involucra la selección de plantas o animales con los rasgos deseados y su crianza. Con el tiempo, esto resulta en la descendencia con los rasgos deseados. Uno de los problemas con la crianza selectiva es que también puede resultar en rasgos que no son deseados.",
      "La ingeniería genética permite a los científicos seleccionar el gen específico para implantar. Esto evita introducir otros genes con rasgos no deseados. La ingeniería genética también ayuda a acelerar el proceso de creación de nuevos alimentos con rasgos deseados.",
      "La edición de genoma es un método más nuevo que involucra agregar, eliminar o cambiar el ADN de una planta o animal de una manera dirigida.",
      "Los posibles beneficios de los alimentos transgénicos incluyen:",
      "Alimentos más nutritivos",
      "Alimentos más apetitosos",
      "Plantas resistentes a la sequía y a las enfermedades, que requieren menos recursos ambientales (como agua y fertilizante)",
      "Plantas resistentes a los insectos que permitan menos uso de pesticidas",
      "Aumento en el suministro de alimentos a un costo reducido y con una mayor vida útil",
      "Crecimiento más rápido en plantas y animales",
      "Alimentos con características más deseables, como papas (patatas) que produzcan menos sustancias cancerígenas al freírlas",
      "Algunas personas han expresado preocupaciones sobre los alimentos transgénicos, tales como:",
      "Creación de alimentos que pueden causar una reacción alérgica o tóxica",
      "Cambios genéticos inesperados y dañinos",
      "La transferencia inadvertida de genes de una planta o animal GM a otra planta o animal cuyo propósito no sea la modificación genética",
      "Alimentos que son menos nutritivos",
      "Disminución de la biodiversidad",
      "Se ha probado que estas preocupaciones hasta ahora no tienen fundamento. Ninguno de los OGM usados hoy en día ha causado algunos de estos problemas. La Administración de Alimentos y Medicamentos de los Estados Unidos (FDA, por sus siglas en inglés) evalúa todos los OGM para asegurarse que sean seguros antes de que salgan a la venta. Además de la FDA, la Agencia Estadounidense de Protección Ambiental (EPA, por sus siglas en inglés) y el Departamento de Agricultura de los Estados Unidos (USDA, por sus siglas en inglés) regulan las plantas y animales producto de la bioingeniería. Ellos evalúan la seguridad de los OGM para los humanos, animales, plantas y el medio ambiente."
    ],
    "fuentes alimenticias": [
      "El algodón, el maíz y la soja son los principales cultivos de OGM cultivados en los Estados Unidos. La mayor parte se utiliza para hacer ingredientes para otros alimentos, tales como:",
      "Jarabe de maíz utilizado como edulcorante en muchos alimentos y bebidas",
      "Almidón de maíz utilizado en sopas y salsas",
      "Aceites de soja, maíz y canola usados en productos para refrigerios, pan, aderezos para ensalada y mayonesa",
      "Azúcar de remolacha",
      "Alimentos para ganado",
      "Otros de los cultivos de OGM incluyen una o más variedades de lo siguiente:",
      "Manzanas",
      "Alfalfa",
      "Canola",
      "Berenjena (no disponible en los Estados Unidos)",
      "Papayas",
      "Piñas",
      "Papas",
      "Salmón",
      "Calabaza",
      "Remolacha azucarera",
      "Caña de azúcar",
      "Calabacín"
    ],
    "efectos secundarios": [
      "No hay efectos secundarios por consumir alimentos OGM."
    ],
    "recomendaciones": [
      "La Organización Mundial de la Salud, la Academia Nacional de Ciencia, y varias de las organizaciones científicas más importantes alrededor del mundo han revisado investigaciones sobre OGM y no encontraron evidencia de que sean dañinos. No hay informes de enfermedades, lesiones o daños al medio ambiente debido a los OGM. Los alimentos transgénicos son tan seguros como los alimentos convencionales.",
      "El Departamento de Agricultura de los Estados Unidos ha empezado a solicitar a los fabricantes de alimentos que divulguen la información relacionada con alimentos con procesos de bioingeniería y sus ingredientes."
    ],
    "nombres alternativos": [
      "Alimentos producidos con bioingeniería; OGM; Alimentos genéticamente diseñados, edición del genoma; Organismos vivos modificados; OVM"
    ],
    "referencias": [
      "US Department of Agriculture website. National bioengineered food disclosure standard. www.ams.usda.gov/rules-regulations/national-bioengineered-food-disclosure-standard. Updated February 19, 2019. Accessed August 23, 2024.",
      "US Food and Drug Administration website. Agricultural biotechnology. Feed your mind. www.fda.gov/food/consumers/agricultural-biotechnology. Updated July 9, 2024. Accessed August 23, 2024.",
      "US Food and Drug Administration website. GMO crops, animal food, and beyond. www.fda.gov/food/agricultural-biotechnology/gmo-crops-animal-food-and-beyond. Updated March 5, 2024. Accessed August 23, 2024.",
      "US Food and Drug Administration website. Agricultural Marketing Service. List of bioengineered foods. www.ams.usda.gov/rules-regulations/be/bioengineered-foods-list. Accessed August 23, 2024.",
      "US Food and Drug Administration website. Understanding new plant varieties. www.fda.gov/food/food-new-plant-varieties/understanding-new-plant-varieties. Updated May 12, 2023. Accessed August 23, 2024."
    ],
    "ultima revisión 7/29/2024": [
      "Versión en inglés revisada por: Robert Hurd, MD, Professor of Endocrinology and Health Care Ethics, Xavier University, Cincinnati, OH. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Seguridad con los alimentos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}