{
  "titulo": "Osteomielitis en niños",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección ósea causada por una bacteria o por otros microorganismos."
    ],
    "causas": [
      "Una infección ósea casi siempre es causada por bacterias. También puede ser provocada por hongos y por otros microorganismos. En los niños, se ven afectados con mayor frecuencia los huesos largos de los brazos o de las piernas.",
      "Cuando un niño tiene osteomielitis:",
      "La bacteria u otros microorganismos pueden propagarse a un hueso de la piel, músculos o tendones infectados próximos al hueso. Esto puede ocurrir bajo una úlcera cutánea.",
      "La infección puede comenzar en otra parte del cuerpo y diseminarse a través del torrente sanguíneo al hueso.",
      "La infección puede ser provocada por una lesión en la cual la piel se abre y el hueso se fractura (fractura abierta). La bacteria puede entrar en la piel e infectar el hueso.",
      "La infección también puede comenzar después de una cirugía de hueso. Esto es más probable si la intervención se realiza después de una lesión o si se colocan varillas o placas de metal en el hueso.",
      "Otros factores de riesgo incluyen:",
      "Parto prematuro o complicaciones en el nacimiento de recién nacidos",
      "Diabetes",
      "Riego sanguíneo deficiente",
      "Lesión reciente",
      "Anemia de células falciformes",
      "Infección causada por un cuerpo extraño",
      "Úlceras de decúbito",
      "Mordeduras humanas o de animales",
      "Sistema inmunitario debilitado"
    ],
    "síntomas": [
      "Los síntomas de la osteomielitis incluyen:",
      "Dolor óseo",
      "Sudoración excesiva",
      "Fiebre y escalofríos",
      "Molestia general, inquietud, sensación de enfermedad (malestar)",
      "Hinchazón, enrojecimiento y calor local",
      "Dolor en el sitio de la infección",
      "Piernas, pies y tobillos hinchados",
      "Rehusar caminar (cuando están involucrados los huesos de las piernas)",
      "Los bebés con osteomielitis pueden no presentar fiebre ni otras señales de enfermedad. Ellos pueden evitar mover la extremidad debido al dolor."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica del niño realizará un examen físico y hará preguntas sobre los síntomas que su niño ha estado presentando.",
      "Los exámenes que el proveedor de su niño puede ordenar incluyen:",
      "Hemocultivo",
      "Biopsia del hueso (la muestra se cultiva y es examinada bajo el microscopio)",
      "Tomografía del hueso",
      "Radiografía del hueso",
      "Conteo sanguíneo completo (CSC)",
      "Proteína C-reactiva (PCR)",
      "Tasa de sedimentación eritrocítica (ESR)",
      "IRM del hueso",
      "Aspiración con aguja de la zona de los huesos afectados"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es detener la infección y reducir el daño al hueso y a los tejidos circundantes.",
      "Se suministran antibióticos para destruir la bacteria que está causando la infección:",
      "Su niño puede recibir más de un antibiótico a la vez.",
      "Los antibióticos deben tomarse por al menos de 4 a 6 semanas, con frecuencia a través de una intravenosa IV en el hogar (intravenoso, esto quiere decir a través de la vena). En algún momento, el proveedor de su hijo puede cambiar el medicamento a pastillas antibióticas.",
      "Si el niño tiene una infección que no desaparece, puede ser necesario realizarle una cirugía para extirpar el tejido óseo muerto:",
      "Si tiene placas metálicas cerca de la infección, puede ser necesario retirarlas.",
      "El espacio abierto que queda después de remover el tejido óseo muerto puede llenarse con un injerto de hueso o con material de relleno. Esto promueve el crecimiento de tejido óseo Nuevo.",
      "Si su hijo recibió tratamiento para la osteomielitis en el hospital, asegúese de seguir las indicaciones de su proveedor sobre cómo cuidar a su hijo en casa."
    ],
    "expectativas (pronóstico)": [
      "Con tratamiento, el desenlace para la osteomielitis aguda usualmente es bueno.",
      "El pronóstico es desalentador para aquellos con osteomielitis prolongada (crónica). Los síntomas pueden aparecer y desaparecer durante años, incluso con cirugía."
    ],
    "cuándo contactar a un profesional medico": [
      "Comuníquese con su proveedor de su hijo si:",
      "Su hijo presenta síntomas de osteomielitis",
      "Su hijo tiene osteomielitis y los síntomas persisten, incluso con tratamiento"
    ],
    "nombres alternativos": [
      "Infección ósea - niños; Infección - hueso - niños"
    ],
    "imágenes": [
      "Osteomielitis"
    ],
    "referencias": [
      "Dabov GD. Osteomyelitis. In: Azar FM, Beaty JH, Canale ST, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 21.",
      "Krogstad P. Osteomyelitis. In: Cherry JD, Harrison GJ, Kaplan SL, Steinbach WJ, Hotez PJ, eds. Feigin and Cherry's Textbook of Pediatric Infectious Diseases. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 55.",
      "Robinette E, Shah SS. Osteomyelitis. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 725."
    ],
    "ultima revisión 8/29/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones de los huesos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}