{
  "titulo": "Osteotomía de la rodilla",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cirugía que consiste en hacer un corte en uno de los huesos en la parte inferior de la pierna. Esto puede hacerse para aliviar los síntomas de artritis al realinear su pierna."
    ],
    "descripción": [
      "Hay dos tipos de cirugía:",
      "La osteotomía tibial es la cirugía que se hace en el hueso de la espinilla por debajo de la rótula.",
      "La osteotomía femoral es la cirugía que se hace en el fémur por encima de la rótula.",
      "Durante la cirugía:",
      "Usted estará sin dolor durante la operación. Le pueden aplicar anestesia raquídea o epidural, junto con un medicamento para ayudarlo a relajarse. Usted también puede recibir anestesia general, con la cual se quedará dormido.",
      "El cirujano hará un corte quirúrgico de 4 a 5 pulgadas (10 a 13 centímetros) en la zona donde se realiza la osteotomía.",
      "El cirujano puede extraer una cuña de la espinilla o del muslo debajo del lado sano de la rodilla. Esto se denomina osteotomía en cuña de cierre.",
      "El cirujano puede abrir también una cuña en el lado doloroso de la rodilla. Esto se denomina osteotomía en cuña de apertura.",
      "Se pueden usar grapas, tornillos o placas, según el tipo de osteotomía. A esto se le llama fijación.",
      "Usted puede necesitar un injerto de hueso para rellenar la cuña.",
      "En la mayoría de los casos, el procedimiento tardará entre 1 hora y 1 1/2 horas ."
    ],
    "por qué se realiza el procedimiento": [
      "La osteotomía de la rodilla se hace para tratar los síntomas de artritis o por inestabilidad. Se realiza cuando otros tratamientos ya no ofrecen ningún alivio.",
      "La artritis afecta con mayor frecuencia la parte interna de la rodilla. La mayoría de las veces, la parte externa es la menos afectada, salvo que usted haya tenido una lesión de rodilla en el pasado.",
      "La cirugía de osteotomía funciona al desplazar el peso lejos de la parte dañada de la rodilla. Para que la cirugía tenga éxito, el lado de la rodilla hacia donde el peso se está desplazando debe tener poco o nada de artritis."
    ],
    "riesgos": [
      "Los riesgos de cualquier anestesia o cirugía son:",
      "Reacciones alérgicas a los medicamentos",
      "Problemas respiratorios",
      "Sangrado",
      "Infección",
      "Otros riesgos de esta cirugía incluyen:",
      "Coágulo de sangre en la pierna.",
      "Lesión a un vaso sanguíneo o nervio.",
      "Infección en la articulación de la rodilla.",
      "Rigidez de la rodilla o una articulación de la rodilla que no está bien alineada.",
      "Rigidez en la rodilla.",
      "Falla en la fijación que requiere cirugía adicional.",
      "Falla en la cicatrización de la osteotomía. Esto puede requerir más cirugía o tratamiento.",
      "Dolor por las placas y tornillos que se colocaron."
    ],
    "antes del procedimiento": [
      "Dígale siempre a su cirujano cuáles medicamentos está tomando, incluso medicamentos, suplementos o hierbas que haya comprado sin una receta.",
      "Durante las 2 semanas antes de la cirugía:",
      "Le pueden solicitar que deje de tomar medicamentos que dificulten la coagulación de la sangre. Estos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn), anticoagulantes como warfarina (Coumadin) y otros medicamentos.",
      "Pregúntele a su cirujano qué medicamentos debe tomar aun el día de la cirugía.",
      "Coméntele a su cirujano si ha estado tomando mucho alcohol, más de 1 o 2 tragos al día.",
      "Si fuma, trate de parar. Pídale ayuda a su proveedor de atención médica. El tabaquismo puede retardar la cicatrización de heridas y la curación de los huesos.",
      "En el día de la cirugía:",
      "Casi siempre le solicitarán que no coma ni beba nada durante 6 a 12 horas antes del procedimiento.",
      "Tome los medicamentos que su cirujano le recomendó con un sorbo pequeño de agua.",
      "Le dirán a qué hora debe llegar al hospital."
    ],
    "después del procedimiento": [
      "Al someterse a una osteotomía, usted puede demorar la necesidad de una artroplastia de rodilla hasta por 10 años, pero todavía puede permanecer activo con su propia articulación de la rodilla.",
      "Una osteotomía de la tibia puede provocar que usted se vea como con \"piernas en X\" (rodilla valga). Una osteotomía femoral puede hacerlo ver con \"piernas arqueadas\"."
    ],
    "expectativas (pronóstico)": [
      "Le colocarán un dispositivo ortopédico para limitar qué tanto puede mover la rodilla durante el período de recuperación. Este dispositivo también le puede ayudar a sostener la rodilla en la posición correcta.",
      "Usted necesitará usar muletas durante 6 semanas o más. Al principio, le pueden solicitar que no ponga ningún peso sobre la rodilla. Pregúntele a su cirujano cuándo podrá caminar apoyando su peso sobre la pierna que le operaron. Usted verá a un fisioterapeuta para que le ayude con un programa de ejercicios.",
      "La recuperación completa puede tardar de varios meses hasta un año."
    ],
    "nombres alternativos": [
      "Osteotomía tibial proximal; Osteotomía en cuña de cierre lateral; Osteotomía tibial alta; Osteotomía femoral distal; Artritis - osteotomía"
    ],
    "imágenes": [
      "Osteotomía de la tibia - Serie"
    ],
    "referencias": [
      "Crenshaw AH. Soft- tissue procedures and osteotomies about the knee. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 9.",
      "Feldman A, Gonzalez-Lomas G, Swensen SJ, Kaplan DJ. Osteotomies about the knee. In: Scott WN, ed. Insall & Scott Surgery of the Knee. 6th ed. Philadelphia, PA: Elsevier; 2018:chap 121.",
      "Phillips MJ, Nodzo SR. Patient considerations: comorbidities and optimization. In: Mihalko WM, Mont MA, Krackow KA, eds. Technique of Total Knee Arthroplasty. 2nd ed. Philadelphia, PA: Elsevier; 2023:chap 1."
    ],
    "ultima revisión 8/12/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Artritis",
      "Lesiones y enfermedades de la rodilla",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}