{
  "titulo": "Osteosarcoma",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tipo muy poco común de tumor óseo canceroso que generalmente se presenta en adolescentes y adultos jóvenes. A menudo suceden cuando un adolescente está creciendo de manera rápida."
    ],
    "causas": [
      "El osteosarcoma es el cáncer óseo más común en niños. La edad promedio de diagnóstico es a los 15 años. Los niños y las niñas tienen una probabilidad similar de desarrollar este tumor hasta finales de la adolescencia, después de lo cual se presenta con mayor frecuencia en los varones. El osteosarcoma también es común en personas de más de 60 años.",
      "No se conoce la causa. En algunos casos, el osteosarcoma es hereditario. Al menos un gen se ha relacionado con el aumento del riesgo. Dicho gen también se asocia con el retinoblastoma familiar. Este es un cáncer ocular que se presenta en niños.",
      "El osteosarcoma tiende a ocurrir en los huesos de:",
      "La espinilla (cerca de la rodilla)",
      "El muslo (cerca de la rodilla)",
      "El brazo (cerca del hombro)",
      "El osteosarcoma se presenta con más frecuencia en los huesos más grandes, en el área del hueso con el índice de crecimiento más rápido. Sin embargo, puede ocurrir en cualquier hueso."
    ],
    "síntomas": [
      "El primer síntoma normalmente es el dolor óseo cerca de la articulación. Este síntoma puede pasarse por alto, especialmente en personas jóvenes, debido a otras causas más comunes de dolor articular.",
      "Otros síntomas pueden incluir cualquiera de los siguientes:",
      "Fractura ósea (puede suceder después de un movimiento rutinario)",
      "Limitación de movimiento",
      "Cojera (si el tumor es en la pierna)",
      "Dolor al alzar algo (si el tumor es en el brazo)",
      "Sensibilidad, hinchazón o enrojecimiento en el sitio del tumor"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica le hará un examen físico y le hará preguntas sobre su historia médica y los síntomas.",
      "Los exámenes que se pueden realizar incluyen:",
      "Biopsia (al momento de la cirugía para el diagnóstico)",
      "Exámenes de sangre",
      "Gammagrafía ósea para ver si el cáncer se ha diseminado a otros huesos",
      "Tomografía computarizada del tórax para ver si el cáncer se ha diseminado a los pulmones",
      "Resonancia magnética (RM)",
      "Tomografía por emisión de positrones (TEP)",
      "Radiografía"
    ],
    "tratamiento": [
      "El tratamiento generalmente se inicia después de hacerse una biopsia del tumor.",
      "Antes de una cirugía para extirpar el tumor, generalmente se administra quimioterapia, radioterapia o ambas. Esto puede encoger el tumor y facilitar la cirugía. También puede destruir cualquier tipo de células cancerosas que se hayan diseminado a otras partes del cuerpo.",
      "La cirugía se utiliza después de la quimioterapia para eliminar cualquier tumor remanente. En la mayoría de los casos, se puede extirpar el tumor con cirugía, mientras se salva la extremidad afectada. Esto se denomina cirugía de salvamento de la extremidad. En pocas ocasiones, es necesaria una cirugía más extensa (como la amputación)."
    ],
    "grupos de apoyo": [
      "El estrés causado por la enfermedad se puede aliviar uniéndose a un grupo de apoyo para el cáncer. El hecho de compartir con otras personas que tengan experiencias y problemas en común puede ayudarle a usted y a su familia a no sentirse solos."
    ],
    "expectativas (pronóstico)": [
      "Si el tumor no se ha diseminado a los pulmones (metástasis pulmonar), las tasas de supervivencia a largo plazo son mejores. Si el cáncer se ha diseminado a otras partes del cuerpo, el pronóstico es peor. Sin embargo, aún existe una posibilidad de cura con un tratamiento efectivo."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Amputación de la extremidad",
      "Diseminación del cáncer a los pulmones",
      "Efectos secundarios de la quimioterapia"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si usted o su hijo presentan dolor persistente en los huesos, sensibilidad o inflamación."
    ],
    "nombres alternativos": [
      "Sarcoma osteógeno; Tumor óseo - osteosarcoma"
    ],
    "imágenes": [
      "Rayos x",
      "Rayos X - un sarcoma osteogénico",
      "Tumor de hueso"
    ],
    "referencias": [
      "Anderson ME, DuBois SG, Gebhardt MC. Sarcomas of bone. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 89.",
      "National Cancer Institute website. Osteosarcoma and undifferentiated pleomorphic sarcoma of bone treatment (PDQ) - health professional version. www.cancer.gov/types/bone/hp/osteosarcoma-treatment-pdq. Updated April 5, 2023. Accessed May 1, 2023."
    ],
    "ultima revisión 10/16/2022": [
      "Versión en inglés revisada por: Mark Levin, MD, Hematologist and Oncologist, Monsey, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 05/01/2023.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de hueso",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}