{
  "titulo": "Osteoporosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La osteoporosis es una enfermedad en la cual los huesos se vuelven frágiles y más propensos a quebrarse (fracturarse)."
    ],
    "causas": [
      "La osteoporosis es el tipo más común de enfermedad ósea.",
      "La osteoporosis aumenta el riesgo de fractura de hueso. Aproximadamente la mitad de las mujeres mayores de 50 años tendrá una fractura de cadera, de muñeca o de vértebras (huesos de la columna) durante su vida. Las fracturas de columna son las más comunes.",
      "Su cuerpo necesita los minerales calcio y fosfato para formar y mantener huesos saludables.",
      "A lo largo de su vida, su cuerpo sigue tanto reabsorbiendo el hueso viejo como creando hueso nuevo.",
      "Siempre que su cuerpo tenga un buen equilibrio de hueso nuevo y viejo, sus huesos se mantendrán saludables y fuertes.",
      "La pérdida ósea sucede cuando se reabsorbe más hueso viejo que el hueso nuevo que se crea.",
      "En ocasiones, la pérdida ósea sucede sin una causa conocida. Otras veces, la pérdida ósea y los huesos delgados son hereditarios. En general, las mujeres de raza blanca, mayores tienen más probabilidades de presentar pérdida ósea.",
      "Los huesos frágiles y quebradizos pueden ser causados por cualquier cosa que haga que su cuerpo reabsorba demasiado hueso o que evite que su cuerpo forme suficiente hueso nuevo. Conforme envejece, su cuerpo puede reabsorber calcio y fosfato de sus huesos, en lugar de mantener estos minerales en ellos. Esto hace a sus huesos más débiles.",
      "Un riesgo significativo es no consumir suficiente calcio para formar nuevo tejido óseo. Es importante comer/beber suficientes alimentos altos en calcio. También necesita vitamina D, porque esta le ayuda a su cuerpo a absorber el calcio. Sus huesos pueden volverse quebradizos y tener más probabilidades de fracturarse si:",
      "Usted no come suficientes alimentos con calcio y vitamina D.",
      "Su cuerpo no absorbe suficiente calcio y vitamina D de la comida, como puede suceder después de una cirugía de derivación gástrica o a causa de otras afecciones médicas.",
      "Otras causas de pérdida ósea incluyen:",
      "Una disminución del estrógeno en las mujeres en el momento de la menopausia y una disminución de la testosterona en los hombres al envejecer",
      "Estar postrado en una cama debido a una enfermedad prolongada (afecta principalmente los huesos de niños)",
      "Tener ciertas afecciones que causan mayor inflamación en el cuerpo como con la enfermedad de Crohn o la artritis reumatoidea",
      "Tomar ciertos medicamentos, como determinados medicamentos anticonvulsivos, tratamientos hormonales para el cáncer de próstata o de mama y medicamentos esteroides que se tomen por más de 3 meses",
      "Otros factores de riesgo incluyen:",
      "Ausencia de periodos menstruales por mucho tiempo",
      "Antecedentes familiares de osteoporosis",
      "Tomar una gran cantidad de alcohol",
      "Bajo peso corporal",
      "Tabaquismo",
      "Tener un trastorno alimentario, como anorexia nerviosa",
      "Ciertos grupos étnicos tienen una tasa mayor de masa ósea baja"
    ],
    "síntomas": [
      "No hay síntomas en las etapas iniciales de la osteoporosis. Muchas veces, las personas tendrán una fractura antes de saber que padecen la enfermedad.",
      "Las fracturas de los huesos de la columna pueden causar dolor en casi cualquier lugar de la columna vertebral. Esto se denomina fractura por compresión. A menudo ocurren sin una lesión. El dolor se puede presentar de forma repentina o lentamente con el paso del tiempo.",
      "Puede haber una pérdida de estatura (hasta 6 pulgadas o 15 centímetros) con el tiempo. Se puede desarrollar una postura encorvada o una afección conocida como joroba de viuda."
    ],
    "pruebas y exámenes": [
      "Una radioabsorciometría de doble energía (DEXA, por sus siglas en inglés) es una radiografía de baja radiación que mide la densidad de minerales en sus huesos. Con mayor frecuencia mide la densidad de los huesos de la columna vertebral y la cadera. Su proveedor de atención médica emplea este examen para:",
      "Diagnosticar pérdida ósea y osteoporosis.",
      "Predecir el riesgo de fracturas óseas en el futuro.",
      "Ver cómo está funcionando un medicamento para la osteoporosis. (Para este propósito, con frecuencia se repite un escaneo DEXA cada 2 años).",
      "La Fuerza de Tarea de los Servicios Preventivos de los Estados Unidos recomienda esta prueba de detección por lo menos una vez para mujeres mayores de 65 años y para algunas mujeres menores de esta edad que estén en mayor riesgo de desarrollar osteoporosis. Hasta el momento, la investigación no muestra una necesidad de repetir la prueba de detección después de la prueba a los 65 años.",
      "Una simple radiografía de la columna vertebral o de la cadera puede mostrar fractura o aplastamiento vertebral. Sin embargo, las radiografías simples de otros huesos no son muy precisas para predecir si usted es propenso o no a tener osteoporosis. Actualmente se puede realizar una radiografía de baja radiación de la columna vertebral llamada evaluación de fractura vertebral (VFA, por sus siglas en inglés) junto con una DEXA para identificar de mejor manera las fracturas que no presentan ningún síntoma. También se puede realizar la puntuación de hueso trabecular (TBS, por sus siglas en inglés) para determinar la calidad del hueso y ayudar a evaluar el riesgo de fracturas.",
      "Es posible que necesite exámenes de sangre y orina si su proveedor cree que la causa de su osteoporosis es una afección, y no la pérdida ósea lenta que ocurre al envejecer.",
      "Los resultados de una DEXA comparan la densidad de minerales en sus huesos tanto con un adulto joven que no ha sufrido pérdida ósea como con una persona de su edad y sexo. Esto significa que, a los 80 años de edad, casi un tercio de las mujeres con pérdida ósea normal asociada con la edad tendrán osteoporosis, con base en sus resultados de DEXA."
    ],
    "tratamiento": [
      "El tratamiento para la osteoporosis puede incluir:",
      "Hacer cambios al estilo de vida, como cambiar su dieta y rutina de ejercicio, y dejar de consumir tabaco o alcohol",
      "Tomar suplementos de calcio y vitamina D",
      "Usar medicamentos",
      "Se pueden utilizar medicamentos para fortalecer los huesos cuando:",
      "Se ha diagnosticado osteoporosis por medio de un estudio de la densidad ósea, ya sea que usted tenga o no una fractura, y que su riesgo de fractura sea alto.",
      "Usted haya tenido una fractura de hueso, y una prueba de la densidad ósea muestra que usted tiene huesos delgados, pero no osteoporosis.",
      "Los medicamentos utilizados para tratar la osteoporosis incluyen:",
      "Bifosfonatos -- son los principales medicamentos utilizados para prevenir y tratar la osteoporosis en mujeres posmenopáusicas. Se pueden administrar por vía oral o con una inyección intravenosa (IV).",
      "Denosumab -- disminuye la pérdida ósea e incrementa la densidad ósea. Se administra por inyección debajo de la piel.",
      "Teriparatida o abaloparatida -- formas sintéticas de una hormona que produce su cuerpo que incrementa la densidad ósea.",
      "Romosozumab -- un medicamento más nuevo para el adelgazamiento óseo más severo.",
      "Moduladores del receptor de estrógeno.",
      "Calcitonina -- una forma sintética de una hormona que produce su cuerpo que incrementa la densidad ósea. Se usa principalmente para tratar el dolor agudo de una fractura por compresión de la columna.",
      "La cantidad de tiempo que una mujer debe tomar estos medicamentos depende de su nivel de riesgo. Las recomendaciones incluyen:",
      "Riesgo de fractura bajo -- terapia de 5 años de medicamento por vía oral o 3 años de medicamento por vía intravenosa",
      "Riesgo de fractura alto -- terapia de 10 años de medicamento por vía oral o 6 años de medicamento por vía intravenosa",
      "El ejercicio juega un papel clave en la preservación de la densidad ósea en los adultos mayores. Algunos de los ejercicios recomendados para reducir la probabilidad de una fractura incluyen:",
      "Ejercicios de soporte de peso como caminar, trotar, jugar tenis o bailar por al menos 30 minutos, tres veces por semana",
      "Pesas libres, máquinas de pesas, bandas elásticas",
      "Ejercicios de equilibrio, como taichí y yoga",
      "Máquinas de remo",
      "Evite cualquier ejercicio que represente un riesgo de caídas. Tampoco realice ejercicios de alto impacto que puedan causar fracturas en los adultos mayores.",
      "Siga estos lineamientos para obtener suficiente calcio y vitamina D:",
      "Los adultos de 50 años y menores deben obtener 1,000 mg de calcio y 400 a 800 unidades internacionales (UI) de vitamina D al día.",
      "Las mujeres de 51 a 70 años deben obtener 1,200 mg de calcio y 400 a 800 UI de vitamina D al día",
      "Los hombres de 51 a 70 años deben obtener 1,000 mg de calcio y 400 a 800 UI de vitamina D al día.",
      "Los adultos mayores de 70 años deben obtener 1,200 mg de calcio y 800 UI de vitamina D al día.",
      "Su proveedor le puede recomendar un suplemento de calcio.",
      "Siga una dieta que proporcione la cantidad adecuada de calcio y vitamina D. Use suplementos para compensar la escasez solo si su dieta no tiene las cantidades recomendadas.",
      "Su proveedor puede recomendar dosis más altas de vitamina D si usted tiene factores de riesgo para osteoporosis o un nivel bajo de esta vitamina.",
      "(Nota: Algunos grupos de expertos no están seguros de que los beneficios y la seguridad de estas cantidades de vitamina D y calcio superen sus riesgos. Asegúrese de analizar con su proveedor si los suplementos son una buena opción para usted.)",
      "Suspenda los hábitos malsanos:",
      "Deje de fumar, si es fumador.",
      "Reduzca el consumo de alcohol. Demasiado alcohol puede dañar los huesos. El consumo de alcohol también lo pone en riesgo de caerse y romperse un hueso.",
      "Es importante prevenir las caídas en las personas mayores. Estas sugerencias pueden ayudar:",
      "No tome medicamentos que puedan causarle sueño o inestabilidad. Si debe tomarlos, tenga mucho cuidado cuando esté levantado y moviéndose. Por ejemplo, apóyese en mostradores o muebles macizos para evitar caerse.",
      "Retire los peligros caseros, como tapetes, para reducir el riesgo de caídas.",
      "Deje las luces encendidas durante la noche para que pueda ver mejor al caminar en su casa.",
      "Instale y utilice barras de seguridad en el baño.",
      "Instale suelos antideslizantes en tinas y duchas.",
      "Cerciórese de que su visión sea buena. Hágase revisar los ojos una vez al año por un oftalmólogo o con más frecuencia si nota cambios en su vista.",
      "Use zapatos que ajusten bien y que tengan tacones bajos. Esto incluye chanclas. Las chanclas que no tengan tacón pueden hacerlo tropezar y caer.",
      "No camine solo al aire libre en días de heladas.",
      "La cirugía para tratar el dolor intenso e incapacitante de las fracturas vertebrales por osteoporosis incluye:",
      "Cifoplastia (un material que se coloca en un hueso de su columna para restaurar la altura de las vértebras)",
      "Artrodesis vertebral (los huesos de su columna se unen de manera que no se muevan unos contra los otros)"
    ],
    "expectativas (pronóstico)": [
      "Los medicamentos para tratar la osteoporosis pueden ayudar a prevenir fracturas futuras. El aplastamiento vertebral que ya se ha presentado ya no puede fortalecerse.",
      "La osteoporosis puede provocar que una persona llegue a estar incapacitada a raíz de los huesos debilitados. Las fracturas de cadera son una de las principales razones por las que las personas son internadas en asilos para ancianos."
    ],
    "prevención": [
      "Asegúrese de obtener suficiente calcio y vitamina D para formar y mantener huesos sanos. Consumir una dieta sana y bien equilibrada puede ayudarle a obtener estos y otros nutrientes importantes.",
      "Otros consejos para la prevención son:",
      "Evite el consumo de alcohol en exceso.",
      "No fume.",
      "Haga ejercicio de manera regular.",
      "Hay medicamentos que pueden tratar la osteoporosis y prevenir fracturas. Su proveedor puede comentarle si alguno de ellos es bueno para usted."
    ],
    "nombres alternativos": [
      "Huesos delgados; Densidad ósea baja; Enfermedad metabólica de los huesos; Fractura de cadera - osteoporosis; Fractura por compresión - osteoporosis; Fractura de muñeca - osteoporosis"
    ],
    "instrucciones para el paciente": [
      "Alta tras fractura de cadera",
      "Prevención de caídas"
    ],
    "imágenes": [
      "Fractura por compresión",
      "Densitometría ósea",
      "Osteoporosis",
      "Osteoporosis",
      "Fractura de cadera",
      "Fuentes de vitamina D",
      "Beneficios del calcio",
      "Fuentes de calcio",
      "Ejercicio y mantenimiento de los huesos",
      "Cambios en la columna por envejecimiento",
      "Dieta y prevención de enfermedades"
    ],
    "referencias": [
      "LeBoff MS, Greenspan SL, Insogna KL, et al. The clinician's guide to prevention and treatment of osteoporosis. Osteoporos Int. 2022; 33(10):2049-2102. PMID: 35478046 pubmed.ncbi.nlm.nih.gov/35478046/.",
      "Reid IR, Billington EO. Osteoporosis. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 60.",
      "Shoback D, Rosen CJ, Black DM, Cheung AM, Murad MH, Eastell R. Pharmacological management of osteoporosis in postmenopausal women: an Endocrine Society guideline update. J Clin Endocrinol Metab. 2020;105(3):587-594. PMID: 32068863 pubmed.ncbi.nlm.nih.gov/32068863/.",
      "US Preventive Services Task Force, Grossman DC, Curry SJ, Owens DK, et al. Vitamin D, calcium, or combined supplementation for the primary prevention of fractures in community-dwelling adults: US Preventive Services Task Force Recommendation Statement. JAMA. 2018;319(15):1592-1599. PMID: 29677309 pubmed.ncbi.nlm.nih.gov/29677309/.",
      "US Preventive Services Task Force website. Osteoporosis to prevent fractures: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/osteoporosis-screening. Published June 26, 2018. Accessed July 9, 2024.",
      "Weber TJ. Osteoporosis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 225."
    ],
    "pruebe su conocimiento": [
      "Evalúe su conocimiento sobre la osteoporosis"
    ],
    "ultima revisión 1/25/2023": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, NY and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Internal review and update on 07/12/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Osteoporosis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}