{
  "titulo": "Otitis externa maligna",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno que involucra infección y daño de los huesos del conducto auditivo externo y en la base del cráneo."
    ],
    "causas": [
      "La otitis externa maligna es causada por la diseminación de una infección del oído externo (otitis externa), también llamada oído de nadador. No es común.",
      "Los riesgos para esta afección incluyen:",
      "Quimioterapia",
      "Diabetes",
      "Sistema inmunitario debilitado",
      "La otitis externa frecuentemente es causada por bacterias difíciles de combatir, como las pseudomonas. La infección se disemina desde el piso del conducto auditivo hacia los tejidos adyacentes y hasta los huesos en la base del cráneo. La infección y la hinchazón pueden dañar o destruir los huesos. La infección puede afectar los nervios craneales, cerebro u otras partes del cuerpo si continúa diseminándose."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Constante drenaje del oído que es amarillo o verde y huele mal.",
      "Dolor de oído profundo dentro del oído. El dolor puede empeorar cuando mueve la cabeza.",
      "Pérdida de la audición.",
      "Comezón en el oído o en el conducto auditivo.",
      "Fiebre.",
      "Dificultad para tragar.",
      "Debilidad en los músculos de la cara."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica examinará el oído en busca de signos de una infección del oído externo. La zona de la cabeza alrededor y detrás del oído puede ser sensible al tacto. Un examen del sistema nervioso (neurológico) puede revelar que los nervios craneales están afectados.",
      "Si hay algún drenaje, el proveedor puede enviar una muestra al laboratorio. El laboratorio cultivará la muestra para tratar de encontrar la causa de la infección.",
      "Para buscar señales de una infección del hueso adyacente al conducto auditivo, se pueden realizar los siguientes exámenes:",
      "TC de la cabeza",
      "IRM de la cabeza",
      "Escanografía nuclear"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es curar la infección. Dicho tratamiento con frecuencia dura varios meses, debido a que es difícil tratar las bacterias y llegar a la infección en el tejido óseo.",
      "Usted necesitará tomar antibióticos durante un período prolongado. Los medicamentos se pueden administrar poro medio de una vena (vía intravenosa) o por vía oral. Los antibióticos se deben continuar hasta que las gammagrafías u otros exámenes muestren una disminución en la inflamación.",
      "El tejido muerto o infectado puede necesitar ser extirpado del canal auditivo utilizando un procedimiento llamado desbridamiento. En algunos casos, se puede necesitar cirugía para extirpar el tejido muerto o dañado en el cráneo."
    ],
    "expectativas (pronóstico)": [
      "La otitis externa maligna por lo general responde al tratamiento prolongado, especialmente si se trata de manera oportuna. Puede presentarse de nuevo en el futuro. Los casos graves pueden ser mortales."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Daño a los nervios craneales, cráneo, o cerebro",
      "Reaparición de la infección, aun después del tratamiento",
      "Diseminación de la infección al cerebro u otras partes del cuerpo"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Presenta síntomas de otitis externa maligna.",
      "Los síntomas continúan a pesar del tratamiento.",
      "Se presentan nuevos síntomas.",
      "Acuda a la sala de urgencias o llame al 911 o al número local de emergencias si presenta:",
      "Convulsiones",
      "Disminución del estado de conciencia",
      "Confusión severa",
      "Debilidad facial, pérdida de la voz, o dificultad para tragar asociadas con dolor o secreción de oído."
    ],
    "prevención": [
      "Para prevenir una infección del oído externo:",
      "Séquese bien el oído después de mojarse.",
      "Evite nadar en aguas contaminadas.",
      "Proteja el conducto auditivo externo con algodón o lana de cordero mientras se aplica aerosoles y tintes para el cabello (si es propenso a infecciones del oído externo).",
      "Después de nadar, aplique 1 o 2 gotas de una mezcla de 50% de alcohol y 50% de vinagre en cada oído para ayudar a secarlo y prevenir la infección.",
      "Si tiene diabetes, mantenga un buen control de la glucosa",
      "Trate la otitis externa aguda por completo. No suspenda el tratamiento antes de lo que recomienda el proveedor. Seguir el plan de su proveedor y terminar el tratamiento disminuirá su riesgo de otitis externa maligna."
    ],
    "nombres alternativos": [
      "Osteomielitis del cráneo; Otitis externa - maligna; Osteomielitis de la base del cráneo; Otitis externa necrotizante"
    ],
    "imágenes": [
      "Anatomía del oído"
    ],
    "referencias": [
      "Araos R, D'Agata E. Pseudomonas aeruginosa and other pseudomonas species. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 219.",
      "Matlock AG, Pfaff JA. Otolaryngology. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 58."
    ],
    "ultima revisión 5/2/2024": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones de los oídos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}