{
  "titulo": "Oxiuros",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son pequeños gusanos que infectan los intestinos."
    ],
    "causas": [
      "Los oxiuros son la infección por gusanos más común en los Estados Unidos. Los niños en edad escolar se ven afectados con más frecuencia.",
      "Los huevos de los oxiuros se diseminan directamente de una persona a otra. También se propagan por contacto con ropa de cama, alimentos u otros elementos que están contaminados con huevos.",
      "Generalmente, los niños se infectan al tocar los huevos de los oxiuros sin saberlo y luego llevarse los dedos a la boca. Los niños ingieren los huevos, que finalmente eclosionan en el intestino delgado. Los oxiuros maduran en el colon.",
      "Las hembras de estos gusanos se trasladan luego hacia la zona anal del niño, especialmente en la noche, y depositan más huevos. Esto puede causar picazón intensa. La zona anal incluso se puede infectar. Cuando el niño se la rasca, los huevos pueden alojarse bajo las uñas. Los huevos pueden transferirse a otros niños, a los miembros de la familia y a objetos del hogar."
    ],
    "síntomas": [
      "Los síntomas de la infección por oxiuros incluyen:",
      "Dificultad para dormir debido al prurito que ocurre durante la noche",
      "Picazón intensa alrededor del ano",
      "Irritabilidad causada por la picazón y la interrupción del sueño",
      "Irritación e infección de la piel alrededor del ano debido al rascado constante",
      "Irritación o molestia vaginal en niñas pequeñas (en caso de que un oxiuro adulto entre en la vagina en vez del ano)",
      "Pérdida del apetito y de peso (poco común, pero puede ocurrir en infecciones severas)"
    ],
    "pruebas y exámenes": [
      "Los oxiuros (de un cuarto a media pulgada de largo) se pueden observar en la zona anal, principalmente en la noche cuando depositan sus huevos allí.",
      "Su proveedor de atención médica puede pedirle que lleve a cabo un examen con cinta adhesiva. Para este examen, se presiona un pedazo de cinta de celofán contra la piel alrededor del ano y luego se retira. Esto debe hacerse en la mañana antes de ducharse o usar el sanitario, ya que al bañarse o limpiarse se pueden quitar los huevos. El proveedor pega la cinta a una laminilla portaobjetos y busca los huevos utilizando un microscopio."
    ],
    "tratamiento": [
      "Se utilizan medicamentos contra los gusanos para destruir los oxiuros (no sus huevos). Su proveedor probablemente le recomendará una dosis de un medicamento que esté disponible por medio de venta libre o con receta médica.",
      "Es probable que más de un miembro de la familia esté infectado, así que a menudo se le hace tratamiento a todos en la casa. Generalmente se administra otra dosis después de 2 semanas. Esto elimina los huevos que eclosionaron desde el momento del tratamiento inicial.",
      "Para controlar los huevos:",
      "Limpie la taza del baño diariamente",
      "Mantenga las uñas cortas y limpias",
      "Lave toda la ropa de cama dos veces por semana",
      "Lávese las manos antes de las comidas y después de usar el sanitario",
      "Evite rascarse la zona infectada alrededor del ano. Hacerlo puede contaminarle los dedos y todo lo demás que toque.",
      "Mantenga las manos y los dedos lejos de la boca y la nariz, a menos que estén recién lavados. Sea extremadamente cuidadoso cuando algún familiar esté en tratamiento por oxiuros."
    ],
    "expectativas (pronóstico)": [
      "La infección por oxiuros se puede tratar completamente con medicamentos antiparasitarios."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor para programar una cita si:",
      "Usted o su hijo tienen síntomas de infección por oxiuros",
      "Usted ha visto los oxiuros en su hijo"
    ],
    "prevención": [
      "Lávese las manos después de utilizar el baño y antes de preparar alimentos. Asimismo, lave frecuentemente la ropa de cama y la ropa interior, particularmente las de cualquier miembro de la familia afectado."
    ],
    "nombres alternativos": [
      "Enterobiasis; Oxiuriasis; Oxiurosis; Infección por oxiuros; Enterobius vermacularis; E. Vermacularis; Helmintosis"
    ],
    "imágenes": [
      "Huevos de lombrices intestinales",
      "Lombriz intestinal - primer plano de la cabeza",
      "Lombrices intestinales"
    ],
    "referencias": [
      "Dobbs KR, Dent AE. Enterobiasis (Enterobius vermicularis). In: Kliegman RM, St Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 340.",
      "Hotez PJ. Parasitic nematode infections. In: Cherry JD, Harrison GJ, Kaplan SL, Steinbach WJ, Hotez PJ, eds. Feigin and Cherry's Textbook of Pediatric Infectious Diseases. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 226.",
      "Ince MN, Elliott DE. Intestinal worms. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger & Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 114."
    ],
    "ultima revisión 10/9/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Oxiuros",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}