{
  "titulo": "Pancreatitis - niños",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La pancreatitis en niños, como en adultos se presenta cuando el páncreas se hincha e inflama."
    ],
    "causas": [
      "El páncreas es un órgano detrás del estómago.",
      "Produce químicos llamados enzimas, que se necesitan para digerir la comida. La mayoría de las veces, las enzimas solo están activas después de llegar al intestino delgado.",
      "Cuando estas enzimas se vuelven activas dentro del páncreas, digieren el tejido del páncreas. Esto causa inflamación, sangrado y daño al órgano y a sus vasos sanguíneos. Este trastorno se llama pancreatitis.",
      "Las causas comunes de pancreatitis en niños incluyen:",
      "Un traumatismo en el vientre, como al golpearse con el manubrio de la bicicleta",
      "Obstrucción del conducto biliar",
      "Efectos secundarios de medicamentos, como medicamentos anticonvulsivos, quimioterapia o algunos antibióticos",
      "Infecciones virales, incluyendo paperas y virus de coxsackie B",
      "Niveles altos de una grasa en sangre, llamada triglicéridos",
      "Otras causas incluyen:",
      "Después de un trasplante de órgano o médula ósea",
      "Fibrosis quística",
      "Enfermedad de Crohn y otros trastornos, en los que el sistema inmunitario ataca y destruye tejido sano del cuerpo por error",
      "Diabetes tipo 1 que no es controlada",
      "Glándula paratiroides hiperactiva provocando niveles muy altos de calcio",
      "Enfermedad de Kawasaki",
      "A veces, la causa es desconocida."
    ],
    "síntomas": [
      "El principal síntoma de la pancreatitis en niños es dolor intenso en la parte superior del abdomen. Algunas veces el dolor puede diseminarse a la espalda, la parte inferior del abdomen y el pecho. El dolor puede aumentar después de las comidas.",
      "Otros síntomas pueden incluir:",
      "Tos",
      "Nauseas y vómitos",
      "Inflamación en el abdomen",
      "Fiebre",
      "Piel amarilla, llamada ictericia",
      "Pérdida del apetito",
      "Aumento del pulso"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica de su niño hará un examen físico, el cual puede mostrar:",
      "Dolor abdominal o protuberancia (masa)",
      "Fiebre",
      "Presión arterial baja",
      "Frecuencia cardíaca rápida",
      "Frecuencia respiratoria rápida",
      "El proveedor realizará exámenes de laboratorio para observar la liberación de enzimas pancreáticas. Estos incluyen pruebas para observar el:",
      "Nivel de amilasa en sangre",
      "Nivel de lipasa en sangre",
      "Nivel de amilasa en orina",
      "Otros análisis de sangre incluyen:",
      "Conteo sanguíneo completo (CSC)",
      "Panel o grupo de pruebas de sangre que proveen una visión global del equilibrio químico de su cuerpo",
      "Las pruebas de imagen que pueden mostrar la inflamación del páncreas incluyen:",
      "Ecografía del abdomen (la más común).",
      "TC del abdomen.",
      "RM del abdomen. A veces es necesaria una resonancia magnética especial, llamada colangiopancreatografía por resonancia magnética (CPRM).",
      "Ultrasonido endoscópico (EUS). Se trata de una ecografía interna y es necesaria en casos especiales."
    ],
    "tratamiento": [
      "El tratamiento puede requerir una estadía en el hospital. Puede involucrar:",
      "Medicamentos para el dolor",
      "Detener la comida y fluidos por la boca",
      "Fluidos administrados por vía intravenosa (VI)",
      "Medicamentos anti nausea para náuseas y vómitos",
      "Dieta baja en grasas",
      "El proveedor puede insertar un tubo a través de la nariz o la boca del niño para remover contenidos del estómago. El tubo se dejará por uno o más días. Esto debe hacerse si el vómito y el dolor intenso no mejoran. El niño también puede recibir comida por vía intravenosa o a través de un tubo.",
      "Al niño se le puede dar comida sólida una vez que deje de vomitar. La mayoría de los niños son capaces de tomar comida sólida dentro de 1 o 2 días del ataque de pancreatitis aguda.",
      "En algunos casos se necesita terapia para:",
      "Drenar fluidos que se hayan acumulado en o alrededor del páncreas",
      "Remover cálculos biliares",
      "Aliviar obstrucciones del conducto pancreático"
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los casos desaparecen en una semana. Los niños usualmente se recuperan completamente.",
      "La pancreatitis crónica raramente se ve en niños. Cuando se produce, es más a menudo debido a defectos genéticos o congénitos del páncreas o los conductos biliares."
    ],
    "posibles complicaciones": [
      "La irritación grave del páncreas, y la pancreatitis debida a traumatismo por ejemplo con el manubrio de la bicicleta, pueden causar complicaciones. Estas puedes incluir:",
      "Acumulación de líquidos alrededor del páncreas",
      "Acumulación de líquido en el abdomen (ascitis)"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte al proveedor si su niño muestra síntomas de pancreatitis. También comuníquese con el proveedor si su niño tiene estos síntomas:",
      "Intenso y constante dolor abdominal",
      "Desarrolla otros síntomas de pancreatitis aguda",
      "Dolor abdominal intenso y vómitos"
    ],
    "prevención": [
      "La mayoría de las veces, no hay forma de prevenir la pancreatitis."
    ],
    "referencias": [
      "Kliegman RM, St. Geme JW, Blum NJ, et al. Pancreatitis. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 399.",
      "Schaffzin JK. Acute pancreatitis. In: Long SS, ed. Principles and Practice of Pediatric Infectious Diseases. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 62.",
      "Vitale DS, Abu-El-Haija M. Pancreatitis. In: Wyllie R, Hyams JS, Kay M, eds. Pediatric Gastrointestinal and Liver Disease. 6th ed. Philadelphia, PA: Elsevier; 2021:chap 82."
    ],
    "ultima revisión 6/11/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Pancreatitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}