{
  "titulo": "Pancreatitis aguda",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una hinchazón e inflamación súbita del páncreas."
    ],
    "causas": [
      "El páncreas es un órgano localizado detrás del estómago. Produce las hormonas insulina y glucagón. También produce químicos, llamados enzimas, necesarios para digerir el alimento.",
      "La mayoría de las veces, las enzimas están activas únicamente después de que llegan al intestino delgado.",
      "Si estas enzimas se vuelven activas dentro del páncreas, pueden digerir el tejido pancreático. Esto causa hinchazón, sangrado y daño al órgano y sus vasos sanguíneos.",
      "El problema se denomina pancreatitis aguda.",
      "La pancreatitis aguda afecta más frecuentemente a hombres que a mujeres. Ciertas enfermedades, cirugías y hábitos hacen que usted tenga mayor probabilidad de desarrollar esta afección.",
      "El consumo de alcohol es responsable de hasta el 70% de los casos en los Estados Unidos. Cerca de 5 a 8 bebidas por día durante 5 años o más pueden dañar al páncreas.",
      "Los cálculos biliares son la siguiente causa más común. Cuando los cálculos biliares viajan fuera de la vesícula biliar hasta las vías biliares, pueden bloquear la abertura que drena la bilis y las enzimas. La bilis y las enzimas se \"acumulan\" en el páncreas y causan hinchazón.",
      "La genética puede ser un factor en algunos casos. A veces, la causa se desconoce.",
      "Otras afecciones que han sido ligadas a la pancreatitis son:",
      "Problemas autoinmunitarios (cuando el sistema inmunitario ataca al cuerpo)",
      "Daño a las vías biliares o el páncreas durante una cirugía",
      "Altos niveles de una grasa llamada triglicéridos- -- frecuentemente por encima de 1,000 mg/dL",
      "Lesión al páncreas a raíz de un accidente",
      "Otras causas incluyen:",
      "Después de ciertos procedimientos utilizados para diagnosticar problemas en la vesícula o en el páncreas (colangiopancreatografía retrógrada endoscópica, CPRE) o una biopsia guiada por ultrasonido",
      "Fibrosis quística",
      "Glándula paratiroidea hiperactiva",
      "Síndrome de Reye",
      "Uso de ciertos medicamentos (especialmente estrógenos, corticoesteroides, sulfamidas, diuréticos tiazídicos y azotioprina)",
      "Ciertas infecciones virales, como las paperas, que afectan el páncreas"
    ],
    "síntomas": [
      "El síntoma principal de la pancreatitis es un dolor que se siente en el cuadrante superior izquierdo o medio del abdomen. El dolor:",
      "Puede empeorar en cuestión de minutos después de comer o beber al principio, principalmente si los alimentos tienen un alto contenido de grasa",
      "Se vuelve constante o más intenso y dura varios días",
      "Puede empeorar al acostarse boca arriba",
      "Puede propagarse (irradiarse) a la espalda o por debajo del omóplato izquierdo",
      "Las personas con pancreatitis aguda a menudo lucen enfermas y tienen fiebre, náuseas, vómitos y sudoración.",
      "Otros síntomas que pueden presentarse con esta enfermedad incluyen:",
      "Heces color arcilla",
      "Hinchazón y llenura",
      "Hipo",
      "Indigestión",
      "Leve coloración amarillenta de la piel y la esclerótica de los ojos (ictericia)",
      "Distensión abdominal"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen físico, el cual puede mostrar:",
      "Sensibilidad abdominal o protuberancia (masa)",
      "Fiebre",
      "Presión arterial baja",
      "Frecuencia cardíaca rápida",
      "Frecuencia respiratoria rápida",
      "Se llevarán a cabo exámenes de laboratorio que muestran secreción de enzimas pancreáticas. Los exámenes incluyen:",
      "Nivel de amilasa sérica elevado",
      "Nivel de lipasa sérica elevado (indicador más específico de pancreatitis que los niveles de amilasa)",
      "Nivel de amilasa en orina elevado",
      "Otros exámenes de sangre que pueden ayudar a diagnosticar la pancreatitis o sus complicaciones incluyen:",
      "Conteo sanguíneo completo (CSC)",
      "Grupo de pruebas metabólicas completas",
      "Se pueden hacer los siguientes exámenes imagenológicos que pueden mostrar hinchazón del páncreas, pero no siempre son necesarios para el diagnóstico de la pancreatitis aguda:",
      "Tomografía computarizada del abdomen",
      "Resonancia magnética del abdomen",
      "Ultrasonido del abdomen"
    ],
    "tratamiento": [
      "El tratamiento a menudo requiere hospitalización y puede incluir:",
      "Analgésicos",
      "Líquidos administrados por vía intravenosa (IV)",
      "Suspender el consumo alimentos o líquidos por vía oral para limitar la actividad del páncreas. En el pasado, los pacientes no recibían alimentos durante varios días. Sin embargo, alimentar el tracto digestivo es un tratamiento importante para la pancreatitis, por lo tanto se puede colocar una sonda de alimentación en el estómago o intestino hasta que usted pueda comer por la boca otra vez.",
      "Se puede introducir una sonda a través de la nariz o la boca para extraer los contenidos del estómago. Esto se puede hacer si el vómito o el dolor fuerte no mejoran. La sonda permanecerá puesta durante 1 o 2 días hasta 1 a 2 semanas.",
      "El tratamiento de la afección que causó el problema puede prevenir ataques recurrentes.",
      "En algunos casos, se necesita terapia para:",
      "Drenar el líquido que se ha acumulado en el páncreas o a su alrededor",
      "Extirpar cálculos biliares",
      "Aliviar obstrucciones del conducto pancreático",
      "En la mayoría de los casos graves, es necesaria la cirugía para extirpar el tejido pancreático muerto, dañado o infectado.",
      "Evite el tabaco, las bebidas alcohólicas y los alimentos grasosos después de que el ataque haya pasado."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los casos desaparecen en una semana o menos. Sin embargo, algunos se convierten en una enfermedad potencialmente mortal.",
      "La tasa de mortalidad es alta cuando:",
      "Presentación de sangrado en el páncreas.",
      "Problemas hepáticos, cardíacos o renales que también están presentes.",
      "Se forma un absceso en el páncreas.",
      "Hay muerte o necrosis en grandes porciones del tejido del páncreas.",
      "A veces la hinchazón y la infección no sanan por completo. También se pueden presentar episodios repetidos de pancreatitis. Cualquiera de estas razones puede llevar a un daño crónico en el páncreas (llamada pancreatitis crónica)"
    ],
    "posibles complicaciones": [
      "La pancreatitis puede reaparecer. La probabilidad de que retorne depende de la causa y de la efectividad con que se pueda tratar. Las complicaciones de la pancreatitis aguda pueden incluir:",
      "Insuficiencia renal aguda",
      "Daño al pulmón a largo plazo (debido al síndrome de dificultad respiratoria aguda o SDRA)",
      "Acumulación de líquido en el abdomen (ascitis)",
      "Acumulaciones de líquido en el páncreas (pseudoquistes pancreáticos) que pueden infectarse (absceso pancreático).",
      "Insuficiencia cardíaca"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Presenta dolor abdominal intenso y constante.",
      "Desarrolla otros síntomas de pancreatitis aguda."
    ],
    "prevención": [
      "Usted puede reducir el riesgo de episodios nuevos o repetitivos de pancreatitis, tomando medidas para prevenir las afecciones médicas que puedan llevar a la enfermedad:",
      "NO consuma alcohol si es la causa probable de un ataque agudo.",
      "NO fume. Fumar tabaco puede empeorar la pancreatitis aguda y crónica",
      "Asegúrese de que los niños reciban las vacunas que los protejan contra las paperas y otras enfermedades de la infancia.",
      "Trate las afecciones que contribuyan a niveles altos de triglicéridos."
    ],
    "nombres alternativos": [
      "Pancreatitis por cálculos renales; Páncreas - inflamación"
    ],
    "instrucciones para el paciente": [
      "Alta tras pancreatitis"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Glándulas endocrinas",
      "Pancreatitis, aguda - TC",
      "Pancreatitis  - Serie"
    ],
    "referencias": [
      "Crockett SD, Wani S, Gardner TB, Falck-Ytter Y, Barkun AN. American Gastroenterological Association Institute Clinical Guidelines Committee. American Gastroenterological Association Institute Guideline on initial management of acute pancreatitis. Gastroenterology. 2018;154(4):1096-1101. PMID: 29409760 pubmed.ncbi.nlm.nih.gov/29409760/.",
      "Forsmark CE. Pancreatitis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 130.",
      "Tenner S, Vege SS, Sheth SG, et al. American College of Gastroenterology Guidelines: management of acute pancreatitis. Am J Gastroenterol. 2024 1;119(3):419-437. Epub 2023 Nov 7. PMID: 38857482. pubmed.ncbi.nlm.nih.gov/38857482/.",
      "Van Buren G, Fisher WE. Acute and chronic pancreatitis. In: Kellerman RD, Rakel DP, Heidelbaugh JJ, Lee EM, eds. Conn's Current Therapy 2024. Philadelphia, PA: Elsevier; 2024:175-182.",
      "Vege SS. Acute pancreatitis. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 58."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del páncreas",
      "Pancreatitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}