{
  "titulo": "Panencefalitis esclerosante subaguda",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno cerebral progresivo, debilitante y mortal relacionado con la infección del sarampión.",
      "La enfermedad se desarrolla muchos años después de la infección del sarampión."
    ],
    "causas": [
      "Normalmente, el virus del sarampión no causa daño cerebral. Sin embargo una respuesta inmunitaria anormal a esta afección o, posiblemente, ciertas formas variantes del virus pueden causar una enfermedad grave y la muerte. Esta respuesta lleva a inflamación (hinchazón e irritación) del cerebro que puede durar por años.",
      "La panencefalitis esclerosante subaguda (SSPE, por sus siglas en inglés) se ha registrado en todas partes del mundo, sin embargo, se considera una enfermedad poco frecuente en los países occidentales.",
      "En los Estados Unidos, se reportan muy pocos casos desde que iniciaron los programas de vacunación contra el sarampión en toda la nación. La SSPE tiende a presentarse varios años después de que un individuo haya padecido el sarampión, aunque la persona parezca haberse recuperado por completo de la enfermedad. Los hombres resultan afectados más frecuentemente que las mujeres. La enfermedad, por lo general, ocurre en los niños y adolescentes."
    ],
    "síntomas": [
      "Los síntomas de la SSPE subaguda se presentan en cuatro estadios generales. En cada estadio, los síntomas son peores que los del estadio anterior:",
      "Estadio I: Puede haber cambios en la personalidad, en el temperamento o depresión. También puede presentar fiebre y dolores de cabeza. Este estadio puede durar hasta 6 meses.",
      "Estadio II: Puede presentar problemas de movimientos incontrolables incluyendo espasmos o movimientos espasmódicos musculares. Otros síntomas que se puedes presentar en este estadio son la pérdida de la visión, demencia y convulsiones.",
      "Estadio III: Los movimientos espasmódicos musculares son reemplazados por movimientos de retorcimiento (retorcerse) y rigidez. Puede ocurrir la muerte a consecuencia de estas complicaciones.",
      "Estadio IV: Las áreas del cerebro que regulan la respiración, el ritmo cardíaco y la presión arterial son dañadas. Esto conlleva a coma y posteriormente a la muerte."
    ],
    "pruebas y exámenes": [
      "Puede haber antecedentes de sarampión en un niño que no ha sido vacunado. Un examen físico puede revelar:",
      "Daño al nervio óptico, que es el responsable de la visión",
      "Daño a la retina, la parte del ojo que recibe la luz",
      "Fasciculaciones musculares",
      "Desempeño deficiente en pruebas de coordinación motora (movimiento)",
      "Se pueden llevar a cabo los siguientes exámenes:",
      "Electroencefalografía (EEG)",
      "Imágenes por resonancia magnética del cerebro",
      "Título de anticuerpos en suero para detectar signos de infección de sarampión previa",
      "Punción raquídea"
    ],
    "tratamiento": [
      "No hay cura para la SSPE. El tratamiento se realiza generalmente para regular los síntomas. Ciertos medicamentos antivirales y medicamentos que fortalecen el sistema inmune pueden probarse para disminuir la progresión de la enfermedad."
    ],
    "grupos de apoyo": [
      "Los siguientes recursos pueden brindarle más información relacionada con la SSPE:",
      "Instituto Nacional de Trastornos Neurológicos y Accidente Cerebrovascular (National Institute of Neurological Disorders and Stroke): www.ninds.nih.gov/health-information/disorders/encephalitis",
      "Organización Nacional para los Trastornos Poco Comunes (National Organization for Rare Disorders): rarediseases.org/rare-diseases/subacute-sclerosing-panencephalitis/"
    ],
    "expectativas (pronóstico)": [
      "La SSPE siempre es mortal. Las personas que presentan esta enfermedad mueren con frecuencia 1 o 3 años después del diagnóstico de esta afección. Algunas pueden sobrevivir por períodos más largos."
    ],
    "cuándo contactar a un profesional medico": [
      "Comuníquese con el proveedor de atención médica si su hijo no ha completado su esquema de vacunación. La vacuna para el sarampión está incluida dentro de la vacuna triple viral."
    ],
    "prevención": [
      "La vacunación contra el sarampión es el único procedimiento de prevención que se conoce para la SSPE. La vacuna contra el sarampión ha sido muy efectiva en la reducción del número de niños afectados.",
      "La vacunación contra el sarampión debe hacerse de acuerdo con el programa de vacunación recomendado por la Academia Estadounidense de Pediatría y los Centros para el Control y la Prevención de Enfermedades (CDC) de los Estados Unidos. La vacuna contra el sarampión no causa SSPE."
    ],
    "nombres alternativos": [
      "SSPE; Leucoencefalitis esclerosante subaguda: Encefalitis de Dawson; Sarampión - SSPE; Rubeola - SSPE"
    ],
    "referencias": [
      "Gans HA. Measles. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 293.",
      "Gershon AA. Measles virus (rubeola). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 160."
    ],
    "ultima revisión 8/19/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Encefalitis",
      "Sarampión",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}