{
  "titulo": "Papiloma intraductal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tumor pequeño y no canceroso (benigno) que crece en un conducto galactóforo de la mama."
    ],
    "causas": [
      "El papiloma intraductal ocurre con más frecuencia en mujeres en edad de 35 a 55 años. Sus causas y factores de riesgo se desconocen."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Tumor mamario",
      "Secreción del pezón, la cual puede ser clara o estar manchada de sangre",
      "Estos signos pueden estar en un seno o en ambos.",
      "En la mayoría de los casos, estos papilomas no causan dolor."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica puede sentir una pequeña protuberancia por debajo del pezón, pero esta no siempre se puede sentir. Puede haber secreción de la mama. Algunas veces, se puede encontrar un papiloma intraductal en una mamografía o ultrasonido, y luego diagnosticarlo con una biopsia con aguja.",
      "Si hay una masa o secreción del pezón, se deben hacer una mamografía y un ultrasonido.",
      "Si estos son normales, en ocasiones se recomienda realizar una IRM. Si esta última es normal, se puede realizar una biopsia con aguja o quirúrgica para descartar cáncer.",
      "El papiloma intraductal se diagnostica con una biopsia con aguja o quirúrgica."
    ],
    "tratamiento": [
      "Si hay secreción del pezón, se extirpa el ducto con cirugía si el examen imagenológico no muestra un bulto que pueda ser examinado con una biopsia con aguja. Si la biopsia con aguja muestra que hay papiloma intraductal, este se puede extirpar con cirugía, o ser con el paso de tiempo con exámenes e imágenes."
    ],
    "expectativas (pronóstico)": [
      "En la mayoría de los casos, los papilomas intraductales no parecen incrementar el riesgo de cáncer de mama.",
      "El desenlace clínico es excelente para las personas con un papiloma. El riesgo de cáncer puede ser mayor para:",
      "Las mujeres que tienen muchos papilomas",
      "Las mujeres que los presentan a edad temprana",
      "Las mujeres con antecedentes familiares de cáncer",
      "Las mujeres que tienen células anormales en la biopsia"
    ],
    "posibles complicaciones": [
      "Las complicaciones de la cirugía pueden abarcar sangrado, infección, cicatrización y el riesgo de la anestesia utilizada. Si la biopsia muestra cáncer, se puede necesitar una cirugía y tratamiento posteriores."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si observa alguna secreción o algún tumor en las mamas."
    ],
    "prevención": [
      "No existe una forma conocida de prevenir el papiloma intraductal. El autoexamen de mamas y las mamografías de detección pueden ayudar a diagnosticar la enfermedad de manera temprana."
    ],
    "imágenes": [
      "Papiloma intraductal",
      "Secreción anormal del pezón",
      "Biopsia por aguja de núcleo de la mama"
    ],
    "referencias": [
      "Cox DM, Lippe C, Geletzke AK, et al. Etiology and management of benign breast disease. In: Klimberg VS, Gradishar WJ, Bland KI, Korourian S, White J, Copeland EM, eds. Bland and Copeland's The Breast: Comprehensive Management of Benign and Malignant Disorders. 6th ed. Philadelphia, PA: Elsevier; 2024:chap 14.",
      "Davidson NE. Breast cancer and benign breast disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 183.",
      "Klimberg VS, Hunt KK. Diseases of the breast. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. Philadelphia, PA: Elsevier; 2022:chap 35."
    ],
    "ultima revisión 11/25/2023": [
      "Versión en inglés revisada por: Debra G. Wechter, MD, FACS, General Surgery Practice Specializing in Breast Cancer, Virginia Mason Medical Center, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del seno",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}