{
  "titulo": "Paro cardíaco",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El paro cardíaco ocurre cuando el corazón repentinamente deja de latir. Cuando esto sucede, el suministro de sangre al cerebro y al resto del cuerpo también se detiene. El paro cardíaco es una emergencia médica. De no tratarse en unos cuantos minutos, el paro cardíaco generalmente provoca la muerte."
    ],
    "causas": [
      "Si bien algunas personas se refieren a un ataque al corazón como un paro cardíaco, estos no son la misma cosa. Un ataque al corazón sucede cuando una arteria obstruida detiene el flujo de sangre al corazón. El término médico para esto es infarto de miocardio. Un ataque al corazón puede dañar el corazón, pero no necesariamente provoca la muerte. Sin embargo, en ocasiones un ataque al corazón puede desencadenar un paro cardíaco.",
      "El paro cardíaco es provocado por un problema con el sistema eléctrico del corazón, como:",
      "Fibrilación ventricular (FV) -- Cuando se presenta FV, las cámaras inferiores del corazón tiemblan en lugar de latir regularmente. El corazón no puede bombear sangre, lo que provoca un paro cardíaco. Esto puede suceder sin una causa o como resultado de otra afección.",
      "Bloqueo cardíaco -- Esto sucede cuando una señal eléctrica se retrasa o se detiene al moverse a través del corazón.",
      "Los problemas que pueden llevar a un paro cardíaco incluyen:",
      "Enfermedad cardíaca coronaria (CHD, por sus siglas en inglés) -- Esta enfermedad puede tapar las arterias del corazón, de manera que la sangre no puede fluir continuamente. Con el tiempo, esto puede sobrecargar el miocardio y el sistema eléctrico del corazón.",
      "Ataque al corazón -- Haber tenido un ataque al corazón puede crear tejido cicatricial que puede llevar a FV y paro cardíaco.",
      "Los problemas cardíacos, como enfermedad cardíaca congénita, problemas de las válvulas cardíacas, problemas del ritmo cardíaco y el agrandamiento del corazón también pueden llevar al paro cardíaco.",
      "Niveles anormales de potasio o magnesio -- Estos minerales ayudan al funcionamiento del sistema eléctrico de su corazón. Los niveles anormalmente altos o bajos pueden causar paro cardíaco.",
      "Esfuerzo físico extremo -- Cualquier cosa que provoque un esfuerzo extremo al cuerpo puede llevar a un paro cardíaco. Esto puede incluir traumatismos, choque eléctrico o pérdida de sangre importante.",
      "Drogas recreativas -- Usar ciertos fármacos, como cocaína o anfetaminas, también incrementa su riesgo para un paro cardíaco.",
      "Medicamentos -- Algunos medicamentos pueden incrementar la probabilidad de ritmos cardíacos anormales."
    ],
    "síntomas": [
      "La mayoría de las personas no tiene síntomas de paro cardíaco antes de que suceda. Los síntomas pueden incluir:",
      "Pérdida repentina de la consciencia; la persona puede caer al suelo o colapsarse si está sentada",
      "Ausencia de pulso",
      "Ausencia de respiración",
      "En algunos casos, puede notar algunos síntomas aproximadamente una hora antes de un paro cardíaco. Estos pueden incluir:",
      "Un corazón acelerado",
      "Mareo",
      "Falta de aire",
      "Náuseas o vómitos",
      "Dolor de pecho"
    ],
    "pruebas y exámenes": [
      "Los paros cardíacos suceden tan rápidamente que no hay tiempo de hacer pruebas. Si una persona sobrevive, la mayoría de las pruebas se realizan posteriormente para ayudar a averiguar qué provocó el paro cardíaco. Estos puede incluir:",
      "Pruebas de sangre para buscar enzimas que pueden mostrar si usted sufrió un ataque al corazón. Su proveedor de atención médica puede utilizar las pruebas de sangre para revisar los niveles de ciertos minerales, hormonas y químicos en su cuerpo.",
      "Un electrocardiograma (ECG) para medir la actividad eléctrica de su corazón. Un ECG puede mostrar si su corazón ha resultado dañado a causa de una CHD o un ataque al corazón.",
      "Una ecocardiografía para mostrar si su corazón ha sufrido daño y encontrar algunos tipos de problemas cardíacos (como problemas con el músculo o las válvulas cardíacas).",
      "Una resonancia magnética del corazón le ayuda a su proveedor a ver imágenes detalladas de su corazón y sus vasos sanguíneos.",
      "Un estudio electrofisiológico intracardiaco (EEFIC) para ver qué tan bien están funcionando las señales eléctricas de su corazón. El EEFIC se usa para buscar latidos o ritmos cardíacos anormales y para evaluar el sistema de conducción.",
      "Un cateterismo cardíaco le permite a su proveedor ver si sus arterias se han estrechado o están obstruidas.",
      "Su proveedor también puede realizar otras pruebas, según sus antecedentes de salud y los resultados de estas pruebas."
    ],
    "tratamiento": [
      "Un paro cardíaco requiere tratamiento de emergencia de inmediato para hacer que el corazón funcione de nuevo.",
      "Reanimación cardiopulmonar (RCP) -- Este es a menudo el primer tipo de tratamiento para el paro cardíaco. Cualquiera que haya recibido entrenamiento en RCP puede administrarla. Puede ayudar a mantener el oxígeno fluyendo en el cuerpo hasta la llegada de la atención de emergencia.",
      "Desfibrilación -- Este es el tratamiento más importante para el paro cardíaco. Es un procedimiento en el que se usa un dispositivo médico que le da una descarga eléctrica al corazón. Esta descarga puede hacer que el corazón lata normalmente de nuevo. Desfibriladores pequeños y portátiles a menudo están disponibles en zonas públicas para ser usados en emergencias por personas capacitadas para hacerlo. Este tratamiento tiene mejores resultados cuando se administra en no más de unos cuantos minutos.",
      "Si usted sobrevive a un paro cardíaco, será admitido al hospital para recibir tratamiento. Según lo que haya causado su paro cardíaco, puede necesitar otros medicamentos, procedimientos o cirugías.",
      "Es posible que le coloquen un pequeño dispositivo llamado desfibrilador cardioversor implantable (DCI) debajo de la piel cerca del pecho. Un DCI vigila su latido cardíaco y le da a su corazón una descarga eléctrica si detecta un ritmo cardíaco anormal."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas no sobrevive a un paro cardíaco. Si usted ha tenido un paro cardíaco, corre un alto riesgo de presentar otro. Será necesario que trabaje estrechamente con sus médicos para reducir su riesgo."
    ],
    "posibles complicaciones": [
      "El paro cardíaco puede causar algunos problemas de salud duraderos, incluyendo:",
      "Lesión cerebral",
      "Problemas cardíacos",
      "Afecciones pulmonares",
      "Infección",
      "Es posible que necesite atención y tratamiento continuo para manejar algunas de estas complicaciones."
    ],
    "cuándo contactar a un profesional medico": [
      "Llame a su proveedor o al 911 o al número local de emergencias de inmediato si tiene:",
      "Dolor de pecho",
      "Falta de aire"
    ],
    "prevención": [
      "La mejor manera de protegerse de un paro cardíaco es mantener su corazón saludable. Si usted tiene CHD u otra afección cardíaca, pregunte a su proveedor cómo reducir su riesgo para un paro cardíaco."
    ],
    "nombres alternativos": [
      "Paro cardíaco súbito; PCS; Paro cardiorrespiratorio; Paro circulatorio; Arritmia  - paro cardíaco; Fibrilación - paro cardíaco; Bloqueo cardíaco - paro cardíaco"
    ],
    "referencias": [
      "Goldberger JJ, Albert CM, Myerberg RJ. Cardiac arrest and sudden cardiac death. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 70.",
      "Myerburg RJ, Lampert R. Cardiac arrest and life-threatening arrhythmias. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 50."
    ],
    "ultima revisión 5/27/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Paro cardíaco",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}