{
  "titulo": "Parálisis del nervio facial debido a un traumatismo durante el nacimiento",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La parálisis del nervio facial debido a un traumatismo durante el nacimiento es la pérdida del movimiento muscular controlable (voluntario) en la cara de un bebé, debido a la presión sobre el nervio facial, justo antes o durante el parto."
    ],
    "causas": [
      "El nervio facial de una persona se llama también llamado VII par craneal. En los bebés, este puede sufrir daño justo antes o en el momento del parto.",
      "La mayoría de las veces, la causa se desconoce. Sin embargo, un parto difícil, con o sin el uso de un instrumento llamado fórceps, puede llevar a esta afección.",
      "Algunos factores que pueden aumentar los riesgos de un traumatismo (lesión) durante el nacimiento incluyen:",
      "Bebé de gran tamaño (se puede observar si la madre sufre de diabetes)",
      "Embarazo o parto prolongado",
      "La mayor parte del tiempo, estos factores no conducen a una parálisis del nervio facial ni a un traumatismo al nacer.",
      "El uso de anestesia epidural y medicamentos para inducir el parto y las contracciones indican partos más difíciles, que tienen mayor riesgo de complicaciones como lesiones nerviosas."
    ],
    "síntomas": [
      "La forma más común de parálisis del nervio facial debida a un traumatismo al nacer compromete únicamente la parte inferior de este nervio. Esta parte controla los músculos alrededor de los labios. La debilidad muscular se observa sobre todo cuando el bebé llora.",
      "El recién nacido puede tener los siguientes síntomas:",
      "Párpado que puede no cerrar en el lado afectado",
      "La parte baja de la cara (por debajo de los ojos) parece desigual al llorar",
      "La boca no baja de la misma manera en ambos lados al llorar",
      "Ausencia de movimiento (parálisis) en el lado afectado de la cara (desde la frente hasta el mentón en casos graves)",
      "En algunos casos, también pueden verse afectados otros nervios craneales."
    ],
    "pruebas y exámenes": [
      "Generalmente, un examen físico es todo lo que se necesita para diagnosticar esta afección. En contadas ocasiones, se necesita un estudio de conducción nerviosa. Este examen puede señalar la localización exacta de la lesión nerviosa.",
      "No se necesitan exámenes imagenológicos del cerebro, a menos que el proveedor de atención médica de su bebé piense que hay otro problema (como una lesión cerebral congénita o una infección)."
    ],
    "tratamiento": [
      "En la mayoría de los casos, se vigila al bebé muy de cerca para ver si la parálisis desaparece por sí sola.",
      "Si el ojo del bebé no se cierra por completo, se usarán un parche y gotas para proteger el ojo.",
      "Se puede necesitar cirugía para aliviar la presión en el nervio.",
      "Los bebés con parálisis permanente necesitan terapia especial."
    ],
    "expectativas (pronóstico)": [
      "La afección generalmente desaparece por sí sola en unos pocos meses."
    ],
    "posibles complicaciones": [
      "En algunos casos, se presenta parálisis permanente de los músculos en el lado afectado de la cara."
    ],
    "cuándo contactar a un profesional médico": [
      "Su proveedor generalmente diagnostica esta afección mientras el bebé está en el hospital. Es posible que los casos leves que comprometen solo el labio inferior no sean notorios al nacer. Posteriormente, uno de los padres, un abuelo u otra persona pueden notar el problema.",
      "Si el movimiento de la boca del bebé luce diferente en cada lado cuando llora, usted debe solicitar una cita con el proveedor de su niño."
    ],
    "prevención": [
      "No hay ninguna forma garantizada de prevenir las lesiones por presión en el feto. El adecuado uso de fórceps y el mejoramiento en las técnicas obstétricas han reducido la tasa de parálisis del nervio facial."
    ],
    "nombres alternativos": [
      "Parálisis del VII par craneal debido a un traumatismo al nacer; Parálisis facial - traumatismo durante el nacimiento; Parálisis facial - neonato; Parálisis facial - bebé"
    ],
    "referencias": [
      "Balest AL, Riley MM, O' Donnell B, Zarit JS. Neonatology. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 2.",
      "Harbert MJ, Pardo AC. Neonatal nervous system trauma. In: Swaiman KF, Ashwal S, Ferriero DM, et al, eds. Swaiman's Pediatric Neurology. 6th ed. Philadelphia, PA: Elsevier; 2017:chap 21.",
      "Sears CM, Erickson BP, Kossler AL. Lids: congenital and acquired abnormalities - practical management. In: Lyons CJ, Lambert SR, eds. Taylor & Hoyt's Pediatric Ophthalmology and Strabismus. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 17."
    ],
    "ultima revisión 6/13/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de la cara",
      "Parálisis de Bell",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}