{
  "titulo": "Parálisis de Bell",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno del nervio que controla el movimiento de los músculos de la cara. Este nervio se denomina nervio facial o séptimo par craneal.",
      "El daño a este nervio causa debilidad o parálisis de estos músculos. Parálisis significa que usted no puede usar los músculos en absoluto."
    ],
    "causas": [
      "La parálisis de Bell puede afectar a personas de cualquier edad, pero es más común en personas mayores de 65 años. También puede afectar a niños menores de 10 años. Afecta de igual manera a hombres y mujeres.",
      "Se piensa que la parálisis de Bell se debe a la hinchazón (inflamación) del nervio facial en el área donde atraviesa los huesos del cráneo. Este nervio controla el movimiento de los músculos de la cara.",
      "La causa a menudo no es clara. Un tipo de infección llamada herpes simplex o herpes zóster podría estar relacionada. Otras afecciones que pueden afectar el séptimo nervio craneal incluyen:",
      "Infección por VIH/sida",
      "Enfermedad de Lyme",
      "Infección del oído medio",
      "Sarcoidosis (una inflamación de los nódulos linfáticos, pulmones, hígado, oídos, piel u otros tejidos)",
      "Tener diabetes y estar embarazada puede aumentar el riesgo de padecer parálisis de Bell."
    ],
    "síntomas": [
      "Algunas veces, usted puede presentar un resfriado poco antes del comienzo de los síntomas de la parálisis de Bell.",
      "Los síntomas con mayor frecuencia empiezan de manera repentina, pero puede tomar de 2 a 3 días para que se desarrollen por completo. No se vuelven más graves después de ese tiempo.",
      "Los síntomas casi siempre se presentan solo de un lado de la cara. Estos pueden ir de leves a graves.",
      "Muchas personas sienten molestia por detrás del oído antes de que se note la debilidad. La cara se sentirá estirada o jalada hacia un lado y puede lucir diferente. Otros síntomas pueden abarcar:",
      "Dificultad para cerrar un ojo",
      "Dificultad para comer y beber porque el alimento se sale por un lado de la boca",
      "Babeo debido a la falta de control sobre los músculos de la cara",
      "Arrastras las palabras (disartria) por debilidad en los labios",
      "Descolgamiento de la cara, como el párpado o la comisura de la boca",
      "Problemas para sonreír, hacer muecas o hacer expresiones faciales",
      "Fasciculaciones o debilidad de los músculos en la cara",
      "Otros síntomas que pueden presentarse:",
      "Resequedad de los ojos que puede llevar a úlceras o infecciones oculares",
      "Boca seca",
      "Dolor de cabeza si se padece una infección como la enfermedad de Lyme",
      "Pérdida del sentido del gusto",
      "Sonido que es más fuerte en un oído (hiperacusia)"
    ],
    "pruebas y exámenes": [
      "A menudo, la parálisis de Bell se puede diagnosticar simplemente por la historia clínica y realizando un examen físico completo.",
      "Se pueden hacer exámenes de sangre para buscar problemas médicos tales como la enfermedad de Lyme, que puede causar parálisis de Bell.",
      "Algunas veces, se necesitará un examen para revisar los nervios que inervan los músculos de la cara:",
      "Electromiografía (EMG) para revisar la salud de los músculos faciales y nervios que controlan los músculos",
      "Prueba de la conducción nerviosa para revisar la rapidez con la que los impulsos eléctricos viajan a través de un nervio",
      "Si a su proveedor de atención médica le preocupa que pueda haber otra causa de sus síntomas, le puede sugerir:",
      "Tomografía computarizada de la cabeza",
      "Imágenes por resonancia magnética (IRM) de la cabeza",
      "Punción lumbar (punción raquídea)"
    ],
    "tratamiento": [
      "Con frecuencia, no se necesita ningún tratamiento. Los síntomas a menudo empiezan a mejorar inmediatamente. Sin embargo, pueden pasar semanas o incluso meses para que los músculos se fortalezcan.",
      "Su proveedor puede darle gotas para lubricar los ojos o ungüentos oculares para mantener la superficie del ojo húmeda en caso de que no pueda cerrarlo completamente. Tal vez necesite usar un parche para el ojo mientras duerme.",
      "Con frecuencia, los medicamentos se pueden utilizar para mejorar las oportunidades de recuperación, pero se deben iniciar inmediatamente. Los medicamentos comunes son:",
      "Los corticoesteroides pueden reducir la hinchazón alrededor del nervio facial",
      "Medicamentos como el valaciclovir para combatir el virus que puede estar causando la parálisis de Bell",
      "No se ha comprobado que la cirugía para aliviar la presión en el nervio (cirugía de descompresión) beneficie a la mayoría de las personas con parálisis de Bell."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los casos desaparece completamente al cabo de unas pocas semanas o meses.",
      "Si usted no perdió toda la función del nervio y los síntomas comienzan a mejorar al cabo de 3 semanas, tiene más probabilidades de recuperar toda o la mayor parte de la fuerza en los músculos faciales.",
      "Algunas veces, los siguientes síntomas aún pueden estar presentes:",
      "Cambios prolongados en el sentido del gusto",
      "Espasmos de músculos o párpados",
      "Debilidad persistente en los músculos faciales"
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "La superficie ocular puede resecarse, lo que lleva a que se presenten úlceras o infecciones en los ojos, y pérdida de la visión",
      "Hinchazón en el músculo por la pérdida de funcionamiento del nervio"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de inmediato si su cara se cuelga o tiene otros síntomas de la parálisis de Bell. Él puede descartar otras afecciones más graves, como un accidente cerebrovascular."
    ],
    "prevención": [
      "No existe ninguna forma conocida de prevenir la parálisis de Bell."
    ],
    "nombres alternativos": [
      "Parálisis facial; Parálisis facial periférica idiopática; Mononeuropatía craneal - Parálisis de Bell; Parálisis de Bell"
    ],
    "imágenes": [
      "Caída facial"
    ],
    "referencias": [
      "National Institute of Neurological Disorders and Stroke website. Bell's palsy. www.ninds.nih.gov/health-information/disorders/bells-palsy. Updated May 2, 2024. Accessed July 1, 2024.",
      "Ryan MM. Bell palsy. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 657.",
      "Smith G, Shy ME. Peripheral neuropathies. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 388.",
      "Wallenstein J. Brain and cranial nerve disorders. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 91."
    ],
    "ultima revisión 6/13/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Parálisis de Bell",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}