{
  "titulo": "Parálisis periódica hipercaliémica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno que implica episodios ocasionales de debilidad muscular y, algunas veces, niveles de potasio en la sangre más altos de lo normal. El nombre médico del nivel alto de potasio es hipercaliemia.",
      "La parálisis periódica hipercaliémica (PPHiper) es uno de un grupo de trastornos genéticos que incluyen parálisis periódica hipocaliémica y parálisis periódica tirotóxica."
    ],
    "causas": [
      "La PPHiper es congénita. Esto significa que está presente al nacer. En la mayoría de los casos, se transmite de padres a hijos (hereditaria) como un trastorno autosómico dominante. En otras palabras, solo se necesita que uno de los padres le pase a su hijo el gen relacionado con esta afección para que el niño resulte afectado.",
      "En ocasiones, la afección puede ser el resultado de un problema genético que no se hereda.",
      "Se cree que el trastorno está relacionado con problemas con la forma como el cuerpo controla los niveles de sodio y potasio en las células.",
      "Los factores de riesgo incluyen tener antecedentes familiares de parálisis periódica. Afecta a los hombres y a las mujeres por igual."
    ],
    "síntomas": [
      "Los síntomas incluyen ataques intermitentes de debilidad muscular o pérdida de movimiento muscular (parálisis). Entre los ataques, se presenta fuerza muscular normal.",
      "Los ataques normalmente empiezan en la niñez. La frecuencia con la cual se presentan varía. Algunas personas tienen varios ataques al día. Por lo regular, no son tan graves como para necesitar terapia. Algunas personas tienen miotonía asociada, en la cual no pueden relajar inmediatamente sus músculos después de usarlos.",
      "La debilidad o parálisis:",
      "Ocurre con mayor frecuencia en los hombros, la espalda y las caderas",
      "Puede comprometer también brazos y piernas, pero no afecta los músculos de los ojos y los que le ayudan a uno a respirar y a tragar",
      "Se presenta con mayor frecuencia mientras se descansa después de una actividad o ejercicio",
      "Se puede presentar al despertarse",
      "Aparece y desaparece",
      "Normalmente dura de 15 minutos a 1 hora, pero puede durar hasta un día completo",
      "Los desencadenantes pueden incluir:",
      "Consumir una comida alta en carbohidratos",
      "Descansar después del ejercicio",
      "Exposición al frío",
      "Saltarse comidas",
      "Consumir alimentos ricos en potasio o tomar medicamentos que contengan potasio",
      "El estrés"
    ],
    "pruebas y exámenes": [
      "Es posible que el proveedor de atención médica sospeche la presencia de PPHiper sobre la base de los antecedentes familiares del trastorno. Otras pistas para este trastorno son síntomas de debilidad muscular que aparecen y desaparecen con resultados normales o altos en un examen de potasio en sangre.",
      "Entre los ataques, un examen físico no muestra nada anormal. Durante y entre los ataques, el nivel de potasio en la sangre puede ser normal o alto.",
      "Durante un ataque, los reflejos musculares pueden disminuir o estar ausentes y los músculos pueden estar flácidos en lugar de estar rígidos. Los grupos musculares cerca del cuerpo, como los hombros y las caderas, están comprometidos más a menudo que los brazos y las piernas.",
      "Los exámenes que se pueden hacer abarcan:",
      "Electrocardiograma (ECG), que puede ser anormal durante los ataques",
      "Electromiografía (EMG), que por lo general es normal entre ataques y anormal durante estos",
      "Biopsia del músculo, que puede mostrar anomalías",
      "Se pueden llevar a cabo otros exámenes para descartar otras causas."
    ],
    "tratamiento": [
      "El objetivo del tratamiento es aliviar los síntomas y prevenir ataques posteriores.",
      "Los ataques casi nunca son tan graves como para requerir tratamiento de emergencia. Sin embargo, los latidos irregulares (arritmias cardíacas) también pueden ocurrir durante los ataques, para lo cual se necesita tratamiento de emergencia. La debilidad muscular puede empeorar con ataques repetitivos, de manera que el tratamiento para prevenir los ataques debe hacerse lo más pronto posible.",
      "La glucosa u otros carbohidratos (azúcares) administrados durante un ataque pueden reducir la gravedad de los síntomas. Asimismo, es posible que sea necesario administrar calcio o diuréticos, como furosemida, por vía intravenosa para detener los ataques súbitos."
    ],
    "expectativas (pronóstico)": [
      "Algunas veces, los ataques desaparecen por sí solos en una época posterior de la vida. Sin embargo, los ataques repetitivos pueden llevar a que se presente debilidad muscular permanente.",
      "La PPHiper responde bien al tratamiento, el cual puede prevenir e incluso neutralizar la debilidad muscular progresiva."
    ],
    "posibles complicaciones": [
      "Los problemas de salud que se pueden presentar debido a la PPHiper incluyen:",
      "Cálculos renales (un efecto secundario del medicamento usado para tratar la afección)",
      "Latidos cardíacos irregulares",
      "Debilidad muscular que lentamente sigue empeorando"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si usted o su hijo presenta debilidad muscular intermitente, especialmente si tiene miembros de la familia que padecen parálisis periódica.",
      "Acuda al servicio de emergencias o llame al número local de emergencias (el 911 en los Estados Unidos) si se desmaya o tiene dificultad para respirar, hablar o tragar."
    ],
    "prevención": [
      "Los medicamentos acetazolamida y tiazida previenen ataques en muchos casos. Una dieta baja en potasio y rica en carbohidratos, y el ejercicio ligero también pueden ayudar a prevenir los ataques. Evitar el ayuno, la actividad vigorosa o las temperaturas bajas igualmente puede ayudar."
    ],
    "nombres alternativos": [
      "Parálisis periódica - hipercaliémica; Parálisis periódica hipercaliémica familiar; PPHiperC; PPHiper; Enfermedad de Gamstorp; Parálisis periódica sensible al potasio"
    ],
    "imágenes": [
      "Atrofia muscular"
    ],
    "referencias": [
      "Boegle AK, Narayanaswami P. Treatment and management of disorders of neuromuscular hyperexcitability and periodic paralysis. In: Bertorini TE, ed. Neuromuscular Disorders: Treatment and Management. 2nd ed. St Louis, MO: Elsevier; 2022:chap 18.",
      "Doughty CT, Amato AA. Disorders of skeletal muscle. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff’s Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 109.",
      "Kang MK, Kerchner GA, Ptacek LJ. Channelopathies: episodic and electrical disorders of the nervous system. In: Jankovic J, Mazziotta JC, Pomeroy SK, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 98.",
      "Weimer M, Reese JJ, Tilton AH. Acute neuromuscular diseases and disorders. In: Zimmerman JJ, Clark RSB, Fuhrman BP, et al. Fuhrman and Zimmerman's Pediatric Critical Care. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 68."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Walead Latif, MD, Nephrologist and Clinical Associate Professor, Rutgers Medical School, Newark, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Parálisis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}