{
  "titulo": "Pelagra",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad que se presenta cuando una persona no obtiene suficiente niacina (una de las vitaminas del complejo B) o triptófano (un aminoácido)."
    ],
    "causas": [
      "La causa de la pelagra es el hecho de tener muy poca niacina o triptófano en la alimentación. También puede ocurrir si el cuerpo no logra absorber estos nutrientes.",
      "La pelagra también puede desarrollarse debido a:",
      "Enfermedades gastrointestinales",
      "Cirugía de pérdida de peso (bariátrica)",
      "Anorexia",
      "Consumo excesivo de alcohol",
      "Síndrome carcinoide (conjunto de síntomas asociados con tumores carcinoides del intestino delgado, el colon, el apéndice y los bronquios en los pulmones)",
      "Ciertos medicamentos como la isoniazida, 5-flurouracilo, 6-mercaptopurina, pirazinamida, hidantoína, etionamida, fenobarbital, azatioprina y cloranfenicol.",
      "La pelagra es más común entre las poblaciones pobres y con alimentos limitados. Esta enfermedad es más común en partes del mundo (como en algunos países de África) donde las personas consumen mucho maíz natural (no tratado con cal) en su dieta. El maíz es una fuente deficiente de triptófano, y la niacina en este está fuertemente ligada a otros componentes del grano. La niacina es liberada del maíz si se pone a remojar toda la noche en agua de cal. Este método es utilizado para hacer tortillas en Centroamérica en donde la pelagra es poco frecuente. La pelagra es poco frecuente en los Estados Unidos y puede estar asociada con alcoholismo severo o causas médicas de desnutrición."
    ],
    "síntomas": [
      "Los síntomas de la pelagra incluyen:",
      "Delirios o confusión mental",
      "Diarrea",
      "Debilidad",
      "Pérdida del apetito",
      "Dolor abdominal",
      "Membrana mucosa inflamada",
      "Úlceras cutáneas descamativas, sobre todo en las áreas de la piel expuestas al sol"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico. Se le preguntará sobre los alimentos que come.",
      "Se pueden llevar a cabo exámenes, incluso análisis de orina, para verificar que su cuerpo tenga suficiente niacina. También se pueden llevar a cabo pruebas de sangre."
    ],
    "tratamiento": [
      "El objetivo del tratamiento es incrementar el nivel de niacina de su cuerpo. Se le recetarán suplementos de niacina. También puede ser necesario que se le receten otros suplementos. Siga las instrucciones de su proveedor sobre qué cantidad y con qué frecuencia debe tomar los suplementos al pie de la letra.",
      "Los síntomas que se originan de la pelagra, como las llagas en la piel, recibirán tratamiento.",
      "Si usted tiene afecciones que están provocando pelagra, estas también se tratarán."
    ],
    "expectativas (pronóstico)": [
      "Las personas a menudo tienen buenos resultados luego de tomar niacina."
    ],
    "posibles complicaciones": [
      "De no tratarse, la pelagra puede llevar a lesiones nerviosas, particularmente en el cerebro y la muerte. Las llagas en la piel pueden infectarse."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si tiene cualquier síntoma de pelagra."
    ],
    "prevención": [
      "La pelagra se puede prevenir llevando una dieta bien equilibrada.",
      "Busque tratamiento para las afecciones que pueden causar pelagra."
    ],
    "nombres alternativos": [
      "Deficiencia de vitamina B3; Deficiencia - niacina; Deficiencia de ácido nicotínico"
    ],
    "imágenes": [
      "Déficit de vitamina B3"
    ],
    "referencias": [
      "Elia M, Lanham-New SA, Kok K. Nutrition. In: Feather A, Randall D, Waterhouse M, eds. Kumar and Clarke's Clinical Medicine. 10th ed. Philadelphia, PA: Elsevier; 2021:chap 33.",
      "Meisenberg G, Simmons WH. Micronutrients. In: Meisenberg G, Simmons WH, eds. Principles of Medical Biochemistry. 4th ed. Philadelphia, PA: Elsevier; 2017:chap 31.",
      "So YT. Deficiency diseases of the nervous system. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 85."
    ],
    "ultima revisión 10/25/2022": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Desnutrición",
      "Trastorno por consumo de alcohol",
      "Vitaminas B",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}