{
  "titulo": "Pene",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El pene es el órgano masculino utilizado para la micción y la relación sexual. Está localizado por encima del escroto, Está formado por un tejido esponjoso y vasos sanguíneos.",
      "El cuerpo del pene rodea la uretra y está conectado al hueso púbico.",
      "El prepucio cubre la cabeza (glande) del pene. El prepucio ha sido eliminado si el niño está circuncidado. Esto se hace frecuentemente poco después del nacimiento, pero se puede hacer más adelante en la vida por varias razones médicas y religiosas."
    ],
    "información": [
      "Durante la pubertad, el pene se alarga. La capacidad para eyacular comienza hacia los 12 a 14 años de edad. La eyaculación es la secreción de líquido que contiene espermatozoides desde el pene durante un orgasmo.",
      "Las afecciones del pene incluyen:",
      "Encordamiento: Curvatura del pene hacia abajo.",
      "Epispadias: La abertura de la uretra está en la parte superior del pene, en vez de estar en la punta.",
      "Hipospadias: La abertura de la uretra está en la parte de abajo del pene, en vez de estar en la punta.",
      "Pene palmado o con adherencias membranosas: El pene está encerrado por el escroto.",
      "Enfermedad de Peyronie: Se presenta una curvatura durante la erección.",
      "Pene enterrado: El pene está oculto por una almohadilla de grasa.",
      "Micropene: El pene no se desarrolla y es pequeño.",
      "Disfunción eréctil: Incapacidad de conseguir o mantener una erección.",
      "Otros temas relacionados incluyen:",
      "Genitales ambiguos",
      "Prótesis peniana",
      "Priapismo"
    ],
    "imágenes": [
      "Anatomía reproductora masculina"
    ],
    "referencias": [
      "Elder JS. Anomalies of the penis and urethra. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 559.",
      "Netto GJ, Amin MB. The lower urinary tract and male genital system. In: Kumar V, Abbas AK, Aster JC, eds. Robbins and Cotran Pathologic Basis of Disease. 10th ed. Philadelphia, PA: Elsevier; 2021:chap 21.",
      "Palmer LS, Palmer JS. Management of abnormalities of the external genitalia in boys. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 44.",
      "Ro JY, Divatia MK, Kim K-R, Amin MB, Ayala AG. Penis and scrotum. In: Cheng L, MacLennan GT, Bostwick DG, eds. Urologic Surgical Pathology. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 15."
    ],
    "ultima revisión 4/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del pene",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}