{
  "titulo": "Peritonitis bacteriana espontánea",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El peritoneo es un tejido delgado que recubre la pared interna del abdomen y cubre la mayoría de los órganos en el abdomen. La peritonitis se presenta cuando este tejido se inflama o se infecta.",
      "La peritonitis bacteriana espontánea (PBE) se presenta cuando este tejido se infecta sin causa clara."
    ],
    "causas": [
      "La PBE en general es causada por infección en el líquido que se acumula en la cavidad peritoneal (ascitis). La acumulación de líquido con frecuencia ocurre en personas con una enfermedad hepática o renal avanzada.",
      "Los factores de riesgo para la enfermedad hepática abarcan:",
      "Consumo excesivo de alcohol",
      "Hepatitis crónica (hepatitis B o hepatitis C)",
      "Otras enfermedades que llevan a cirrosis",
      "La PBE también se presenta en personas sometidas a diálisis peritoneal por insuficiencia renal.",
      "La peritonitis también puede tener otras causas, en ese caso se llama peritonitis secundaria. Estas incluyen infecciones de otros órganos o la filtración de enzimas u otras toxinas en el abdomen."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Distensión y dolor abdominal",
      "Sensibilidad abdominal",
      "Fiebre",
      "Diuresis baja",
      "Otros síntomas abarcan:",
      "Escalofríos",
      "Dolor articular",
      "Náuseas y vómitos"
    ],
    "pruebas y exámenes": [
      "Se harán exámenes para buscar infección y otras causas de dolor abdominal:",
      "Hemocultivo",
      "Conteo de glóbulos blancos en una muestra de líquido peritoneal",
      "Análisis químico del líquido peritoneal",
      "Cultivo de líquido peritoneal",
      "Tomografía computarizada o ultrasonido del abdomen"
    ],
    "tratamiento": [
      "El tratamiento depende de la causa de la PBE.",
      "La cirugía puede ser necesaria si la PBE es causada por un cuerpo extraño, como un catéter empleado en diálisis peritoneal.",
      "Los antibióticos pueden controlar la infección.",
      "Los líquidos se administran por vía intravenosa.",
      "Es posible que se necesite la hospitalización, de manera que los proveedores de atención médica puedan descartar afecciones tales como ruptura del apéndice y diverticulitis."
    ],
    "expectativas (pronóstico)": [
      "La infección se puede tratar en la mayoría de los casos; sin embargo, la enfermedad hepática o renal puede limitar la recuperación."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Pérdida de la función cerebral cuando el hígado es incapaz de eliminar las toxinas de la sangre.",
      "Problemas renales causados por insuficiencia hepática.",
      "Sepsis."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas de peritonitis. Esta puede ser una situación de emergencia."
    ],
    "prevención": [
      "Se deben tomar medidas para prevenir la infección en personas con catéteres peritoneales.",
      "Se pueden usar antibióticos a largo plazo para:",
      "Evitar que la peritonitis reaparezca en personas con insuficiencia hepática",
      "Prevenir la peritonitis en personas con sangrado gastrointestinal agudo debido a otras afecciones"
    ],
    "nombres alternativos": [
      "Peritonitis bacteriana espontánea (PBE); Ascitis - peritonitis; Cirrosis - peritonitis"
    ],
    "imágenes": [
      "Muestra de líquido peritoneal"
    ],
    "referencias": [
      "Garcia-Tsao G. Cirrhosis and its sequelae. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 139.",
      "Kuemmerle JF. Inflammatory and anatomic diseases of the intestine, peritoneum, mesentery, and omentum. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 128.",
      "Sola E, Gines P. Ascites and spontaneous bacterial peritonitis. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 93."
    ],
    "ultima revisión 6/11/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Diálisis",
      "Enfermedades del hígado",
      "Enfermedades peritoneales",
      "Insuficiencia renal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}