{
  "titulo": "Peritonitis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una inflamación (irritación) del peritoneo. Este es el tejido delgado que recubre la pared interna del abdomen y cubre la mayoría de los órganos abdominales."
    ],
    "causas": [
      "La peritonitis es causada por una acumulación de sangre, fluidos corporales o pus en el vientre (abdomen).",
      "Un tipo se llama peritonitis bacteriana espontánea (PBE). Ocurre en personas con ascitis. Ascitis es la acumulación de fluído en el espacio entre el revestimiento del abdomen y los órganos. Este problema se encuentra en personas con daño hepático prolongado, ciertos cánceres e insuficiencia cardíaca.",
      "La peritonitis puede ser el resultado de otros problemas. A esto se le denomina peritonitis secundaria. Los problemas que pueden llevar a este tipo de peritonitis incluyen:",
      "Trauma o heridas en el abdomen",
      "Ruptura del apéndice",
      "Divertículos rotos",
      "Infección después de cualquier cirugía en el abdomen"
    ],
    "síntomas": [
      "Su vientre está muy adolorido o sensible. El dolor puede empeorar cuando se toca su vientre o cuando usted se mueve.",
      "El vientre puede lucir o sentirse distendido. Esto se llama distensión abdominal.",
      "Otros síntomas pueden incluir:",
      "Fiebre y escalofríos",
      "Evacuar pocas heces o gases o nada en absoluto",
      "Fatiga excesiva",
      "Eliminar menos orina",
      "Náuseas y vómitos",
      "Palpitaciones aceleradas",
      "Dificultad respiratoria"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico. El abdomen generalmente está sensible. Puede sentirse firme o \"como una tabla\". Las personas con peritonitis generalmente se acurrucan o se rehúsan a permitir que alguien les toque el área.",
      "Se pueden hacer exámenes de sangre, radiografías y tomografías computarizadas. Si hay mucho líquido en el área abdominal, su proveedor puede usar una aguja para extraer algo y enviarlo para su análisis."
    ],
    "tratamiento": [
      "Se debe identificar y tratar la causa imediatamente. Típicamente, el tratamiento involucra cirugía, antibióticos, o ambos."
    ],
    "posibles complicaciones": [
      "La peritonitis puede ser mortal y causar complicaciones. Estas dependen del tipo de peritonitis."
    ],
    "cuándo contactar a un profesional médico": [
      "Acuda a la sala de emergencias o llame al 911 o al número local de emergencias si tiene síntomas de peritonitis."
    ],
    "nombres alternativos": [
      "Abdomen agudo; Peritonitis bacteriana espontánea; PBS; Cirrosis - peritonitis espontánea"
    ],
    "imágenes": [
      "Muestra de líquido peritoneal",
      "Organos abdominales"
    ],
    "referencias": [
      "Bush LM, Levison ME. Peritonitis and intraperitoneal abscesses. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 74.",
      "Kuemmerle JF. Inflammatory and anatomic diseases of the intestine, peritoneum, mesentery, and omentum. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 128."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Debra G. Wechter, MD, FACS, General Surgery Practice Specializing in Breast Cancer, Virginia Mason Medical Center, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Dolor abdominal",
      "Enfermedades peritoneales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}