{
  "titulo": "Persistencia del agujero oval",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un agujero entre las aurículas izquierda y derecha (cámaras superiores) del corazón. Este agujero existe en todas las personas antes del nacimiento, pero frecuentemente se cierra poco después de nacer. La persistencia del agujero oval es como se llama a este agujero cuando no logra cerrarse de manera natural después de que el bebé nace."
    ],
    "causas": [
      "Un agujero oval permite que la sangre se desvíe y eluda los pulmones. Los pulmones de un bebé no se usan cuando este crece dentro del útero, de tal manera que el agujero no causa problemas en un feto.",
      "Se supone que el agujero se cierra poco después del nacimiento, pero algunas veces no lo hace. En aproximadamente 1 de 4 personas nunca se cierra. Si no lo hace, esto se denomina persistencia del agujero oval (PFO, por sus siglas en inglés).",
      "La causa de la PFO se desconoce. No existen factores de riesgo conocidos. Se puede encontrar con otras anomalías cardíacas como un aneurisma en la comunicación interauricular o del sistema Chiari."
    ],
    "síntomas": [
      "Los bebés que padecen PFO y sin otro defecto cardíaco no presentan síntomas. Algunos adultos con PFO también sufren de migrañas."
    ],
    "pruebas y exámenes": [
      "Se puede realizar una ecocardiografía para diagnosticar la persistencia de un agujero oval. Si este agujero no se puede observar fácilmente, un cardiólogo puede llevar a cabo una \"prueba de la burbuja\". Se inyecta una solución salina (agua salada) dentro del cuerpo mientras el cardiólogo observa el corazón en un monitor de ultrasonido (ecocardiografía). Si se presenta persistencia del agujero oval, se verán burbujas de aire diminutas desplazándose desde el lado derecho al izquierdo del corazón."
    ],
    "tratamiento": [
      "Esta afección no se trata, a menos que existan otros problemas cardíacos, síntomas o si la persona ha sufrido un accidente cerebrovascular causado por un coágulo de sangre en el cerebro.",
      "El tratamiento con mucha frecuencia requiere un procedimiento llamado cateterismo cardíaco, que está a cargo de un cardiólogo especialmente entrenado para sellar de manera permanente la PFO. La cirugía de corazón abierto no ya se usa para tratar esta afección, a menos que se realice otra cirugía."
    ],
    "expectativas (pronóstico)": [
      "Un bebé que no tenga otros defectos cardíacos tendrá una salud y período de vida normales."
    ],
    "posibles complicaciones": [
      "A menos que existan otras anomalías, no hay complicaciones a raíz de una PFO en la mayoría de los casos.",
      "Algunas personas pueden presentar una afección con falta de aliento y un bajo nivel de oxígeno en la sangre arterial al estar sentado o de pie. Esto se denomina platipnea ortodeoxia. Esto es poco frecuente.",
      "En pocas ocasiones, las personas con PFO tienen una tasa mayor de un cierto tipo de accidente cerebrovascular (llamado accidente cerebrovascular tromboembólico paradójico). En un accidente cerebrovascular paradójico, un coágulo sanguíneo que se forma en una vena (con frecuencia las venas de las piernas) se desprende y viaja hasta el lado derecho del corazón. Normalmente, este coágulo seguiría luego hacia los pulmones, pero en alguien con una PFO, el coágulo podría pasar a través del orificio hasta el lado izquierdo del corazón. Luego, puede ser bombeado fuera del cuerpo, viajar al cerebro y alojarse allí, impidiendo el flujo de sangre a esa parte del cerebro (accidente cerebrovascular).",
      "Tener un septo demasiado móvil además de la PFO puede llevar a un mayor riesgo de desarrollar un accidente cerebrovascular.",
      "Algunas personas pueden tomar medicamentos para prevenir coágulos sanguíneos."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si su bebé se torna azul cuando está llorando o defecando, tiene dificultad para alimentarse o presenta un crecimiento deficiente."
    ],
    "nombres alternativos": [
      "PFO; Defecto cardíaco congénito - PFO"
    ],
    "imágenes": [
      "Corte transversal por el medio del corazón"
    ],
    "referencias": [
      "Kliegman RM, St Geme JW, Blum NJ, Shah SS, et al. Acyanotic congenital heart disease: left-to-right shunt lesions. In: Kliegman RM, St Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 453.",
      "Therrien J, Marelli AJ. Congenital heart disease in adults. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 55.",
      "Valente AM, Dorfman AL, Babu-Narayan SV, Kreiger EV. Congenital heart disease in the adolescent and adult. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 82."
    ],
    "ultima revisión 10/23/2023": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos cardíacos congénitos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}