{
  "titulo": "Personal médico de la Unidad de Cuidados Intensivos Neonatales (UCIN)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Este artículo aborda el equipo principal de personal médico en la Unidad de Cuidados Intensivos Neonatales (UCIN). El personal con frecuencia incluye a los siguientes:",
      "PROFESIONAL DE LA SALUD AUXILIAR/PROFESIONAL DE PRÁCTICA AVANZADA",
      "Este proveedor de atención médica es un especialista en enfermería o un asistente médico profesional. Trabaja bajo la supervisión de un neonatólogo. Un profesional de la salud auxiliar/profesional de práctica avanzada puede tener más experiencia en cuidado de pacientes que un residente, pero no tendrá la misma cantidad de educación y capacitación.",
      "MÉDICO RESPONSABLE (NEONATÓLOGO)",
      "Es el médico principal responsable del cuidado del bebé. Este médico ha completado una beca de estudios de investigación en neonatología después de su residencia hospitalaria en pediatría. La residencia hospitalaria y cada beca tiene una duración de 3 años cada una, después de 4 años de la facultad de medicina. Este médico, llamado neonatólogo, es un pediatra con formación en el cuidado de bebés que están enfermos o que son prematuros y que requieren cuidados intensivos después de nacer.",
      "Aunque hay muchas personas diferentes involucradas en el cuidado de su bebé mientras está en la UCIN, es el neonatólogo quien determina y coordina el plan de atención diario y a largo plazo. A veces, el neonatólogo podría consultar con otros especialistas para ayudar con el cuidado del bebé.",
      "BECARIO DE NEONATOLOGÍA",
      "Es un médico que ha completado su residencia hospitalaria en pediatría general y actualmente se está capacitando en neonatología.",
      "MÉDICO RESIDENTE",
      "Es un médico que ha completado la facultad de medicina y se está capacitando en una especialidad médica. En pediatría, la formación de residencia lleva 3 años.",
      "Un jefe de residentes es un médico que ha completado una formación en pediatría general y ahora supervisa a otros residentes.",
      "Un médico residente de tercer año está en último año de formación en pediatría general. Este médico generalmente supervisa a los médicos residentes de segundo año y a los internos.",
      "Un médico residente de segundo año está en el segundo de 3 años de formación en pediatría general.",
      "Un médico residente de primer año está en el primer año de formación en pediatría general. Un médico con este nivel de capacitación también es llamado interno.",
      "ESTUDIANTE DE MEDICINA",
      "Es alguien que aún no ha completado sus estudios en la facultad de medicina. El estudiante de medicina podría examinar y manejar un paciente en el hospital, pero necesita hacer revisar y aprobar todas las órdenes por parte de un médico.",
      "ENFERMERA DE LA UNIDAD DE CUIDADOS INTENSIVOS NEONATALES (UCIN)",
      "Este tipo de enfermera ha recibido formación especial en el cuidado de bebés en la UCIN. Las enfermeras representan un papel muy importante en la vigilancia continua del bebé y en el apoyo y educación a la familia. De todo el personal médico de la UCIN, las enfermeras usualmente son las que más tiempo pasan al lado del bebé, cuidando tanto de él como de su familia. Una enfermera también podría ser miembro del equipo de transporte de la UCIN o convertirse en una especialista en oxigenación por membrana extracorpórea (OMEC) después de una capacitación especial.",
      "FARMACÉUTICO",
      "Es un profesional con formación y capacitación en la preparación y uso de medicamentos utilizados en la UCIN. Los farmacéuticos ayudan a preparar medicamentos como antibióticos, vacunas y soluciones intravenosas (IV), tales como la nutrición parenteral total (NPT).",
      "DIETISTA",
      "Un dietista o nutricionista es un profesional con educación y capacitación en nutrición. Esto incluye leche humana, vitaminas y suplementos minerales y leches maternizadas para bebés prematuros en la UCIN. Los nutricionistas ayudan a vigilar lo que se les da a los bebés, cómo responden sus cuerpos a los alimentos y cómo crecen.",
      "ESPECIALISTA EN LACTANCIA",
      "Un especialista en lactancia (LC, por sus siglas en inglés) es un profesional que apoya a las madres y los bebés con el amamantamiento, y en la UCIN, ayuda a las madres con la extracción de leche. Un especialista en lactancia acreditado (IBCLC, por sus siglas en inglés) ha sido certificado por el Consejo Internacional de Certificación para Consultores en Lactancia como alguien que ha recibido una educación y entrenamiento específicos, así como aprobado exámenes escritos.",
      "OTRAS ESPECIALIDADES",
      "Dependiendo de las necesidades individuales del bebé, el equipo médico también puede incluir un terapeuta respiratorio, trabajador social, fisioterapista, terapeuta del habla y terapeuta ocupacional, así como otros profesionales.",
      "PERSONAL DE APOYO",
      "El personal médico de otras especialidades, como cardiología pediátrica o cirugía pediátrica, puede ser parte de los equipos de especialistas asesores involucrados en el cuidado de bebés en la UCIN. Para obtener más información, ver: especialistas y personal de apoyo de la UCIN."
    ],
    "nombres alternativos": [
      "Unidad de Cuidados Intensivos para Recién Nacidos - personal; Unidad de Cuidados Intensivos Neonatales - personal"
    ],
    "referencias": [
      "Raju TNK. Growth of neonatal-perinatal medicine: a historical perspective. In: Martin RJ, Fanaroff AA, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine: Diseases of the Fetus and Infant. 12th ed. Philadelphia, PA: Elsevier; 2025:chap 1.",
      "Sweeney JK, Gutierrez T, Beachy JC. Medical and developmental challenges of infants in neonatal intensive care: management and follow-up considerations. In: Lazaro RT, Reina-Guerra SG, Quiben MU, eds. Umphred's Neurological Rehabilitation. 7th ed. St Louis, MO: Elsevier; 2020:chap 9."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Mary J. Terrell, MD, IBCLC, Neonatologist, Cape Fear Valley Medical Center, Fayetteville, NC. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}