{
  "titulo": "Peste",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección bacteriana grave que puede causar la muerte. La enfermedad afecta a los mamíferos pequeños, principalmente los roedores, y a los humanos."
    ],
    "causas": [
      "La peste es causada por la bacteria Yersinia pestis. Los roedores, como las ratas, portan esta enfermedad, que es propagada por las pulgas.",
      "En la Edad Media en Europa, epidemias masivas de peste mataron a millones de personas. Hoy en día, la peste se presenta ocasionalmente, pero se puede tratar y generalmente se cura si se detecta a tiempo. La peste todavía se puede encontrar en casi todos los continentes. La mayoría de los casos en humanos ha ocurrido en África.",
      "En la actualidad, la peste es inusual en los Estados Unidos. Un promedio de aproximadamente 7 casos ocurre cada año. La peste fue introducida en los años 1900 por las ratas a bordo de los barcos de vapor. Causó epidemias en muchas zonas urbanas hasta 1925. La enfermedad se propagó a la población rural de roedores en el oeste de los Estados Unidos. Ahora, la mayoría de los casos de peste se presentan en zonas rurales, principalmente en estos estados:",
      "Norte de New Mexico y Arizona, y sur de Colorado",
      "California, sur de Oregon y oeste de Nevada",
      "Los animales salvajes afectados por la peste incluyen:",
      "Ardillas",
      "Ratas",
      "Perros de pradera",
      "Ardillas listadas",
      "Ratones",
      "Topillos",
      "Conejos",
      "Marmotas",
      "Los animales que se alimentan de otros animales pueden contraer la enfermedad al comer una presa infectada. Los animales domésticos, como los perros y los gatos, pueden contraer la peste si son picados por pulgas que portan la enfermedad o comen pequeños roedores como los ratones.",
      "Las personas pueden contraer la peste de las siguientes maneras:",
      "Al ser mordidas por una pulga que porte la bacteria de la peste de un animal infectado. Los perros y los gatos también pueden llevar pulgas infectadas a la casa y propagar la enfermedad.",
      "Al manipular un animal infectado y entrar en contacto con fluidos o tejidos corporales. Por ejemplo, los cazadores que desollan y preparan un animal infectado podrían infectarse.",
      "Al inhalar gotitas respiratorias de un humano o animal infectado. Cuando alguien con peste neumónica tose, gotas diminutas que contienen la bacteria se mueven por el aire. Cualquier persona que respire estas partículas puede contraer la enfermedad. En los Estados Unidos, ha habido casos de propietarios que se infectan por sus gatos enfermos a través de gotitas respiratorias."
    ],
    "síntomas": [
      "Hay tres tipos de peste: bubónica, septicémica y neumónica.",
      "La peste bubónica es una infección de los nódulos linfáticos. Es el tipo más común de peste en los Estados Unidos. Usualmente, las picaduras de pulga son la causa. Los síntomas de la peste bubónica aparecen repentinamente, por lo general de 2 a 8 días después de la exposición a la bacteria. Los síntomas incluyen:",
      "Fiebre y escalofríos",
      "Sensación de indisposición general (malestar general)",
      "Dolor de cabeza",
      "Dolor muscular",
      "Convulsiones",
      "Inflamación constante y dolorosa de los ganglios linfáticos llamada bubones, que principalmente se encuentran en la ingle, pero también se pueden presentar en las axilas o el cuello, más a menudo en el sitio de la infección (picadura de pulga o arañazo de animal). El dolor puede aparecer antes de que aparezca la inflamación.",
      "La peste septicémica es una infección de la sangre. Puede ocurrir derivado de una picadura de pulga o por manipular a un animal infectado. También puede ocurrir por una peste bubónica no tratada. La peste septicémica puede provocar la muerte incluso antes de que se presenten síntomas graves. Los síntomas pueden incluir:",
      "Dolor abdominal",
      "Sangrado debido a problemas con la coagulación de la sangre",
      "Diarrea",
      "Fiebre",
      "Náuseas y vómitos",
      "Debilidad extrema",
      "Shock",
      "Sangrado en la piel y los órganos",
      "Muerte del tejido (la piel se torna negra y muere) en los dedos de las manos, de los pies y en la nariz",
      "La peste neumónica es una infección de los pulmones. Es la forma más grave y la que puede provocar que haya epidemias. Se puede presentar al inhalar gotitas respiratorias de un humano o animal (gato) infectado. Es el único tipo que se propaga entre los humanos. La peste bubónica o septicémica que no se trata también se puede convertir en peste neumónica cuando las bacterias se diseminan a los pulmones.",
      "Los síntomas de la peste neumónica aparecen repentinamente, normalmente de 1 a 3 días después de la exposición. La neumonía se desarrolla rápidamente y los síntomas incluyen:",
      "Tos fuerte",
      "Dificultad respiratoria y dolor en el pecho al respirar profundamente",
      "Debilidad",
      "Fiebre y escalofríos",
      "Dolor de cabeza",
      "Expectoración hemoptoica y espumosa",
      "Insuficiencia respiratoria",
      "Shock",
      "La transmisión de la peste de humano a humano no ha ocurrido en los Estados Unidos desde 1925."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico y le hará preguntas sobre sus síntomas.",
      "Los exámenes que se pueden hacer incluyen:",
      "Hemocultivo",
      "Cultivo de aspirado de ganglios linfáticos (líquido tomado de un ganglio linfático afectado o de un bubón)",
      "Cultivo de esputo",
      "Radiografía del tórax"
    ],
    "tratamiento": [
      "La peste se trata con antibióticos. Las personas con peste necesitan ser tratadas de inmediato. Se debe proporcionar tratamiento si se sospecha de peste, incluso antes de obtener los resultados de las pruebas de laboratorio. Si el tratamiento no se recibe dentro de las 24 horas siguientes a la aparición de los síntomas iniciales, aumenta el riesgo de muerte.",
      "Los antibióticos usados para tratar la peste incluyen:",
      "Ciprofloxacina",
      "Doxiciclina",
      "Gentamicina",
      "Levofloxacina",
      "Moxifloxacina",
      "Estreptomicina",
      "Generalmente, también se necesita oxígeno, líquidos intravenosos y asistencia respiratoria.",
      "Las personas con peste neumónica deben mantenerse apartadas de otros pacientes y los hospitales seguirán los procedimientos de aislamiento. A las personas que hayan tenido contacto cercano con alguien infectado con este tipo de peste se les deben proporcionar antibióticos como medida preventiva y deben ser vigiladas cuidadosamente."
    ],
    "expectativas (pronóstico)": [
      "Antes de los antibióticos, el 60% de las personas con peste en los Estados Unidos moría. Ahora, que la peste se puede tratar con antibióticos, la mortalidad en general es del 11%. Casi todas las personas con peste septicémica o neumónica mueren si no son tratadas de inmediato."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame a su proveedor si desarrolla síntomas de peste después de la exposición a pulgas o roedores. Consulte con su proveedor si usted vive o ha visitado un área donde se presenta la peste."
    ],
    "prevención": [
      "Las principales medidas empleadas para controlar el riesgo de epidemias son el control de ratas y la vigilancia de la enfermedad en la población de roedores salvajes. No hay vacuna contra la peste disponible en los Estados Unidos."
    ],
    "nombres alternativos": [
      "Peste bubónica; Peste pulmonar; Peste septicémica"
    ],
    "imágenes": [
      "Pulga",
      "Picadura de pulga - primer plano",
      "Anticuerpos",
      "Bacterias"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Plague. www.cdc.gov/plague/index.html. Updated August 6, 2021. Accessed February 12, 2024.",
      "Mead PS, Nelson CA. Plague and other Yersinia infections. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 288.",
      "Mead PS. Plague (Yersinia pestis). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 229A.",
      "World Health Organization website. Plague. www.who.int/news-room/fact-sheets/detail/plague. Updated July 7, 2022. Accessed February 12, 2024."
    ],
    "ultima revisión 5/19/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 02/14/2024.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Peste",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}