{
  "titulo": "Pesticidas sobre frutas y verduras",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Para ayudar a protegerse y proteger a su familia de los pesticidas en frutas y verduras:",
      "Lave sus manos con agua y jabón antes de comenzar a preparar la comida.",
      "Elimine las hojas externas de las verduras de hoja, como la lechuga. Enjuague y consuma la parte interna.",
      "Enjuague con agua fría por al menos 30 segundos.",
      "Puede comprar un producto para lavado. No use jabones o detergentes para platos. Estos productos pueden dejar residuos no comestibles.",
      "Usted no necesita lavar los productos marcados como \"listos para comer\" o \"pre lavados\".",
      "Lave el producto, incluso si usted no come las cáscaras (como los cítricos). De lo contrario, los químicos o bacterias del exterior del producto pueden introducirse cuando usted está cortando/pelando.",
      "Después del lavado, secar con una toalla seca.",
      "Lave el producto cuando esté listo para usarlo. Lavarlo antes de guardarlo puede degradar la calidad de la mayoría de las frutas y verduras.",
      "Como una opción, usted puede comprar y servir productos agrícolas orgánicos. Los agricultores orgánicos usan pesticidas orgánicos aprobados. Puede considerarlos para los productos de cáscara fina como melocotones, uvas, fresas y nectarinas.",
      "Para eliminar las bacterias dañinas, usted tiene que lavar tanto las verduras y frutas orgánicas como las que no lo son."
    ],
    "nombres alternativos": [
      "Riesgos de los pesticidas en las frutas y verduras"
    ],
    "imágenes": [
      "Pesticidas y frutas"
    ],
    "referencias": [
      "Forman JA, Zajac LM. Chemical pollutants. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 759.",
      "US Food & Drug Administration. Food facts: raw produce: selecting and serving it safely www.fda.gov/downloads/Food/FoodborneIllnessContaminants/UCM174142.pdf. Updated July 2023. Accessed May 7, 2024."
    ],
    "ultima revisión 5/4/2024": [
      "Versión en inglés revisada por: Stefania Manetti, RDN, CDCES, RYT200, My Vita Sana LLC - Nourish and heal through food, San Jose, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}