{
  "titulo": "Pesticidas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son substancias para destruir plagas que ayudan a proteger las plantas contra mohos, hongos, roedores, malezas nocivas e insectos.",
      "Los pesticidas ayudan a prevenir la pérdida de las cosechas y, potencialmente, las enfermedades en los humanos.",
      "De acuerdo con la Agencia de Protección Ambiental (Environmental Protection Agency, EPA) de los Estados Unidos, actualmente existen más de 865 pesticidas registrados.",
      "Los pesticidas artificiales están regulados por el Departamento de Agricultura de los Estados Unidos (U.S. Department of Agriculture). Esta agencia determina cómo se aplican los pesticidas durante las cosechas y la cantidad de residuos de pesticidas que puede permanecer en los alimentos que se venden en las tiendas.",
      "La exposición a los pesticidas puede suceder en el lugar de trabajo, a través de los alimentos que se consumen y en el hogar o el jardín."
    ],
    "efectos secundarios": [
      "Para aquellos que no están expuestos a los pesticidas en el trabajo, los riesgos de exposición por comer alimentos inorgánicos o usar pesticidas en la casa y el jardín no son claros. Hasta la fecha, las investigaciones no han podido demostrar ni refutar las afirmaciones de que los alimentos orgánicos son más seguros que los alimentos cultivados con el uso de pesticidas.",
      "LOS ALIMENTOS Y LOS PESTICIDAS",
      "Con el fin de ayudar a protegerse y proteger a su familia de los pesticidas en las frutas y verduras inorgánicas, deseche las hojas externas de las verduras de hoja y luego enjuague bien las verduras con agua del grifo. Pele los productos agrícolas de cáscara dura o enjuáguelos con mucha agua caliente mezclada con sal y jugo de limón o vinagre.",
      "Los cultivadores orgánicos no usan pesticidas en sus frutas y verduras.",
      "LA SEGURIDAD EN EL HOGAR Y LOS PESTICIDAS",
      "Al usar pesticidas en el hogar:",
      "NO coma, beba ni fume al usar pesticidas.",
      "NO mezcle los pesticidas.",
      "NO ponga trampas ni coloque cebos en zonas donde los niños o las mascotas tengan acceso.",
      "NO acumule pesticidas; compre solo la cantidad que necesite.",
      "Lea las instrucciones del fabricante y solo use la cantidad del producto de acuerdo con las instrucciones y de la manera indicada.",
      "Almacene los pesticidas en el recipiente original con la tapa firmemente sellada y fuera del alcance de los niños.",
      "Lleve puesta ropa protectora, como guantes de caucho, especificada por el fabricante.",
      "Al usar los pesticidas en áreas cubiertas:",
      "NO aplique rociadas del pesticida a artículos o áreas que los miembros de la familia toquen, como el mobiliario.",
      "Salga del cuarto mientras el pesticida hace efecto. Abra las ventanas para limpiar el aire cuando regrese.",
      "Retire o cubra los alimentos, utensilios de cocina y los artículos personales del área a tratar; luego, limpie bien las superficies de la cocina antes de preparar alimentos.",
      "Al usar cebos, limpie todos los otros desechos y trozos de alimentos para garantizar que las plagas sean atraídas hacia el cebo.",
      "Al usar pesticidas en áreas abiertas:",
      "Cierre todas las puertas y ventanas antes de usar el pesticida.",
      "Cubra los estanques de peces, parrillas y huertas y reubique las mascotas y los lugares en los que estas duermen antes de usar los pesticidas.",
      "NO use pesticidas en áreas abiertas en los días lluviosos o ventosos.",
      "NO riegue el jardín después de usar un pesticida. Verifique las instrucciones del fabricante sobre cuánto tiempo se debe esperar.",
      "Coménteles a sus vecinos si usa cualquier pesticida en áreas abiertas.",
      "Con el fin de reducir la necesidad de pesticidas para eliminar roedores, moscas, mosquitos, pulgas o cucarachas en la casa y a su alrededor:",
      "NO ponga trozos de alimento en el jardín para pájaros, mapaches o zarigüeyas. Bote cualquier alimento que quede en los tazones de las mascotas en áreas cubiertas y al aire libre. Retire frutas caídas de cualquier árbol frutal.",
      "NO ponga montones de astillas de madera ni mezcla de paja y hojas cerca de su casa.",
      "Drene cualquier charco de agua tan pronto como sea posible, cambie el agua para el baño de los pájaros al menos semanalmente y ponga a funcionar el filtro de las piscinas al menos unas cuantas horas al día.",
      "Mantenga los tubos de desagüe libres de hojas y otros desechos que puedan acumular agua.",
      "Mantenga el suelo libre de lugares potenciales de anidado, como las pilas de madera y basura.",
      "Cierre de manera segura los cubos de la basura y los recipientes de abono al aire libre.",
      "Elimine cualquier agua estancada en la casa (base de la ducha, platos dejados en los fregaderos).",
      "Selle las grietas y hendiduras por donde las cucarachas pueden entrar a la casa.",
      "Bañe a las mascotas y lave los lugares donde duermen regularmente, y consulte con el veterinario sobre opciones de tratamiento.",
      "Las personas que manipulan o están de otro modo expuestas a los pesticidas en el trabajo deben limpiar cuidadosamente cualquier residuo de su piel y quitarse la ropa y los zapatos antes de entrar a la casa o tener contacto con los miembros de la familia.",
      "NO compre pesticidas ilegales."
    ],
    "nombres alternativos": [
      "Pesticidas y alimentos"
    ],
    "imágenes": [
      "Riesgos de los pesticidas en el hogar"
    ],
    "referencias": [
      "Donley N. The USA lags behind other agricultural nations in banning harmful pesticides. Environ Health. 2019;18(1):44. PMID: 31170989 pubmed.ncbi.nlm.nih.gov/31170989/.",
      "Stevens CW. Toxicology principles and the treatment of poisoning. In: Stevens CW, ed. Brenner and Stevens' Pharmacology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 5.",
      "Welker KL, Thompson TM. Pesticides. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 152.",
      "Zoeller R, Heindel JJ. Endocrine-disrupting chemicals and human disease. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 137."
    ],
    "ultima revisión 4/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Pesticidas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}