{
  "titulo": "Picadura del rascacio o escorpina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los rascacios o escorpinas son miembros de la familia Scorpaenidae, que incluye al pez león, el pez cebra, y al pez escorpión. Estos peces son particularmente buenos para camuflarse en su entorno. Las aletas de estos peces espinosos portan el veneno tóxico. Este artículo describe los efectos de una picadura de tales peces.",
      "Este artículo es únicamente para información. NO para el uso en el tratamiento o manejo de una picadura de uno de estos peces. Si usted o alguien con quien usted se encuentra experimenta una picadura, llame al número local de emergencia (911 en los Estados Unidos), o puede comunicarse directamente con el centro de control de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "El veneno del pez rascacio es tóxico y contiene muchos químicos incluyendo neurotoxinas."
    ],
    "dónde se encuentra": [
      "El rascacio o escorpina vive en aguas tropicales, que incluyen las costas cálidas de los Estados Unidos. También se encuentran en acuarios en todo el mundo."
    ],
    "síntomas": [
      "Una picadura de rascacio causa dolor intenso e hinchazón en el sitio de la lesión. La hinchazón se puede diseminar hasta afectar todo el brazo o la pierna en cuestión de minutos.",
      "Abajo se encuentran los síntomas de una picadura de rascacio en diferentes partes del cuerpo.",
      "VÍAS RESPIRATORIAS Y PULMONES:",
      "Dificultad para respirar",
      "CORAZÓN Y SANGRE:",
      "Desmayo (shock)",
      "Presión arterial baja y debilidad",
      "Latidos cardíacos irregulares",
      "PIEL",
      "Sangrado.",
      "Color blancuzco de la zona alrededor del sitio de la picadura.",
      "Dolor intenso en el sitio de la picadura. El dolor se puede diseminar muy rápido en toda la extremidad.",
      "El color de la piel cambia a medida que la cantidad de oxígeno a dicha área disminuye.",
      "ESTÓMAGO E INTESTINOS",
      "Dolor abdominal",
      "Diarrea",
      "Náuseas y vómitos",
      "SISTEMA NERVIOSO",
      "Ansiedad",
      "Delirio (agitación y confusión)",
      "Desmayos",
      "Fiebre (por infección)",
      "Dolor de cabeza",
      "Torsión muscular",
      "Entumecimiento y hormigueo que se irradia desde el sitio de la picadura",
      "Parálisis",
      "Convulsiones",
      "Temblores (agitación)"
    ],
    "cuidados en el hogar": [
      "Busque atención médica de inmediato. Póngase en contacto con los servicios de emergencia locales.",
      "MEDIDAS DE PRIMEROS AUXILIOS",
      "Salga inmediatamente del agua a un entorno seguro y lave el área con agua salada.",
      "Luego remoje la herida en agua caliente. El agua debería estar a alrededor de 100°F a 113°F (40°C a 45°C) o tan caliente como se pueda tolerar cómodamente. Remoje por 30 a 90 minutos, revisando periódicamente para asegurar que el agua todavía esté tibia. Remojar en agua caliente ayuda a inactivar el veneno y a aliviar el dolor.",
      "Después de remojar, lave cuidadosamente la herida con un jabón suave y agua limpia para remover cualquier suciedad, residuos o veneno que pueda estar presente."
    ],
    "antes de llamar al servicio de emergencia": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Hora de la picadura",
      "El tipo de pez, si se conoce",
      "Localización de la picadura"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de control de toxicología local llamando al número nacional gratuito\r\n Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea de ayuda nacional le permitirá hablar con expertos en intoxicaciones. Quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. No tiene que ser necesariamente una emergencia; puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "El proveedor de atención médica medirá y vigilará los signos vitales de la persona, incluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. La herida se remojará en una solución antiséptica y se retirará todo material extraño que quede. Los síntomas se tratarán en la forma apropiada. Se pueden llevar a cabo algunos o todos los siguientes procedimientos:",
      "Exámenes de sangre y orina",
      "Asistencia respiratoria, incluyendo oxígeno, sonda a través de la boca hacia la garganta, y respirador (ventilador)",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos por vía intravenosa (IV)",
      "Medicamento, llamado antisuero, para neutralizar el efecto del tóxico",
      "Medicamento para tratar los síntomas",
      "Radiografías"
    ],
    "expectativas (pronóstico)": [
      "La recuperación usualmente tarda de 24 a 48 horas. El pronóstico a menudo depende de la cantidad de veneno que ingresó al cuerpo, la localización de la picadura y de la prontitud con que se reciba el tratamiento. El entumecimiento u hormigueo puede persistir por varias semanas después de la picadura. La ruptura en la piel a veces es tan grave que requiere tratamiento quirúrgico.",
      "Un pinchazo en el pecho o el abdomen de la persona puede llevar a la muerte."
    ],
    "referencias": [
      "Auerbach PS, Ditullio AE. Envenomation by aquatic vertebrates. In: Auerbach PS, Cushing TA, Harris NS, eds. Auerbach's Wilderness Medicine. 7th ed. Philadelphia, PA: Elsevier; 2017:chap 75.",
      "Curtis AM, Erickson TB. Venomous animal injuries. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 53.",
      "Thornton S, Clark RF. Marine food-borne poisoning, envenomation, and traumatic injuries. In: Adams JG, ed. Emergency Medicine: Clinical Essentials. 2nd ed. Philadelphia, PA: Elsevier Saunders; 2013:chap 142.",
      "Warrell DA. Animals hazardous to humans: venomous bites and stings and envenoming. In: Ryan ET, Hill DR, Solomon T, Aronson NE, Endy TP, eds. Hunter's Tropical Medicine and Emerging Infectious Diseases. 10th ed. Philadelphia, PA: Elsevier; 2020:chap 137."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Mordeduras de animales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}