{
  "titulo": "Pica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un patrón de ingestión de materiales no comestibles, como tierra o papel."
    ],
    "causas": [
      "La pica se observa más en niños pequeños que en adultos. Hasta un tercio de los niños de 1 a 6 años tienen estas conductas alimentarias. No está claro cuántos niños con pica consumen tierra (geofagia) intencionalmente.",
      "La pica también se puede presentar durante el embarazo. En algunos casos, la falta de ciertos nutrientes, como hierro y zinc, puede desencadenar este deseo vehemente inusual. La pica también puede presentarse en adultos que ansían sentir una cierta textura en la boca."
    ],
    "síntomas": [
      "Los niños y los adultos con pica pueden comer:",
      "Heces de animales",
      "Barro",
      "Tierra",
      "Bolas de pelo",
      "Hielo",
      "Pintura",
      "Arena",
      "Este patrón de comer debe durar al menos 1 mes para encajar dentro del diagnóstico de pica.",
      "Dependiendo de lo que se esté comiendo y cuánto, pueden presentarse síntomas de otros problemas, tales como:",
      "Dolor de estómago, náuseas y distensión abdominal causada por obstrucción en el estómago o intestino",
      "Fatiga",
      "Problemas de conducta, problemas en la escuela y otros hallazgos de envenenamiento por plomo o mala nutrición"
    ],
    "pruebas y exámenes": [
      "No existe un examen único para la pica. Debido a que la pica puede ocurrir en personas que tienen ciertas deficiencias nutricionales, su proveedor de atención médica puede examinar los niveles de hierro y zinc en la sangre.",
      "También se pueden hacer exámenes de sangre para comprobar si hay anemia. Siempre se deben verificar los niveles de plomo en los niños que pueden haber ingerido pintura u objetos cubiertos de polvo de pintura a base de plomo para ver si hay intoxicación por plomo.",
      "Su proveedor también debe hacer pruebas para infección si se ha comido tierra o desechos animales contaminados."
    ],
    "tratamiento": [
      "El tratamiento primero debe abordar cualquier deficiencia de nutrientes u otros problemas de salud, como la intoxicación por plomo.",
      "El tratamiento de la pica involucra los comportamientos, el medio ambiente y la educación a la familia. Una forma de  tratamiento asocia el comportamiento de la pica con consecuencias negativas o castigo (terapia de aversión leve); luego, la persona es recompensada por comer alimentos normales.",
      "Los medicamentos pueden ayudar a reducir el comportamiento de alimentación anormal si la pica es parte de un trastorno del desarrollo, como discapacidad intelectual."
    ],
    "expectativas (pronóstico)": [
      "El éxito del tratamiento es variable. En muchos casos, el trastorno dura algunos meses y luego desaparece espontáneamente. En algunos casos, el trastorno puede continuar hasta los años de adolescencia o la adultez, especialmente cuando ocurre con trastornos del desarrollo."
    ],
    "posibles complicaciones": [
      "Las complicaciones incluyen:",
      "Bezoar (una masa de material indigerible atrapada dentro del cuerpo, por lo regular en el estómago)",
      "Infección"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si nota que su niño (o un adulto) está ingiriendo materiales no comestibles."
    ],
    "prevención": [
      "No existe una prevención específica, pero recibir una nutrición adecuada puede ayudar."
    ],
    "nombres alternativos": [
      "Geofagia; Envenenamiento por plomo - pica"
    ],
    "referencias": [
      "DeLoughery TG. Microcytic and hypochromic anemias. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 145.",
      "Katzman DK, Norris ML. Feeding and eating disorders. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 9.",
      "Samsel CB, Walter HJ, DeMaso DR. Rumination and pica. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 36."
    ],
    "ultima revisión 5/4/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Desnutrición",
      "Trastornos de la alimentación",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}