{
  "titulo": "Pie plano",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un cambio en la forma del pie en el cual este no tiene un arco normal al estar parado."
    ],
    "causas": [
      "El pie plano es una afección común. Es normal en bebés y niños pequeños.",
      "Se tienen pies planos debido a que los tejidos que sostienen las articulaciones en el pie (llamadas tendones) están flojos.",
      "A medida que los niños crecen, los tejidos se tensan y forman un arco, lo cual tiene lugar cuando el niño tiene 2 o 3 años de edad. La mayoría de las personas tiene arcos normales cuando son adultas. Sin embargo, es posible que en algunas personas este arco nunca se forme.",
      "Algunas afecciones hereditarias pueden causar que los tendones y los ligamentos estén sueltos.",
      "El síndrome de Ehlers-Danlos",
      "El síndrome de Marfan",
      "Las personas que nacen con estas afecciones pueden tener pie plano.",
      "El envejecimiento, las lesiones o una enfermedad pueden causar daño a los tendones y provocar que se desarrolle pie plano en una persona a quien ya se le han formado los arcos. Se puede tener en un solo pie.",
      "En pocas ocasiones, los pies planos dolorosos en los niños pueden ser causados por una afección en la cual dos o más de los huesos en el pie crecen unidos o se fusionan. Esta afección se denomina coalición tarsiana."
    ],
    "síntomas": [
      "La mayoría de los pies planos no causa dolor ni otros problemas.",
      "Los niños no siempre tienen dolor en el pie, el tobillo o la parte inferior de la pierna. Ellos deben ser evaluados por un proveedor de atención médica si esto ocurre.",
      "Los síntomas en los adultos pueden incluir pies arqueados o cansados después de períodos prolongados estando de pie o practicando deportes. Usted también puede tener dolor en el exterior del tobillo.",
      "Para pacientes que hayan tenido pie plano durante mucho tiempo, también puede desarrollar cambios en la apariencia y flexibilidad de los dedos. También puede tener dolor en los dedos deformados."
    ],
    "pruebas y exámenes": [
      "En personas con pies planos, el empeine del pie hace contacto con el suelo al pararse.",
      "Para diagnosticar el problema, el proveedor le pedirá que se pare en los dedos de los pies. Si se forma un arco, el pie plano se llama flexible. No se necesitan más exámenes ni tratamiento.",
      "Si no se forma el arco mientras está parado en los dedos del pie (llamado pie plano rígido) o si hay dolor, se pueden necesitar otros exámenes, incluso:",
      "Tomografía computarizada (TC) para examinar los huesos en el pie",
      "Resonancia magnética para examinar los tendones en el pie",
      "Radiografía del pie en busca de artritis"
    ],
    "tratamiento": [
      "Los pies planos en un niño no necesitan tratamiento si no están causando dolor o problemas para caminar.",
      "Los pies de su hijo crecerán y se desarrollarán lo mismo, ya sea que se usen zapatos especiales, plantillas para zapato, taloneras ortopédicas o cuñas.",
      "Su hijo puede caminar descalzo, correr o saltar o hacer alguna otra actividad sin empeorar los pies planos.",
      "En niños mayores y adultos, los pies planos flexibles que no causan dolor ni problemas para caminar no necesitan tratamiento posterior.",
      "Si usted tiene dolor debido a los pies planos flexibles, lo siguiente le puede ayudar:",
      "Un soporte de arco (dispositivo ortopédico) que usted se pone en el zapato. Esto lo puede comprar en una tienda o mandarlo a hacer a la medida.",
      "Zapatos especiales.",
      "Estiramientos de las pantorrillas.",
      "Los pies planos rígidos o dolorosos requieren de la evaluación por parte de un proveedor. El tratamiento depende de la causa del pie plano.",
      "En caso de coalición tarsiana, el tratamiento comienza con reposo y posiblemente una férula de yeso. Si el dolor no mejora, puede ser necesaria la cirugía.",
      "En casos más graves, se puede necesitar una cirugía para:",
      "Limpiar o reparar el tendón",
      "Traslado un tendón para restaurar el arco",
      "Fusionar algunas de las articulaciones del pie en una posición corregida",
      "Los pies planos en adultos mayores se pueden tratar con analgésicos, dispositivos ortopédicos y algunas veces cirugía."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los casos de pie plano son indoloros y no causan ningún problema. No necesitarán tratamiento.",
      "Algunas causas de pies planos dolorosos se pueden tratar sin cirugía. Si otros tratamientos no funcionan, la cirugía puede ser necesaria para aliviar el dolor en algunos casos. Algunas afecciones como la coalición tarsiana pueden necesitar cirugía para corregir la deformidad, para que el pie permanezca flexible.",
      "La cirugía a menudo mejora el dolor y la funcionalidad del pie para las personas que la necesiten."
    ],
    "posibles complicaciones": [
      "Los posibles problemas después de la cirugía incluyen:",
      "Imposibilidad de los huesos fusionados para consolidarse",
      "Deformidad del pie que no desaparece",
      "Infección",
      "Pérdida de movimiento del tobillo",
      "Dolor que no desaparece",
      "Problemas para utilizar zapatos"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si experimenta dolor persistente en los pies o si su hijo se queja de dolor de pie o dolor en la parte baja de la pierna."
    ],
    "prevención": [
      "La mayoría de los casos no se pueden prevenir. Sin embargo, usar zapatos con buen soporte puede ayudar."
    ],
    "nombres alternativos": [
      "Pie plano valgo; Arcos caídos; Pronación del pie; Pies planos"
    ],
    "referencias": [
      "Grear BJ. Disorders of tendons and fascia and adolescent and adult pes planus. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 83.",
      "Myerson MS, Kadakia AR. Correction of flatfoot deformity in the adult. In: Myerson MS, Kadakia AR, eds. Reconstructive Foot and Ankle Surgery: Management of Complications. 3rd ed. Philadelphia, PA: Elsevier; 2019:chap 14.",
      "Winell JJ, Davidson RS. The foot and toes. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 694."
    ],
    "ultima revisión 4/24/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades del pie",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}