{
  "titulo": "Pie de Charcot",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad que afecta los huesos, las articulaciones y los tejidos blandos de los pies y los tobillos. Se puede presentar como resultado del daño a los nervios en los pies debido a la diabetes o a otras lesiones en los nervios."
    ],
    "causas": [
      "El pie de Charcot es un trastorno poco común y que causa discapacidad. Es el resultado de daño a los nervios en los pies. Una causa común es la neuropatía periférica.",
      "La diabetes es la causa más común de este tipo de daño a los nervios. Este daño es más frecuente en personas con diabetes tipo 1. Cuando los niveles de azúcar en sangre son altos durante mucho tiempo, ocurre tanto daño a los nervios como a los vasos sanguíneos en los brazos y las piernas.",
      "El daño a los nervios hace que sea difícil notar la cantidad de presión en el pie o si está siendo presionado. El resultado es lesiones pequeñas y persistentes en los huesos y los ligamentos que brindan soporte al pie.",
      "Usted puede desarrollar fracturas por tensión en los huesos de los pies sin saberlo.",
      "Seguir caminando con los huesos fracturados a menudo produce daño adicional a los huesos y las articulaciones.",
      "Otros factores que provocan daño en los pies incluyen:",
      "El daño a los vasos sanguíneos debido a la diabetes puede incrementar o cambiar el flujo sanguíneo a los pies. Esto puede provocar pérdida ósea. Los huesos debilitados en el pie aumentan el riesgo de fractura.",
      "Una lesión en el pie indica que el cuerpo produce más químicos que causan inflamaciones. Esto contribuye a la hinchazón y a la pérdida ósea."
    ],
    "síntomas": [
      "Los síntomas tempranos en los pies pueden incluir:",
      "Dolor leve e incomodidad",
      "Enrojecimiento",
      "Hinchazón",
      "Calor en el pie afectado (notoriamente más caliente que el otro pie)",
      "En etapas posteriores, los huesos se rompen y se salen de su lugar, lo que causa que el pie o el tobillo se deforme.",
      "Una señal clásica de Charcot son los pies con fondo redondeado. Esto ocurre cuando los huesos del medio del pie colapsan. Esto causa que el arco del pie colapse y se doble hacia abajo.",
      "Los dedos del pie pueden curvarse hacia abajo.",
      "Los huesos que resaltan en ángulos poco normales pueden producir llagas por presión y úlceras en los pies.",
      "Debido a la insensibilidad en los pies, estas llagas y úlceras pueden volverse más grandes o profundas antes de que se noten.",
      "El azúcar alto en la sangre también dificulta que el cuerpo combata las infecciones. Como resultado, las úlceras en los pies pueden infectarse."
    ],
    "pruebas y exámenes": [
      "No siempre es fácil dar un diagnóstico temprano del pie de Charcot. Puede confundirse con esguinces, infección ósea, artritis o inflamación de las articulaciones. Su proveedor de atención médica revisará su historial médico y examinará sus pies y tobillos.",
      "Pueden practicarse exámenes de sangre y otros exámenes de laboratorio para descartar otras causas.",
      "Su proveedor puede revisar el daño en los nervios con estos exámenes:",
      "Electromiografía",
      "Exámenes de velocidad de conducción nerviosa",
      "Biopsia de nervio",
      "Los siguientes exámenes pueden realizarse para buscar daño a los huesos y las articulaciones:",
      "Radiografía de los pies",
      "Resonancia magnética",
      "Gammagrafía ósea",
      "Las radiografías de los pies pueden parecer normales en las etapas tempranas de esta afección. A menudo, el diagnóstico se produce al reconocer los síntomas tempranos del pie de Charcot: hinchazón, enrojecimiento y calentamiento del pie afectado."
    ],
    "tratamiento": [
      "El objetivo del tratamiento es detener la pérdida ósea, permitir que los huesos sanen y evitar que los huesos se salgan de su lugar (deformidad).",
      "Inmovilización -- Su proveedor le indicará usar un yeso de contacto total. Esto ayudará a limitar el movimiento de su pie y tobillo. Probablemente se le pedirá que elimine el peso que pone en el pie por completo, por eso necesitará usar muletas, un caminador con ruedas o una silla de ruedas.",
      "Se le colocarán nuevos yesos a medida que la hinchazón disminuye. La curación puede tomar un par de meses o más.",
      "Calzado protector -- Una vez que su pie haya sanado, su proveedor puede sugerirle algún dispositivo para darle soporte a su pie y prevenir nuevas lesiones. Estos pueden incluir:",
      "Férulas",
      "Correctores",
      "Plantillas ortopédicas",
      "Bota ortopédica restrictiva de Charcot, una bota especial que distribuye la presión uniformemente en todo el pie.",
      "Cambios en actividades -- Usted siempre estará en riesgo de padecer de nuevo el pie de Charcot o desarrollarlo en el otro pie. Su proveedor puede recomendar cambios en sus actividades, como limitar el estar de pie o caminar para proteger sus pies. Es posibe que tenga que utilizar una silla de ruedas para limitar la actividad de sus pies.",
      "Cirugía -- Usted podría necesitar cirugía si tiene úlceras en los pies que aparecen constantemente o deformidad grave del pie o tobillo. La cirugía puede ayudarle a estabilizar las articulaciones del pie y del tobillo y remover las áreas óseas para prevenir úlceras en los pies.",
      "Seguimiento permanente -- Usted necesitará ver a su proveedor para los chequeos y tomar medidas para proteger sus pies durante el resto de su vida."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de la gravedad de la deformación del pie y qué tan bien sane sin infección. Muchas personas mejoran con correctores, cambios de actividad y seguimiento permanente."
    ],
    "posibles complicaciones": [
      "La deformidad grave del pie aumenta el riesgo de úlceras en los pies. Si las úlceras o el hueso subyacente se infectan y es difícil tratarlas, la amputación puede ser necesaria."
    ],
    "cuándo contactar a un profesional medico": [
      "Consulte con su proveedor si tiene diabetes y su pie está caliente, enrojecido o hinchado."
    ],
    "prevención": [
      "Los hábitos saludables pueden ayudar a prevenir o retrasar la aparición del pie de Charcot:",
      "Mantenga un buen control de sus niveles de azúcar para ayudar a prevenir o retrasar la aparición del pie de Charcot. Sin embargo, todavía puede ocurrir, incluso en personas cuyos niveles de azúcar estén bien controlados.",
      "Cuide sus pies. Revíselos todos los días.",
      "Consulte con un médico especialista en el cuidado de los pies (podólogo) regularmente.",
      "Revise sus pies regularmente para buscar cortes, enrojecimiento y llagas.",
      "Evite lesiones en los pies"
    ],
    "nombres alternativos": [
      "Articulación de Charcot; Artropatía neuropática; Osteoartropatía neuropática de Charcot; Artropatía de Charcot; Osteoartropatía de Charcot; Pie diabético de Charcot"
    ],
    "imágenes": [
      "Prueba de conducción nerviosa",
      "La diabetes y el daño a los nervios",
      "Cuidado de los pies en el diabético"
    ],
    "referencias": [
      "Baxi O, Yeranosian M, Lin A, Munoz M, Lin S. Orthotic management of neuropathic and dysvascular feet. In: Webster JB, Murphy DP, eds. Atlas of Orthoses and Assistive Devices. 5th ed. Philadelphia, PA: Elsevier; 2019:chap 26.",
      "Brownlee M, Aiello LP, Sun JK, et al. Complications of diabetes mellitus. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 37.",
      "ElSayed NA, Aleppo G, Aroda VR, et al, on behalf of the American Diabetes Association. 12. Retinopathy, Neuropathy, and Foot Care: Standards of Care in Diabetes-2023. Diabetes Care. 2023 1;46(Suppl 1):S203-S215. PMID: 36507636; PMCID: PMC9810462. pubmed.ncbi.nlm.nih.gov/36507636/."
    ],
    "ultima revisión 12/12/2022": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades del pie",
      "Pie diabético",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}