{
  "titulo": "Piojos de la cabeza",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los piojos de la cabeza son insectos pequeños que viven en la piel que cubre la parte superior de la cabeza (cuero cabelludo). Los piojos de la cabeza también se pueden encontrar en las cejas y las pestañas.",
      "Los piojos se diseminan por el contacto cercano con otras personas."
    ],
    "causas": [
      "Los piojos de la cabeza infectan el cabello. Los huevos pequeños sobre el cabello pueden lucir como escamas de la caspa. Sin embargo, en lugar de desprenderse del cuero cabelludo, permanecen en el lugar.",
      "Los piojos de la cabeza pueden vivir hasta 30 días en una persona. Sus huevos pueden vivir por más de 2 semanas.",
      "Los piojos de la cabeza se diseminan de manera fácil, particularmente entre los niños en edad escolar entre los 3 y los 11 años. Los piojos de la cabeza son más comunes en condiciones de contacto cercano con muchas personas.",
      "Usted puede infestarse con piojos de la cabeza si:",
      "Entra en contacto cercano con una persona que tenga piojos.",
      "Toca las ropas o tendidos de cama de una persona que tenga piojos.",
      "Comparte sombreros, toallas, cepillos o peines de alguien que tenga piojos.",
      "Tener piojos en la cabeza provoca una picazón intensa, pero no lleva a problemas de salud graves. A diferencia de los piojos del cuerpo, los de la cabeza nunca portan ni propagan enfermedades.",
      "Que una persona tenga piojos en la cabeza no significa que no sea higiénica ni que sea de clase social baja."
    ],
    "síntomas": [
      "Los síntomas de los piojos de la cabeza abarcan:",
      "Picazón intensa en el cuero cabelludo",
      "Protuberancias pequeñas y rojas en el cuero cabelludo, el cuello y los hombros (las protuberancias pueden producir costra y supurar)",
      "Pequeñas motitas blancas (huevos o liendres) cerca de la raíz de cada cabello que son difíciles de sacar"
    ],
    "pruebas y exámenes": [
      "Los piojos de la cabeza pueden ser difíciles de ver. Es necesario observar muy de cerca. Utilice guantes desechables y examine la cabeza de la persona bajo una luz brillante. La luz del sol plena o las luces más brillantes de su casa durante las horas del día funcionan bien. El uso de una lupa puede ayudar.",
      "Para buscar los piojos de la cabeza:",
      "Separe el cabello hacia abajo hasta el cuero cabelludo en secciones muy pequeñas.",
      "Examine el cuero cabelludo y el cabello en busca de piojos que se muevan y de huevos (liendres).",
      "Revise toda la cabeza de esta manera.",
      "Observe con detenimiento alrededor de la parte superior del cuello y en las orejas (los lugares más comunes para los huevos).",
      "Tanto los niños como los adultos deben recibir tratamiento de inmediato si se encuentra algún piojo o liendres."
    ],
    "tratamiento": [
      "Las lociones y champús que contienen permetrina (Nix) al 1% generalmente funcionan bien. Usted puede comprar estos medicamentos en la tienda sin necesidad de receta médica. Si estos productos no funcionan, el proveedor de atención médica le puede recetar un medicamento más fuerte. Use siempre los medicamentos exactamente como indican las instrucciones. Usarlos con mucha frecuencia o en la forma equivocada puede causar efectos secundarios.",
      "Para usar el champú medicado:",
      "Enjuague y seque el cabello.",
      "Aplique el medicamento al cabello y al cuero cabelludo.",
      "Espere 10 minutos; luego, enjuáguelo.",
      "Revise de nuevo en busca de piojos y liendres en 8 a 12 horas.",
      "Si encuentra piojos activos, comuníquese con su proveedor antes de realizar otro tratamiento.",
      "Usted también necesita eliminar los huevos (liendres) de los piojos para evitar que estos regresen.",
      "Para eliminar las liendres:",
      "Puede usar productos que hacen que las liendres sean más fáciles de eliminar. Algunos detergentes para lavar platos pueden ayudar a disolver la \"goma\" que mantiene a las liendres adheridas al tallo del cabello.",
      "Retire las liendres con un peine. Antes de hacerlo, rocíe aceite de oliva en el cabello o pase el peine de metal a través de cera de abejas. Esto ayuda a que los huevos sean más fáciles de remover.",
      "Los peines de metal con dientes muy finos son más fuertes y efectivos que los peines de plástico para sacar liendres. Estos peines metálicos son más fáciles de conseguir en tiendas para mascotas o a través de Internet.",
      "Repita la eliminación de liendres con el peine en 7 a 10 días.",
      "Al tratar los piojos de la cabeza, lave todas las ropas y las sábanas con agua caliente y detergente. Esto también ayuda a evitar que los piojos se diseminen a otras personas durante el corto tiempo que pueden sobrevivir fuera del cuerpo humano.",
      "Pregúntele a su proveedor si las personas que comparten las sábanas y prendas de vestir con la persona que tenga piojos en la cabeza también necesitan tratamiento."
    ],
    "expectativas (pronóstico)": [
      "Los piojos generalmente mueren con el tratamiento médico apropiado. Sin embargo, pueden regresar, especialmente si no se eliminan en la fuente."
    ],
    "posibles complicaciones": [
      "Algunas personas desarrollan una infección cutánea por rascarse. Los antihistamínicos pueden ayudar a aliviar la picazón."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Aún tiene síntomas después del tratamiento casero.",
      "Se presentan áreas de la piel enrojecidas o sensibles, lo cual podría significar una infección."
    ],
    "prevención": [
      "Algunos de los pasos para prevenir los piojos en la cabeza son:",
      "Nunca comparta cepillos para el cabello, peines, extensiones de cabello, sombreros, ropa de cama, toallas ni ropa de vestir con alguien que tenga piojos de la cabeza.",
      "Si su hijo tiene piojos, verifique las normas o políticas en las escuelas, guarderías, jardines infantiles, preescolar a este respecto. Muchos lugares no permiten que los niños infectados estén en la escuela hasta que los piojos hayan sido tratados por completo.",
      "Algunas escuelas pueden tener normas para garantizar un ambiente libre de piojos. La limpieza de tapetes y otras superficies con frecuencia ayuda a evitar la propagación de todo tipo de infecciones, incluso los piojos de la cabeza."
    ],
    "nombres alternativos": [
      "Pediculosis capitis - piojos de la cabeza; Cooties - piojos de la cabeza"
    ],
    "imágenes": [
      "Piojos de la cabeza",
      "Liendre en cabello humano",
      "Piojo de cabeza saliendo del huevo",
      "Piojo macho de la cabeza",
      "Piojo hembra de la cabeza",
      "Infestación de piojos de cabeza en el cuero cabelludo",
      "Piojos de la cabeza - primer plano de liendres en el cabello"
    ],
    "referencias": [
      "Burkhart CN, Burkhart GG, Morrell DS. Infestations. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 5th ed. Philadelphia, PA: Elsevier; 2024:chap 84.",
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Parasitic infestations, stings, and bites. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrew's Diseases of the Skin Clinical Dermatology. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 20.",
      "Seifert SA, Dart RC, White J. Envenomation, bites, and stings. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 98."
    ],
    "ultima revisión 2/17/2024": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Piojos de la cabeza",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}