{
  "titulo": "Pletismografía de las extremidades",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen que compara la presión arterial en las piernas y en los brazos."
    ],
    "forma en que se realiza el examen": [
      "El examen puede hacerse en el consultorio del proveedor de atención médica o en un hospital. Se le solicitará acostarse con la parte superior del cuerpo ligeramente levantada.",
      "Se envuelven tres o cuatro esfigmomanómetros ajustados alrededor del brazo y la pierna. El proveedor los infla, y una máquina llamada pletismógrafo mide los pulsos de cada esfigmomanómetro. El examen registra la presión máxima producida cuando el corazón se contrae (presión arterial sistólica).",
      "Se anotan las diferencias entre los pulsos. Si hay una disminución en el pulso entre el brazo y la pierna, esto puede indicar un bloqueo.",
      "Cuando el examen se completa, se retiran los esfigmomanómetros."
    ],
    "preparación para el examen": [
      "No fume durante al menos 30 minutos antes del examen. Se le solicitará quitarse toda la ropa del brazo o pierna que se va a examinar."
    ],
    "lo que se siente durante el examen": [
      "Usted no deberia sentir mucha molestia con este examen. Usted sólo debe sentir la presión del esfigmomanómetro. La realización del examen generalmente demora menos de 20 a 30 minutos."
    ],
    "razones por las que se realiza el examen": [
      "Este examen generalmente se hace para verificar si hay estrechamiento o bloqueos de los vasos sanguíneos (arterias) en los brazos o las piernas."
    ],
    "resultados normales": [
      "Debe haber menos de 20 a 30 mm Hg de diferencia en la presión arterial sistólica de la pierna comparada con la del brazo."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden deberse a:",
      "Enfermedad oclusiva arterial",
      "Coágulos sanguíneos",
      "Cambios en los vasos sanguíneos debido a diabetes",
      "Lesión a una arteria",
      "Otra afección de los vasos sanguíneos (enfermedad vascular)",
      "Otra dolencia por la cual se puede llevar a cabo el examen:",
      "Trombosis venosa profunda",
      "Si usted obtiene un resultado anormal, es posible que necesite más exámenes para encontrar el sitio exacto del estrechamiento."
    ],
    "riesgos": [
      "No existen riesgos."
    ],
    "consideraciones": [
      "El examen no es tan preciso como una arteriografía. La pletismografía se puede hacer para personas muy enfermas que no pueden trasladarse hasta el laboratorio de arteriografía. Este examen se puede utilizar para detectar enfermedad vascular o para hacerle un seguimiento a exámenes anormales previos.",
      "El examen es no invasivo, y no utiliza rayos-x o inyección de medio de contraste. Es también menos costoso que una angiografía."
    ],
    "nombres alternativos": [
      "Pletismografía en la extremidad"
    ],
    "referencias": [
      "Bonaca MP, Creager MA. Peripheral artery diseases. In: Libby, P, Bonow RO, Mann DL, Tomaselli, GF, Bhatt DL, Solomon SD. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 43.",
      "Recht MH, Muck PE. Vascular laboratory: arterial physiologic assessment. In: Sidawy AN, Perler BA, eds. Rutherford’s Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 21."
    ],
    "ultima revisión 5/10/2024": [
      "Versión en inglés revisada por: Neil Grossman, MD, Saint Vincent Radiological Associates, Framingham, MA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad arterial periférica",
      "Trombosis venosa profunda",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}