{
  "titulo": "Pletismografía pulmonar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La pletismografía pulmonar es un examen para medir cuánto aire puede contener usted en los pulmones."
    ],
    "forma en que se realiza el examen": [
      "Usted se sentará en un cuarto pequeño y hermético, conocido como pletismógrafo corporal. Las paredes del cuarto son transparentes, de manera que usted y su proveedor de atención médica puedan verse. Usted respirará o jadeará contra una boquilla. Le pondrán pinzas en la nariz para cerrar las fosas nasales. Dependiendo de la información que su proveedor esté buscando, la boquilla puede estar abierta al principio y luego cerrada.",
      "Usted estará respirando contra la boquilla tanto en la posición abierta como cerrada. Las posiciones le dan diferente información a su proveedor. A medida que el pecho se mueve mientras usted respira o jadea, cambia la presión y la cantidad de aire en el cuarto y contra la boquilla. A partir de estos cambios, su proveedor puede obtener una medida exacta de la cantidad de aire en los pulmones.",
      "Según el propósito del examen, a usted se le puede dar algún medicamento antes del procedimiento para medir más precisamente el volumen."
    ],
    "preparación para el examen": [
      "Hágale saber a su proveedor si está tomando cualquier tipo de medicamentos, sobre todo aquellos para problemas respiratorios. Es posible que tenga que dejar de tomar temporalmente ciertos medicamentos antes del examen.",
      "Use ropa suelta que le permita respirar cómodamente.",
      "Igualmente, evite el cigarrillo y el ejercicio fuerte durante 6 horas antes del examen.",
      "Evite las comidas pesadas antes del examen. Estas pueden afectar su capacidad para tomar respiraciones profundas.",
      "Déjele saber a su proveedor si es claustrofóbico."
    ],
    "lo que se siente durante el examen": [
      "El examen involucra respiración normal y rápida, y no debe ser doloroso. Usted puede sentirse con falta de aliento o mareado. En todo momento será vigilado por un técnico.",
      "La boquilla puede sentirse incómoda contra la boca.",
      "Si tiene problemas en espacios estrechos, la caja podría causarle ansiedad. Sin embargo, esta es transparente y usted puede ver hacia afuera en todo momento."
    ],
    "razones por las que se realiza el examen": [
      "El examen se hace para ver qué tanto aire puede usted contener en los pulmones durante el reposo. Esto le ayuda a su proveedor a determinar si un problema pulmonar se debe a un daño en la estructura pulmonar o a una pérdida de la capacidad de los pulmones para expandirse (hacerse más grandes a medida que el aire entra).",
      "Aunque este examen es la forma más precisa para medir qué tanto aire puede usted contener en sus pulmones, no siempre se utiliza debido a sus dificultades técnicas."
    ],
    "resultados normales": [
      "Los resultados normales dependen de su edad, estatura, peso, y sexo."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales apuntan hacia un problema en los pulmones o el pecho, el cual puede deberse a una degradación de la estructura pulmonar, un problema con la pared torácica y sus músculos o un problema con los pulmones para poder expandirse o contraerse.",
      "Con la pletismografía pulmonar, no se encontrará la causa del problema. Pero le ayudará a su proveedor a reducir la lista de posibles problemas."
    ],
    "riesgos": [
      "Los riesgos de este examen pueden incluir que usted sienta:",
      "Ansiedad por estar en una caja cerrada",
      "Vértigo",
      "Mareo",
      "Dificultad para respirar"
    ],
    "nombres alternativos": [
      "Pletismografía pulmonar; Determinación del volumen pulmonar estático; Pletismografía del cuerpo entero"
    ],
    "referencias": [
      "Bhakta NR, Kaminsky DA. Pulmonary function testing: physiologic and technical principles. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 25."
    ],
    "ultima revisión 8/19/2024": [
      "Versión en inglés revisada por: Allen J. Blaivas, DO, Division of Pulmonary, Critical Care, and Sleep Medicine, VA New Jersey Health Care System, Clinical Assistant Professor, Rutgers New Jersey Medical School, East Orange, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los pulmones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}