{
  "titulo": "Plexopatía braquial",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La plexopatía braquial es una forma de neuropatía periférica. Se presenta cuando hay daño en el plexo braquial. Este es un grupo de nervios que van desde la parte inferior del cuello hasta la zona superior de los hombros. Estos nervios proporcionan movimiento y sensibilidad al hombro, brazo y mano a través de los nervios radial, mediano y cubital.",
      "El daño a los nervios del plexo braquial provoca dolor, disminución del movimiento o de sensibilidad en el brazo y el hombro."
    ],
    "causas": [
      "El daño al plexo braquial puede ocurrir debido a:",
      "Lesión directa al nervio",
      "Lesiones por estiramiento (entre ellas, traumatismo al nacer)",
      "Presión por tumores en la zona (especialmente por tumores pulmonares)",
      "Daño derivado de la radioterapia",
      "La disfunción del plexo braquial también puede estar asociada con:",
      "Anomalías congénitas que ejercen presión sobre la zona del cuello",
      "Exposición a toxinas, químicos o medicamentos y drogas ilegales",
      "Anestesia general, empleada durante la cirugía",
      "Afecciones inflamatorias, como las que se deben a un virus o un problema del sistema inmunitario",
      "Causas hereditarias, como la amiotrofia neurálgica hereditaria",
      "En algunos casos, no se puede identificar ninguna causa."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Entumecimiento del hombro, brazo o mano",
      "Dolor de hombro",
      "Sensaciones anormales, dolor, ardor u hormigueo (la localización depende de la zona lesionada)",
      "Debilidad del hombro, brazo, mano o muñeca"
    ],
    "pruebas y exámenes": [
      "Un examen del brazo, la mano, y la muñeca puede revelar un problema con los nervios del plexo braquial. Los signos pueden incluir:",
      "Deformidad del brazo o la mano",
      "Dificultad para mover el hombro, el brazo, la mano o los dedos",
      "Disminución en los reflejos del brazo",
      "Atrofia muscular",
      "Debilidad en la flexión de la mano",
      "Una historia detallada puede ayudar a determinar la causa de la plexopatía braquial. La edad y el sexo son importantes, debido a que algunos problemas del plexo braquial son más comunes en ciertos grupos. Por ejemplo, los hombres jóvenes más a menudo tienen enfermedad inflamatoria del plexo braquial o posviral llamada síndrome de Parsonage-Turner.",
      "Los exámenes que se pueden hacer para diagnosticar esta afección incluyen:",
      "Exámenes de sangre",
      "Radiografía de tórax",
      "Electromiografía (EMG), para observar los músculos y los nervios que controlan los músculos",
      "Resonancia magnética (RM) de la cabeza, el cuello y el hombro",
      "Conducción nerviosa para observar cuán rápido las señales nerviosas se mueven a través del nervio",
      "Biopsia del nervio para observar un fragmento de nervio al microscopio (se necesita en muy pocas ocasiones)",
      "Ecografía",
      "Pruebas genéticas para buscar causas hereditarias de la neuropatía"
    ],
    "tratamiento": [
      "El tratamiento está orientado a corregir la causa subyacente y permitirle usar su mano y brazo lo más posible. En algunos casos, no se requiere ningún tratamiento y la recuperación sucede de manera espontánea.",
      "Los tratamientos incluyen cualquiera de los siguientes:",
      "Medicamentos para controlar el dolor",
      "Terapia física para ayudar a mantener la fortaleza muscular",
      "Aparatos ortopédicos, férulas u otros dispositivos para ayudarlo a usar su brazo",
      "Bloqueo nervioso, en el que se inyecta el medicamento en el área cercana al nervio para reducir el dolor",
      "Cirugía para reparar los nervios o remover algo que esté presionando los nervios",
      "Usted puede necesitar terapia ocupacional o consejería para sugerir cambios en el lugar de trabajo.",
      "Afecciones como la diabetes y la enfermedad renal pueden dañar los nervios. En estos casos, el tratamiento también está dirigido a la afección médica subyacente."
    ],
    "expectativas (pronóstico)": [
      "Una buena recuperación es posible si se encuentra la causa y se trata de manera apropiada. En algunos casos, puede haber pérdida parcial o completa del movimiento o la sensibilidad. El dolor neurálgico puede ser intenso y puede persistir por mucho tiempo."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Deformación de la mano o el brazo de leve a grave que puede llevar a que se presenten contracturas",
      "Parálisis parcial o total del brazo",
      "Pérdida total o parcial de la sensibilidad en el brazo, la mano o los dedos",
      "Lesión recurrente o inadvertida en la mano o el brazo debido a la disminución de la sensibilidad"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si experimenta dolor, entumecimiento, hormigueo o debilidad en el hombro, el brazo o la mano."
    ],
    "nombres alternativos": [
      "Neuropatía del plexo braquial; Disfunción del plexo braquial; Síndrome de Parsonage-Turner; Síndrome de Pancoast"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico",
      "Plexo braquial"
    ],
    "referencias": [
      "Chad DA, Bowley MP. Disorders of nerve roots and plexuses. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 105.",
      "Waldman SD. Cervicothoracic interspinous bursitis. In: Waldman SD, ed. Atlas of Uncommon Pain Syndromes. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 23."
    ],
    "ultima revisión 6/13/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones del plexo braquial",
      "Lesiones y enfermedades de la mano",
      "Lesiones y enfermedades del brazo",
      "Lesiones y enfermedades del hombro",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}