{
  "titulo": "Plomo y agua del grifo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La Ley sobre Seguridad del Agua Potable (Safe Drinking Water Act) requiere que la Agencia de Protección Ambiental (Environmental Protection Agency, EPA) establezca y haga cumplir los estándares para proteger los sistemas públicos de agua potable. En los Estados Unidos, la EPA fijó la concentración máxima permitida de plomo en el agua potable pública en 15 mcg/L (microgramos por litro).",
      "La EPA requiere que todos los proveedores de agua produzcan un informe de calidad del agua cada año. Estos informes incluyen información sobre los importes de los clientes potenciales. Los informes están disponibles al público.",
      "La EPA requiere que los sistemas públicos de agua le avise si hay un problema con su agua potable.",
      "El plomo puede ingresar al agua potable cuando los materiales de plomería que contienen plomo se corroen. La corrosión es cuando el metal se disuelve o desgasta por una reacción química entre el agua y la tubería. El agua que tiene alta acidez o bajo contenido de minerales puede corroer las tuberías y los accesorios.",
      "Las fuentes más comunes de plomo en el agua potable son las tuberías, los grifos y los accesorios de plomo. Las líneas de servicio conectan la casa a la red principal de agua. En casas con líneas de servicio de plomo, estas tuberías son la principal fuente de plomo en el agua. Es más probable encontrar tuberías de plomo en casas construidas antes de 1986. En casas sin líneas de servicio de plomo, las tuberías con soldadura de plomo pueden ser una fuente de plomo en el agua.",
      "La cantidad de plomo que ingresa al agua depende de:",
      "La química del agua y los tipos y cantidades de minerales en el agua",
      "La cantidad de plomo con la que entra en contacto el agua",
      "La temperatura del agua",
      "La cantidad de desgaste en las tuberías.",
      "Cuánto tiempo permanece el agua en las tuberías",
      "La presencia de incrustaciones o revestimientos protectores dentro de los materiales de plomería",
      "Para más información llame a:",
      "Línea directa de agua potable segura de la EPA (800-426-4791)",
      "Centro Nacional de Información sobre el Plomo (800-424-5323)"
    ],
    "nombres alternativos": [
      "Agua contaminada con plomo"
    ],
    "imágenes": [
      "Prueba del plomo"
    ],
    "referencias": [
      "United States Environmental Protection Agency website. Basic information about lead in drinking water. www.epa.gov/ground-water-and-drinking-water/basic-information-about-lead-drinking-water. Updated January 27, 2023. Accessed July 7, 2023."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}