{
  "titulo": "Poliangitis granulomatosa",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno poco frecuente por el cual los vasos sanguíneos resultan inflamados. Esto provoca daño en órganos principales del cuerpo. Antes era conocido como granulomatosis de Wegener."
    ],
    "causas": [
      "La poliangitis granulomatosa (GPA, por sus siglas en inglés) principalmente causa inflamación de los vasos sanguíneos en los pulmones, los riñones, la nariz, los senos paranasales y los oídos. A esto se le llama vasculitis o anginitis. En algunos casos otras zonas también pueden estar afectadas. Esta enfermedad puede ser mortal y es importante un tratamiento oportuno.",
      "En la mayoría de los casos se desconoce la causa exacta, pero es un trastorno autoinmunitario. En pocos casos la vasculitis con anticuerpos citoplasmáticos antineutrófilos (ANCA) ha sido causada por fármacos incluyendo los que se utilizan para cortar la cocaína como la levamisol, hidralazine, propiltiouracilo y minociclina.",
      "La GPA es más común en adultos de mediana edad con ascendencia europea. Es poco frecuente en niños."
    ],
    "síntomas": [
      "Los síntomas más usuales son sinusitis frecuente y sangrado de nariz. Otros síntomas iniciales pueden incluir fiebre sin una causa obvia, sudores fríos, fatiga y sensación de indisposición general (malestar general).",
      "Otros síntomas comunes pueden incluir:",
      "Infecciones de oído crónicas",
      "Dolor y llagas alrededor de la abertura de la nariz",
      "Tos con o sin sangre en el esputo",
      "Dolor en el pecho y dificultad respiratoria conforme avanza la enfermedad",
      "Pérdida de apetito y de peso",
      "Cambios en la piel como hematomas y úlceras en la piel",
      "Problemas renales",
      "Sangre en la orina",
      "Problemas oculares que van desde una conjuntivitis leve hasta una inflamación ocular grave",
      "Los síntomas menos comunes incluyen:",
      "Dolor articular",
      "Debilidad",
      "Dolor abdominal"
    ],
    "pruebas y exámenes": [
      "Le pueden hacer un examen de sangre que busca proteínas llamadas anticuerpos citoplásmicos antineutrófilos (ANCA, por sus siglas en inglés), así como dos proteínas adicionales llamadas proteinasa 3 (PR3) y mieloperoxidasa (MPO). Estas pruebas se hacen con frecuencia a personas con GPA activa. Sin embargo, el examen puede ser negativo en algunas personas con esta afección.",
      "Una radiografía del tórax se puede hacer para buscar señales de enfermedad pulmonar.",
      "El análisis de orina se hace para buscar signos de enfermedad renal, como proteína y sangre en la orina. Algunas veces, se recoge orina durante 24 horas para verificar mejor cómo están funcionando los riñones.",
      "Las pruebas de sangre estándar incluyen:",
      "Conteo sanguíneo completo (CSC)",
      "Panel metabólico completo",
      "Tasa de sedimentación eritocítica (TSE)",
      "Se pueden hacer exámenes de sangre para buscar otras enfermedades. Estos pueden incluir:",
      "Anticuerpos antinucleares",
      "Anticuerpos antimembrana basal glomerular (anti-MBG)",
      "C3 y C4, crioglobulinas, serología para hepatitis, VIH",
      "Pruebas de función hepática",
      "Prueba de detección de tuberculosis y cultivo de sangre",
      "Algunas veces, se necesita una biopsia para confirmar el diagnóstico y verificar qué tan grave es la enfermedad. La biopsia de riñón es la más usual. También le pueden practicar alguno de los siguientes:",
      "Biopsia de la mucosa nasal",
      "Biopsia de pulmón abierto",
      "Biopsia de piel",
      "Biopsia de las vías respiratorias altas",
      "Otros exámenes que se pueden hacer incluyen:",
      "Tomografía computarizada de los senos paranasales",
      "Tomografía computarizada del tórax"
    ],
    "tratamiento": [
      "Debido a la naturaleza potencialmente grave de la GPA es posible que lo hospitalicen. Cuando se haya realizado el diagnóstico, probablemente lo tratarán con glucocorticoides (como prednisona). Estos se administran por vía intravenosa durante 3 a 5 días al inicio del tratamiento. La prednisona se administra junto con otros medicamentos que disminuyen la respuesta inmunitaria.",
      "Cuando la enfermedad no es tan grave, se pueden usar otros medicamentos que disminuyen la respuesta inmunitaria domo el metotrexato o azatioprina.",
      "Los medicamentos comunes para la vasculitis incluyen:",
      "Rituximab (Rituxan)",
      "Ciclofosfamida (Cytoxan)",
      "Metotrexato",
      "Azatioprina (Imuran)",
      "Micofenolato (cellcept o myfortic)",
      "Estos medicamentos son efectivos contra esta enfermedad, pero pueden causar efectos. La mayoría de las personas con GPA reciben tratamiento con medicamentos para evitar una recaída durante 12 a 24 meses. Hable con su proveedor de atención médica acerca del plan de tratamiento.",
      "Otros medicamentos usados para tratar esta la GPA incluyen:",
      "Medicamentos para prevenir la pérdida ósea causada por prednisona",
      "Ácido fólico o ácido folínico si usted está tomando metotrexato",
      "Antibióticos para prevenir infecciones pulmonares"
    ],
    "grupos de apoyo": [
      "Los grupos de apoyo con otras personas que sufren enfermedades similares pueden ayudar a las personas con esta afección y a sus familias a aprender acerca de sus enfermedades y ajustarse a los cambios asociados con el tratamiento."
    ],
    "expectativas (pronóstico)": [
      "Sin tratamiento, las personas con los tipos graves de esta enfermedad pueden morir en unos cuantos meses.",
      "Con tratamiento, el pronóstico para la mayoría de los pacientes es bueno. La mayoría de las personas que reciben corticosteroides y otros medicamentos que hacen más lenta la respuesta inmunitaria mejoran. La mayoría de las personas con GPA reciben tratamiento con medicamentos para evitar una recaída durante 12 a 24 meses."
    ],
    "posibles complicaciones": [
      "Las complicaciones con frecuencia suceden cuando la enfermedad no se trata. Las personas con esta enfermedad presentan daño en el tejido de los pulmones, las vías respiratorias y en los riñones. Si el riñón está involucrado puede haber sangre en la orina e insuficiencia renal. La enfermedad renal puede empeorar rápidamente. Es posible que el funcionamiento de los riñones no mejore, incluso si la afección se controle por medio de medicamentos.",
      "Sin tratamiento, se puede presentar insuficiencia renal y posiblemente la muerte en la mayoría de los casos.",
      "Otras complicaciones pueden incluir:",
      "Hinchazón de los ojos",
      "Insuficiencia pulmonar",
      "Tos con sangre",
      "Perforación del tabique nasal (orificio dentro de la nariz)",
      "Efectos secundarios de los medicamentos utilizados para tratar la enfermedad"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Siente dolor en el pecho y le falta la respiración.",
      "Presenta tos con sangre.",
      "Tiene sangre en la orina.",
      "Tiene otros síntomas de este trastorno."
    ],
    "prevención": [
      "No se conoce una forma de prevención."
    ],
    "nombres alternativos": [
      "Anteriormente conocida como: granulomatosis de Wegener"
    ],
    "imágenes": [
      "Granulomatosis con poliangitis en la pierna",
      "Sistema respiratorio"
    ],
    "referencias": [
      "Hellmich B, Sanchez-Alamo B, Schirmer JH, et al. EULAR recommendations for the management of ANCA-associated vasculitis: 2022 update. Ann Rheum Dis. 2024;83(1):30-47. PMID: 36927642 pubmed.ncbi.nlm.nih.gov/36927642/.",
      "Stone JH. The systemic vasculitides. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 249."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, NY and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Granulomatosis con poliangeítis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}