{
  "titulo": "Polineuropatía desmielizante inflamatoria crónica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La polineuropatía desmielizante inflamatoria crónica (PDIC) es un trastorno que involucra la hinchazón (inflamación) e irritación de los nervios lo que lleva a la pérdida de la fuerza o de la sensibilidad."
    ],
    "causas": [
      "La PDIC es una causa de daño a los nervios afuera del cerebro o la médula espinal (neuropatía periférica). El término polineuropatía significa que hay varios nervios afectados. La PDIC por lo general afecta ambos lados del cuerpo.",
      "La PDIC es causada por una respuesta inmunitaria anormal. Se ocasiona cuando el sistema inmunitario ataca la cubierta de mielina de los nervios. Por esta razón se piensa que la PDIC es una enfermedad autoinmune.",
      "Los proveedores de atención médica también consideran que la PDIC es una forma crónica del síndrome de Guillain-Barré.",
      "Los detonantes específicos de la PDIC varían. En muchos casos, la causa no puede ser identificada.",
      "La PDIC se puede presentar bajo otras condiciones, tales como:",
      "Hepatitis crónica",
      "Diabetes",
      "Infección con la bacteria Campylobacter jejuni",
      "VIH/sida",
      "Desórdenes del sistema inmunitario provocados por cáncer",
      "Enfermedad intestinal inflamatoria",
      "Lupus eritematoso sistémico",
      "Cáncer del sistema linfático",
      "Hipertiroidismo",
      "Efectos secundarios de medicamentos para tratar el cáncer o el VIH"
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Dificultad al caminar debido a la debilidad o a problemas de sensación en pies",
      "Dificultad al usar los brazos y las manos o las piernas y los pies debido a la debilidad",
      "Cambios de sensibilidad como entumecimiento o disminución en la sensibilidad, dolor, ardor, hormigueo u otras sensaciones anormales (por lo general, afecta primero los pies y luego los brazos y manos)",
      "Otros síntomas que pueden ocurrir con esta enfermedad son:",
      "Movimiento anormal o descoordinado",
      "Dificultad para respirar",
      "Fatiga",
      "Ronquera o cambios en la voz o dificultad para hablar"
    ],
    "pruebas y exámenes": [
      "El proveedor llevará a cabo un examen físico y le hará preguntas acerca de sus síntomas, enfocándose en el sistema nervioso y los músculos:",
      "Las evaluaciones que le pueden ordenar incluyen:",
      "Electromiografía (EMG) para evaluar los músculos y los nervios que los controlan",
      "Pruebas de conducción nerviosa para evaluar qué tan rápido viajan las señales eléctricas por los nervios",
      "Biopsia de nervio para remover una pequeña porción de nervio para ser evaluada",
      "Punción espinal o (punción lumbar) para evaluar el líquido que rodea el cerebro y la médula espinal",
      "Se pueden llevar a cabo exámenes de sangre para buscar proteínas específicas que estén provocando un ataque inmunitario a los nervios",
      "Pruebas de la función pulmonar para verificar si se afectó la respiración",
      "Dependiendo de la supuesta causa de la PDIC, se pueden solicitar otros exámenes como radiografías, estudios imagenológicos y exámenes de sangre."
    ],
    "tratamiento": [
      "El objetivo del tratamiento es revertir el ataque a los nervios. En algunos casos, los nervios pueden sanar y es posible restaurar su función. En otros casos, los nervios quedan gravemente dañados y no pueden sanar, por lo que el tratamiento se dirige a evitar que la enfermedad empeore.",
      "El tipo de tratamiento que se administre dependerá de la gravedad de dichos síntomas, entre otros factores. El tratamiento más agresivo solo se aplica si hay dificultad para caminar, respirar o si los síntomas interfieren con la capacidad para cuidarse o desempeñarse laboralmente.",
      "Los tratamientos pueden incluir:",
      "Corticoesteroides para ayudar a reducir la inflamación y aliviar los síntomas",
      "Otros medicamentos que inhiben el sistema inmunitario (para algunos casos graves)",
      "Plasmaféresis o intercambio plasmático para extraer anticuerpos de la sangre",
      "Inmunoglobulina intravenosa (IgIV), que involucra inyectar anticuerpos en el torrente sanguíneo para reducir el efecto de los anticuerpos que están causando el problema."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico varía. El trastorno puede ser prolongado o puede tener episodios repetidos de síntomas. Es posible una recuperación completa, pero la pérdida permanente de la función nerviosa es común."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Dolor",
      "Disminución permanente o pérdida de sensibilidad en áreas del cuerpo",
      "Debilidad o parálisis permanente en áreas del cuerpo",
      "Lesión repetitiva o inadvertida en un área del cuerpo",
      "Efectos secundarios de medicamentos utilizados para el tratamiento del trastorno"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si presenta una pérdida de movimiento o sensibilidad en algún área del cuerpo, en especial si los síntomas empeoran."
    ],
    "nombres alternativos": [
      "Polirradiculonuerupatía desmielizante inflamatoria crónica; Polineuropatía - crónica inflamatoria; PDIC; Polineuropatía crónica inflamatoria; Guillain-Barré - PDIC"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "Katirji B. Disorders of peripheral nerves. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 106.",
      "Smith AG, Shy ME. Peripheral neuropathies. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 388."
    ],
    "ultima revisión 6/13/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del sistema nervioso periférico",
      "Síndrome de Guillain-Barré",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}