{
  "titulo": "Polio",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad viral que puede afectar los nervios y llevar a parálisis total o parcial. El nombre médico de la polio es poliomielitis."
    ],
    "causas": [
      "La polio es una enfermedad causada por una infección con el poliovirus. El virus se propaga por:",
      "Contacto directo de persona a persona",
      "Contacto con moco o flema infectados de la nariz o de la boca",
      "Contacto con heces infectadas",
      "El virus entra a través de la boca y la nariz, se multiplica en la garganta y en el tracto intestinal para luego ser absorbido y diseminarse a través de la sangre y el sistema linfático. El tiempo que pasa desde el momento en que resulta infectado con el virus hasta la aparición de los síntomas de la enfermedad (incubación) oscila entre 5 y 35 días (un promedio de 7 a 14 días). La mayoría de las personas no presenta síntomas.",
      "Los factores de riesgo incluyen:",
      "Falta de vacunación contra la polio",
      "Viajar a un área en donde haya habido un brote de polio",
      "Como resultado de una campaña de vacunación global a lo largo de los últimos 25 años, la polio prácticamente se ha eliminado. Esta enfermedad aún se presenta en algunos países en África y Asia (tales como Pakistán y Afganistán), donde ocurren brotes en grupos de personas que no han sido vacunadas. Para consultar una lista actualizada de estos países, visite el sitio web: www.polioeradication.org."
    ],
    "síntomas": [
      "Hay cuatro patrones básicos de infección de polio:",
      "Infección asintomática",
      "Enfermedad abortiva",
      "No paralítica",
      "Paralítica",
      "INFECCIÓN ASINTOMÁTICA",
      "La mayoría de las personas infectadas con poliovirus tiene infecciones asintomáticas. Normalmente no tienen síntomas. La única manera de saber si alguien tiene la infección es realizando un análisis de sangre u otra prueba para detectar el virus en las heces o la garganta.",
      "ENFERMEDAD ABORTIVA",
      "Las personas que tienen la enfermedad abortiva desarrollan síntomas de 1 a 2 semanas después de infectarse con el virus. Los síntomas pueden incluir:",
      "Fiebre de 2 a 3 días",
      "Incomodidad general o ansiedad (malestar)",
      "Dolor de cabeza",
      "Dolor de garganta",
      "Vómitos",
      "Pérdida del apetito",
      "Dolor de estómago",
      "Estos síntomas tardan hasta 5 días y las personas se recuperan completamente. No tienen signos de problemas en el sistema nervioso.",
      "POLIO NO PARALÍTICA",
      "Las personas con esta forma de polio tienen signos de polio abortiva y sus síntomas son más intensos. Otros síntomas pueden incluir:",
      "Dolor y rigidez muscular en la parte posterior del cuello, el tronco, los brazos y las piernas",
      "Problemas urinarios y estreñimiento",
      "Cambios en la reacción muscular (reflejos) a medida que la enfermedad progresa",
      "POLIO PARALÍTICA",
      "Esta forma de polio se desarrolla en un pequeño porcentaje de las personas que se infectan con el poliovirus. Los síntomas incluyen los mismos de la polio abortiva y la no paralítica. Otros síntomas pueden incluir:",
      "Debilidad muscular, parálisis, pérdida del tejido muscular",
      "Respiración débil",
      "Problemas para tragar",
      "Salivación",
      "Ronquera",
      "Estreñimiento y problemas urinarios graves"
    ],
    "pruebas y exámenes": [
      "Durante un examen físico, su proveedor de atención médica puede encontrar:",
      "Reflejos anormales",
      "Rigidez de la espalda",
      "Dificultad para levantar su cabeza o piernas cuando se acuesta boca arriba",
      "Rigidez de cuello",
      "Dificultad para doblar su cuello",
      "Los exámenes que se pueden realizar incluyen:",
      "Cultivos de gargarismos, heces o líquido cefalorraquídeo",
      "Punción raquídea y examen del líquido cefalorraquídeo (análisis de LCR), utilizando reacción en cadena de la polimerasa (PCR, por sus siglas en inglés)",
      "Examen para determinar los niveles de anticuerpos contra el virus de la polio"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es controlar los síntomas mientras la infección sigue su curso. No hay ningún tratamiento específico para esta infección.",
      "Las personas con casos graves pueden necesitar medidas de salvamento, particularmente ayuda con la respiración.",
      "Los síntomas se tratan con base en qué tan graves son. El tratamiento puede incluir:",
      "Antibióticos para las infecciones urinarias",
      "Calor húmedo (paños calientes, toallas calientes) para reducir el dolor y los espasmos musculares",
      "Analgésicos para reducir el dolor de cabeza, el dolor muscular y los espasmos (en general, no se suministran narcóticos puesto que aumentan el riesgo de dificultad respiratoria)",
      "Fisioterapia, dispositivos ortopédicos o zapatos correctivos, o cirugía ortopédica para ayudar a recuperar la fuerza y funcionalidad muscular"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de la forma de la enfermedad y de la parte del cuerpo afectada. La mayoría de las veces, la recuperación completa es probable si la médula espinal y el cerebro no están comprometidos.",
      "El compromiso del cerebro o de la médula espinal es una emergencia médica que puede provocar parálisis o la muerte (generalmente por problemas respiratorios).",
      "La discapacidad es más común que la muerte. La infección que se localiza en la parte alta de la médula espinal o en el cerebro incrementa el riesgo de problemas respiratorios."
    ],
    "posibles complicaciones": [
      "Los padecimientos que se pueden presentar como consecuencia de la polio incluyen:",
      "Neumonía por aspiración",
      "Cor pulmonale (un tipo de insuficiencia cardíaca que se encuentra del lado derecho del aparato circulatorio)",
      "Falta de movimiento",
      "Problemas pulmonares",
      "Miocarditis (inflamación del miocardio)",
      "Íleo paralítico (pérdida de la función intestinal)",
      "Parálisis muscular, discapacidad o deformidad permanentes",
      "Edema pulmonar (acumulación anormal de líquido en los pulmones)",
      "Shock",
      "Infecciones urinarias",
      "El síndrome pospoliomielítico es una complicación que se desarrolla en algunas personas, por lo regular 30 o más años después de su infección inicial. Los músculos que previamente estaban debilitados pueden debilitarse más. La debilidad también puede presentarse en músculos que no estaban afectados antes."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Alguien cercano a usted ha desarrollado poliomielitis y usted no ha sido vacunado.",
      "Presenta síntomas de poliomielitis.",
      "La vacuna contra la polio de su hijo no está al día."
    ],
    "prevención": [
      "La vacuna contra la polio previene la poliomielitis en la mayoría de las personas (la efectividad es superior al 90%)."
    ],
    "nombres alternativos": [
      "Poliomielitis; Parálisis infantil; Síndrome pospoliomielítico"
    ],
    "imágenes": [
      "Poliomielitis"
    ],
    "referencias": [
      "Jorgensen S, Lau M, Arnold WD. Motor neuron diseases. In: Cifu DX, ed. Braddom's Physical Medicine & Rehabilitation. 6th ed. Philadelphia, PA: Elsevier; 2021:chap 40.",
      "Romero JR. Poliovirus. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 171.",
      "Simões EAF. Polioviruses. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 276."
    ],
    "ultima revisión 8/26/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Polio y síndrome de post-polio",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}