{
  "titulo": "Policitemia - recién nacido",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La policitemia puede suceder cuando hay demasiados glóbulos rojos (GR) en la sangre de un bebé."
    ],
    "causas": [
      "El porcentaje de GR en la sangre del bebé se llama \"hematocrito\". Cuando está por encima del 65%, la policitemia está presente.",
      "La policitemia puede ocurrir como resultado de afecciones que se desarrollan antes del nacimiento. Estas pueden incluir:",
      "Demora en el pinzamiento del cordón umbilical",
      "Diabetes en la madre del bebé",
      "Enfermedades hereditarias y problemas genéticos",
      "Insuficiencia del oxígeno que llega a los tejidos corporales (hipoxia), como derivado de anomalías cardíacas congénitas o vasculares",
      "Síndrome de transfusión gemelo a gemelo (ocurre cuando la sangre se pasa de un gemelo al otro)",
      "Los GR adicionales pueden bloquear el flujo sanguíneo en los vasos sanguíneos más pequeños. Esto se conoce como hiperviscosidad. Esto puede llevar a necrosis debido a la falta de oxígeno. Este bloqueo del flujo sanguíneo puede afectar a todos los órganos, incluso, los riñones, los pulmones y el cerebro."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Somnolencia extrema",
      "Problemas de alimentación",
      "Convulsiones"
    ],
    "pruebas y exámenes": [
      "Puede haber signos de problemas respiratorios, insuficiencia renal, nivel de azúcar bajo o ictericia del recién nacido.",
      "Si el bebé tiene síntomas de hiperviscosidad, se hará un análisis de sangre para contar la cantidad de glóbulos rojos, llamado hematocrito.",
      "Otros exámenes pueden incluir:",
      "Gasometría arterial para verificar el nivel de oxígeno en la sangre",
      "Glucemia (glucosa) para verificar el nivel de azúcar en la sangre",
      "Nitrógeno ureico en sangre (BUN), una sustancia que se forma cuando se descompone la proteína",
      "Creatinina",
      "Análisis de orina"
    ],
    "tratamiento": [
      "El bebé será vigilado para detectar complicaciones de la hiperviscosidad. Se pueden administrar líquidos por vía intravenosa. Se puede necesitar una exanguinotransfusión de volumen parcial a veces en algunos casos. Sin embargo, existe muy poca evidencia de que sea efectivo. Es más importante tratar la causa subyacente de la policitemia."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico es bueno para los bebés con hiperviscosidad leve. Los resultados buenos también son posibles en bebés que reciben tratamiento para la hiperviscosidad grave. El pronóstico dependerá grandemente de la razón de la afección.",
      "Algunos niños pueden presentar cambios leves del desarrollo. Los padres deben ponerse en contacto con su proveedor de atención médica si piensan que su hijo muestra signos de retraso del desarrollo."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden abarcar:",
      "Muerte del tejido intestinal (enterocolitis necrosante)",
      "Disminución del control motor fino",
      "Insuficiencia renal",
      "Convulsiones",
      "Accidentes cerebrovasculares"
    ],
    "nombres alternativos": [
      "Policitemia neonatal; Hiperviscosidad - recién nacido"
    ],
    "imágenes": [
      "Células sanguíneas"
    ],
    "referencias": [
      "Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM. Blood disorders. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 124.",
      "Letterio J, Pateva I, Petrosiute A, Ahuja S. Hematologic and oncologic problems in the fetus and neonate. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 79.",
      "Tashi T, Prchal JT. Primary and secondary erythrocytosis. In: Fish JD, Lipton JM, Lanzkowsky P, eds. Lanzkowsky's Manual of Pediatric Hematology and Oncology. 7th ed. Cambridge, MA: Elsevier Academic Press; 2022:chap 10."
    ],
    "ultima revisión 4/28/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas de la sangre",
      "Problemas poco comunes de los recién nacidos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}