{
  "titulo": "Polihidramnios",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección que se presenta cuando se acumula demasiado líquido amniótico durante el embarazo. También se conoce como trastorno del líquido amniótico, o hidramanios."
    ],
    "consideraciones": [
      "El líquido amniótico es el que rodea al bebé en el vientre (útero). Proviene de los riñones y el sistema urinario en desarrollo del bebé, y luego va al útero a través de la orina del bebé. El líquido se absorbe cuando el bebé lo traga y a través de los movimientos respiratorios.",
      "Mientras está en el útero, el bebé flota en el líquido amniótico. Este líquido rodea y protege al bebé durante el embarazo. La cantidad de líquido amniótico es mayor alrededor de la semana 34 a la 36 del embarazo. La cantidad disminuye lentamente hasta que el bebé nace.",
      "El líquido amniótico:",
      "Permite que el bebé se mueva en el útero, promoviendo el crecimiento de los músculos y huesos.",
      "Ayuda al desarrollo de los pulmones del bebé.",
      "Protege al bebé de la pérdida de calor al mantener la temperatura constante.",
      "Protege y amortigua al bebé de golpes súbitos provenientes del exterior del útero."
    ],
    "causas": [
      "El polihidramnios se puede presentar si el bebé no traga y absorbe el líquido amniótico en cantidades normales. Esto puede suceder si el bebé tiene ciertos problemas de salud, incluso:",
      "Trastornos gastrointestinales, como atresia duodenal, atresia esofágica, gastrosquisis y hernia diafragmática",
      "Problemas del cerebro y el sistema nervioso, como anencefalia y distrofia miotónica",
      "Acondroplasia",
      "Síndrome de Beckwith-Wiedemann",
      "También puede suceder si la madre tiene una diabetes mal controlada.",
      "El polihidramnios también puede deberse al aumento en la producción de líquido. Esto se puede deber a:",
      "Ciertos trastornos pulmonares en el bebé",
      "Embarazo múltiple (por ejemplo, mellizos o trillizos)",
      "Hidropesía fetal en el bebé",
      "Algunas veces, no se encuentra ninguna causa específica para el polihidramnios."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si está embarazada y nota que su abdomen está creciendo muy rápidamente."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "jSu proveedor mide el tamaño de su vientre en cada visita, lo cual les indica el tamaño de su matriz (útero). Si su útero está creciendo más rápido de lo esperado o es más grande de lo normal para la edad gestacional de su bebé, su proveedor puede:",
      "Pedirle que regrese más pronto de lo normal para revisarla de nuevo",
      "Hágase una ecografía del abdomen",
      "Si su proveedor encuentra una anomalía congénita, usted puede necesitar una amniocentesis para comprobar el defecto genético de su bebé.",
      "El polihidramnios leve que se presenta en la última parte del embarazo con frecuencia no causa problemas serios.",
      "El polihidramnios más grave se puede tratar con medicamentos o extrayendo el líquido extra.",
      "Las mujeres con polihidramnios son más propensas a entrar en trabajo de parto de manera prematura. El parto del bebé será en un hospital. De esta manera, los proveedores pueden evaluar la salud de la madre y del bebé y proporcionar tratamiento de inmediato en caso de ser necesario."
    ],
    "nombres alternativos": [
      "Embarazo - polihidramnios; Hidramnios - polihidramnios"
    ],
    "imágenes": [
      "Polihidramnios"
    ],
    "referencias": [
      "Buhimschi CS, Mesiano S, Muglia LJ. Pathogenesis of spontaneous preterm birth. In: Lockwood CJ, Copel JA, Dugoff L, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 7.",
      "Gilbert WM. Amniotic fluid disorders. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 28.",
      "Suhrie KR, Tabbah SM. The fetus. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 115."
    ],
    "ultima revisión 4/25/2023": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos congénitos",
      "Problemas de salud durante el embarazo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}