{
  "titulo": "Poliarteritis nudosa",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad vascular inflamatoria grave. Las arterias pequeñas y medianas resultan inflamadas y dañadas."
    ],
    "causas": [
      "Las arterias son los vasos sanguíneos que transportan la sangre oxigenada a los órganos y los tejidos. La causa de la poliarteritis nudosa se desconoce. La afección se presenta cuando ciertas células inmunitarias atacan las arterias afectadas. Los tejidos irrigados por las arterias afectadas no reciben el oxígeno y la nutrición que necesitan. En consecuencia, se presenta daño.",
      "Más adultos que niños contraen esta enfermedad.",
      "Las personas con hepatitis B o C activas pueden presentar esta enfermedad."
    ],
    "síntomas": [
      "Los síntomas son causados por el daño a los órganos afectados, con frecuencia la piel, las articulaciones, los músculos, el tubo digestivo, el corazón, los riñones y el sistema nervioso.",
      "Los síntomas abarcan:",
      "Dolor abdominal",
      "Disminución del apetito",
      "Fatiga",
      "Fiebre",
      "Dolores articulares",
      "Dolores musculares",
      "Pérdida de peso involuntaria",
      "Debilidad",
      "Si los nervios están afectados, se puede presentar entumecimiento, dolor, ardor y debilidad. El daño al sistema nervioso puede ocasionar accidentes cerebrovasculares o convulsiones."
    ],
    "pruebas y exámenes": [
      "No hay pruebas de laboratorio específicas disponibles para el diagnóstico de la poliarteritis nudosa. Hay una cantidad de trastornos que tienen características similares a la poliarteritis nudosa. Estos se conocen como \"imitadores\".",
      "Le harán un examen físico completo.",
      "Los exámenes de laboratorio que pueden ayudar a elaborar el diagnóstico y a buscar enfermedades imitadoras incluyen:",
      "Conteo sanguíneo completo (CSC) con diferencial, creatinina, pruebas para hepatitis B y C, y análisis de orina",
      "Tasa de sedimentación eritrocítica (ESR) o proteína C reactiva (PCR)",
      "Electroforesis de proteínas en suero",
      "Niveles de complemento de suero",
      "Prueba del VIH",
      "Exámenes para hepatitis B y hepatitis C",
      "Crioglobulinas",
      "Anticuerpos antifosfolipídicos",
      "Cultivos sanguíneos",
      "Se harán otros exámenes para descartar afecciones similares, como el lupus eritematoso sistémico (LES) o la granulomatosis con poliangiitis (ANCA)",
      "Arteriografía",
      "Biopsia de tejidos"
    ],
    "tratamiento": [
      "El tratamiento implica medicamentos que inhiben la inflamación y al sistema inmunitario. Estos pueden incluir esteroides como la prednisona. Con frecuencia, también se utilizan medicamentos similares, como azatioprina, metotrexato o micofenolato que permiten la reducción de la dosis de esteroides. La ciclofosfamida se emplea en casos graves.",
      "Para la poliarteritis nudosa relacionada con hepatitis, el tratamiento puede implicar plasmaféresis y medicamentos antivirales."
    ],
    "expectativas (pronóstico)": [
      "Los tratamientos actuales con esteroides y otros medicamentos que inhiben el sistema inmunitario (como azatioprina o ciclofosfamida) pueden mejorar los síntomas y la posibilidad de supervivencia a largo plazo.",
      "Las complicaciones más graves generalmente comprometen los riñones y el tracto digestivo.",
      "Sin tratamiento, el pronóstico es desalentador."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Ataque cardíaco",
      "Necrosis intestinal y perforación",
      "Insuficiencia renal",
      "Accidente cerebrovascular"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de atención médica si desarrolla síntomas de este trastorno. El diagnóstico y tratamiento oportunos pueden mejorar la posibilidad de un buen pronóstico."
    ],
    "prevención": [
      "No existe una forma de prevención conocida, sin embargo, el tratamiento temprano puede evitar que se presente algo de daño y síntomas."
    ],
    "nombres alternativos": [
      "Periarteritis nudosa; PAN; Vasculitis necrotizante sistémica"
    ],
    "imágenes": [
      "Poliarteritis microscópica 2",
      "Sistema circulatorio"
    ],
    "referencias": [
      "Luqmani R, Awisat A. Polyarteritis nodosa and related disorders. In: Firestein GS, Budd RC, Gabriel SE, Koretzky GA, McInnes IB, O'Dell JR, eds. Firestein & Kelley's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 95.",
      "Shanmugam VK. Vasculitis and other uncommon arteriopathies. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 138.",
      "Stone JH. The systemic vasculitides. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 249."
    ],
    "ultima revisión 5/9/2024": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, NY and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Vasculitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}