{
  "titulo": "Polineuropatía sensitivomotora",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección que causa una disminución en la capacidad para moverse y sentir (sensibilidad) debido a un daño neurológico."
    ],
    "causas": [
      "Neuropatía quiere decir enfermedad o daño a los nervios. Cuando ocurre por fuera del sistema nervioso central (SNC) que es el cerebro y la médula espinal, se denomina neuropatía periférica. Mononeuropatía quiere decir que un nervio esta comprometido. Polineuropatía significa que muchos nervios en diferentes partes del cuerpo están comprometidos.",
      "La neuropatía puede afectar los nervios que suministran la sensibilidad (neuropatía sensorial) o causan el movimiento (neuropatía motora). También puede afectar a ambos, en cuyo caso se denomina neuropatía sensitivomotora.",
      "La polineuropatía sensitivomotora es un proceso en todo el cuerpo (sistémico) que daña las neuronas, las fibras nerviosas (axones) y las cubiertas de los nervios (vaina de mielina). El daño a la cubierta de la neurona provoca el retardo en la conducción de las señales nerviosas. El daño a la fibra nerviosa o a toda la neurona puede hacer que el nervio deje de funcionar. Algunas neuropatías se desarrollan durante años, mientras que otras pueden comenzar y agravarse en cuestión horas a días.",
      "El daño al nervio puede ser causado por:",
      "Trastornos autoinmunitarios (cuando el cuerpo se ataca a sí mismo)",
      "Afecciones que ejercen presión sobre los nervios",
      "Reducción del flujo sanguíneo al nervio",
      "Enfermedades que destruyen la goma (tejido conectivo) que mantiene las células y los tejidos unidos",
      "Hinchazón (inflamación) de los nervios",
      "Afecciones médicas que incluyen trastornos metabólicos",
      "Toxinas",
      "Algunas enfermedades llevan a polineuropatía que es principalmente sensorial o principalmente motora. Las posibles causas de la polineuropatía sensitivomotora incluyen:",
      "Neuropatía alcohólica",
      "Polineuropatía amieloide",
      "Trastornos autoinmunitarios, como el síndrome Sjörgren",
      "Cáncer (llamada neuropatía paraneoplásica)",
      "Neuropatía inflamatoria prolongada (crónica)",
      "Neuropatía diabética",
      "Nefropatía crónica",
      "Neuropatía relacionada con medicamentos, incluso la quimioterapia",
      "Síndrome de Guillain-Barré",
      "Neuropatía hereditaria",
      "VIH/sida",
      "Bajos niveles de la hormona tiroidea",
      "Enfermedad de Parkinson",
      "Deficiencia de vitaminas (vitamina B12, B1 y E)",
      "Varias infecciones"
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Disminución de la sensibilidad en cualquier zona del cuerpo",
      "Dificultad para tragar o respirar",
      "Dificultad para utilizar los brazos o las manos",
      "Dificultad para utilizar las piernas o los pies",
      "Dificultad para caminar",
      "Dolor, ardor, hormigueo, sensibilidad anormal en cualquier zona del cuerpo (llamado neuralgia)",
      "Debilidad de la cara, los brazos o las piernas, o en cualquier zona del cuerpo",
      "Caídas debido a la falta de equilibrio y no sentir el suelo debajo de los pies",
      "Los síntomas se pueden presentar rápidamente (como en el síndrome de Guillain-Barré) o lentamente durante semanas hasta años. Por lo general, ocurren en ambos lados del cuerpo. Más a menudo comienzan primero en los extremos de los dedos de los pies."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica lo examinará y hará preguntas sobre sus síntomas. Un examen puede mostrar:",
      "Disminución de la sensibilidad (puede afectar el tacto, el dolor, la vibración o la sensación de posición)",
      "Disminución de los reflejos (el tobillo con mayor frecuencia)",
      "Atrofia muscular",
      "Espasmos musculares",
      "Debilidad muscular",
      "Parálisis",
      "Los exámenes pueden incluir:",
      "Biopsia de los nervios afectados",
      "Exámenes de sangre y de orina",
      "Examen eléctrico de los músculos (EMG)",
      "Examen eléctrico de la conducción nerviosa",
      "Radiografías u otros exámenes imagenológicos, como una resonancia magnética",
      "Pruebas genéticas",
      "Pruebas de líquido espinal (punción lumbar/punción raquídea)"
    ],
    "tratamiento": [
      "Los objetivos del tratamiento incluyen:",
      "Encontrar la causa",
      "Controlar los síntomas",
      "Promover los cuidados personales y la independencia de la persona",
      "Según la causa, el tratamiento puede incluir:",
      "Cambiar los medicamentos, si están causando el problema",
      "Controlar los niveles de azúcar en la sangre, cuando la neuropatía se deba a la diabetes",
      "No tomar alcohol",
      "Tomar suplementos nutricionales diariamente",
      "Los medicamentos para tratar la causa subyacente causan la polineuropatía",
      "PROMOVER LOS CUIDADOS PERSONALES Y LA INDEPENDENCIA",
      "Ejercicios y reentrenamiento para maximizar el funcionamiento de los nervios dañados",
      "Terapia vocacional (trabajo)",
      "Terapia ocupacional",
      "Tratamientos ortopédicos",
      "Fisioterapia",
      "Sillas de ruedas, dispositivos ortopédicos o férulas",
      "CONTROL DE LOS SÍNTOMAS",
      "La seguridad es importante para las personas con neuropatía. La falta de control de los músculos y la disminución en la sensibilidad pueden incrementar el riesgo de caídas u otras lesiones.",
      "Si usted tiene dificultades en los movimientos, estas medidas pueden ayudarle a mantenerse a salvo:",
      "Deje las luces encendidas para evitar caminar en la oscuridad.",
      "Retire obstáculos (tales como alfombras sueltas que pueden resbalar sobre el piso).",
      "Pruebe la temperatura del agua antes de bañarse.",
      "Use pasamanos.",
      "Use calzado protector (como los zapatos cerrados y de tacón bajo).",
      "Use zapatos que tengan suelas antideslizantes.",
      "Consulte a un terapeuta para que evalúe la necesidad de un dispositivo de asistencia (como un bastón o caminador).",
      "Otros consejos incluyen:",
      "Revise los pies (u otras áreas afectadas) frecuentemente para verificar si hay hematomas, llagas u otras lesiones que pueden pasar inadvertidas e infectarse.",
      "Revise el interior de los zapatos con frecuencia para detectar gravilla o partes ásperas que puedan lesionar el pie.",
      "Acuda al médico especialista en los pies (podólogo) para disminuir los riesgos de lesiones en los pies.",
      "Evite apoyarse sobre los codos, cruzar las rodillas o estar en otras posiciones que ejerzan presión prolongada sobre ciertas zonas del cuerpo.",
      "Medicamentos utilizados para tratar los síntomas de esta afección:",
      "Analgésicos de venta libre o bajo receta médica para reducir el dolor punzante (neuralgia)",
      "Anticonvulsivos, antidepresivos u otros medicamentos",
      "Lociones, cremas o parches medicados",
      "Otros tratamientos pueden ser dirigidos directamente a su sistema inmunológico para detener un ataque autoinmune:",
      "Esteroides y otros inmunodepresores",
      "Plasmaféresis (intercambio plasmático)",
      "Inmunoglubulina intravenosa (IgIV)",
      "Use los analgésicos solo cuando sea necesario. Mantener el cuerpo en la posición apropiada o mantener las sábanas fuera del contacto directo con alguna parte del cuerpo que este muy sensible puede ayudar a controlar el dolor."
    ],
    "grupos de apoyo": [
      "Estos grupos pueden proporcionar más información sobre la neuropatía.",
      "Neuropathy Action Foundation - www.neuropathyaction.org",
      "The Foundation for Peripheral Neuropathy - www.foundationforpn.org",
      "GBS CIDP Foundation International - www.gbs-cidp.org/"
    ],
    "expectativas (pronóstico)": [
      "En algunos casos, usted se puede recuperar por completo de una neuropatía periférica si su proveedor puede encontrar la causa y tratarla eficazmente, y si el daño no afecta a toda la célula nerviosa.",
      "La magnitud de la discapacidad varía. Algunas personas no presentan discapacidad. Otras tienen una pérdida parcial o completa del movimiento, el funcionamiento o la sensibilidad. La neuralgia puede ser molesta y puede durar mucho tiempo.",
      "En algunos casos, la polineuropatía sensitivomotora provoca síntomas graves y potencialmente mortales."
    ],
    "posibles complicaciones": [
      "Los problemas que pueden presentarse incluyen:",
      "Deformidad",
      "Lesión a los pies (causada por mal calzado o el agua caliente al pararse en la bañera)",
      "Entumecimiento",
      "Dolor",
      "Dificultad para caminar",
      "Debilidad",
      "Dificultad para respirar o tragar (en casos graves)",
      "Caídas provocadas por la falta de equilibrio"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta pérdida de movimiento o sensibilidad en una parte del cuerpo. El diagnóstico y tratamiento temprano incrementan la probabilidad de controlar los síntomas."
    ],
    "nombres alternativos": [
      "Polineuropatía - sensoriomotora"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico",
      "Sistema nervioso"
    ],
    "referencias": [
      "Craig A. Neuropathies. In: Cifu DX, ed. Braddom's Physical Medicine & Rehabilitation. 6th ed. Philadelphia, PA: Elsevier; 2020: chap 41.",
      "Endrizzi SA, Rathmell JP, Hurley RW. Painful peripheral neuropathies. In: Benzon HT, Raja SN, Liu SS, Fishman SM, Cohen SP, eds. Essentials of Pain Medicine. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 32.",
      "Katirji B. Disorders of peripheral nerves. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 106.",
      "Ralph JW, Aminoff MJ. Neuromuscular complications of general medical disorders. In: Aminoff MJ, Josephson SA, eds. Aminoff's Neurology and General Medicine. 6th ed. Cambridge, MA: Elsevier; 2021:chap 60.",
      "Smith AG, Shy ME. Peripheral neuropathies. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 388."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del sistema nervioso periférico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}