{
  "titulo": "Policitemia vera",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La Policitemia vera (PV) es una enfermedad de la médula ósea que lleva a un aumento anormal en el número de células sanguíneas. Los glóbulos rojos son el tipo de célula sanguínea más afectado."
    ],
    "causas": [
      "La PV es un trastorno de la médula ósea. Esta ocasiona principalmente demasiada producción de glóbulos rojos. Las cantidades de glóbulos blancos y de plaquetas también pueden ser más altas de lo normal.",
      "La PV es una afección poco común que se presenta con mayor frecuencia en hombres que en mujeres. Normalmente no se ve en personas menores de 40 años. Por lo regular, el problema está asociado con una anomalía en un gen llamado JAK2V617F. La causa de esta anomalía genética se desconoce. Dicha anomalía no es una afección hereditaria."
    ],
    "síntomas": [
      "En personas con PV, hay demasiados glóbulos rojos en la sangre. Esto da como resultado que la sangre sea más espesa, por lo que no puede fluir normalmente por los vasos sanguíneos pequeños, ocasionando síntomas como los siguientes:",
      "Dificultad respiratoria al estar acostado",
      "Mareo",
      "Fatiga todo el tiempo",
      "Llenura en la parte superior izquierda del abdomen (debido a la hinchazón del bazo)",
      "Dolor de cabeza",
      "Prurito, especialmente después de un baño caliente",
      "Coloración rojiza de la piel, especialmente en la cara",
      "Dificultad para respirar",
      "Síntomas de coagulación de la sangre en las venas superficiales (flebitis)",
      "Problemas de visión",
      "Zumbido en los oídos (tinnitus)",
      "Dolor articular"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen físico. También le pueden hacer los siguientes exámenes:",
      "Biopsia de médula ósea",
      "Conteo sanguíneo completo con fórmula leucocitaria",
      "Grupo de pruebas analíticas",
      "Nivel de eritropoyetina",
      "Pruebas genéticas para la mutación en el gen JAK2V617F",
      "Saturación del oxígeno de la sangre",
      "Nivel de vitamina B12",
      "La PV puede también afectar los resultados de los siguientes exámenes:",
      "Tasa de sedimentación eritrocítica (ESR)",
      "Deshidrogenasa láctica (DHL)",
      "Fosfatasa alcalina leucocítica",
      "Examen de agregación plaquetaria",
      "Ácido úrico sérico",
      "La PV se debe distinguir de otras causas de aumento de glóbulos rojos."
    ],
    "tratamiento": [
      "El objetivo del tratamiento es reducir la espesura de la sangre, así como evitar problemas de sangrado y de coagulación.",
      "Se utiliza un método llamado flebotomía para reducir la espesura de la sangre. Semanalmente, se extrae una unidad de sangre (aproximadamente 1 medio litro o 0.5 litros) hasta que el nivel del hematocrito disminuya. El tratamiento se continúa como se vaya necesitando.",
      "Los medicamentos que se pueden utilizar incluyen:",
      "Hidroxicarbamida para reducir el número de glóbulos rojos producidos por la médula ósea. Este medicamento también se puede suministrar cuando la cantidad de otros tipos de células sanguíneas es alta.",
      "Interferón para reducir los hemogramas.",
      "Anagrelida para reducir los conteos de plaquetas.",
      "Ruxolitinib (Jakafi) para reducir la cantidad de glóbulos rojos y reducir el bazo agrandado. El medicamento se receta cuando la hidrocarbamida y otros tratamientos han fallado.",
      "Tomar ácido acetilsalicílico (aspirin) para reducir el riesgo de coágulos sanguíneos puede ser una opción para algunas personas, pero este medicamento aumenta el riesgo para hemorragia estomacal.",
      "La terapia con luz ultravioleta puede reducir la picazón intensa que algunas personas experimentan."
    ],
    "grupos de apoyo": [
      "Se puede encontrar más información y apoyo para las personas con policitemia vera y sus familias en:",
      "Leukemia and Lymphoma Society -- www.lls.org/myeloproliferative-neoplasms/polycythemia-vera",
      "MPN Research Foundation -- www.mpnresearchfoundation.org/living-with-an-mpn/",
      "National Organization for Rare Disorders -- rarediseases.org/rare-diseases/polycythemia-vera/",
      "NIH Genetic and Rare Disease Information Center -- rarediseases.info.nih.gov/diseases/7422/polycythemia-vera"
    ],
    "expectativas (pronóstico)": [
      "La PV generalmente se desarrolla en forma lenta. La mayoría de los pacientes no experimenta ningún problema relacionado con la enfermedad después del diagnóstico. La afección con frecuencia se diagnostica antes de que se presenten síntomas graves."
    ],
    "posibles complicaciones": [
      "Las complicaciones de PV pueden incluir:",
      "Leucemia mielógena aguda (LMA)",
      "Sangrado del estómago u otras partes del tubo digestivo",
      "Gota (hinchazón dolorosa de una articulación)",
      "Insuficiencia cardíaca",
      "Mielofibrosis (trastorno de la médula ósea en el cual la médula es reemplazada por tejido cicatrizante fibroso)",
      "Trombosis (coagulación sanguínea, que puede causar accidente cerebrovascular o ataque cardíaco u otro daño en el cuerpo)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si se presentan síntomas de PV."
    ],
    "nombres alternativos": [
      "Policitemia primaria; Policitemia rubra vera; P. Vera; Trastorno mieloproliferativo; Eritremia; Policitemia esplenomegálica; Enfermedad de Vaquez; Enfermedad de Osler; Policitemia con cianosis crónica; Eritrocitosis megaloesplénica; Policitemia criptógena"
    ],
    "referencias": [
      "Gotlib J. Polycythemia vera, essential thrombocythemia, and primary myelofibrosis. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 157.",
      "Kremyanskaya M, Najfeld V, Mascarenhas J, Hoffman R. The polycythemias. In: Hoffman R, Benz EJ, Silberstein LE, Heslop HE, Weitz JI, Salama ME, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 70.",
      "National Cancer Institute website. Myeloproliferative neoplasms treatment (PDQ) -- health professional version. www.cancer.gov/types/myeloproliferative/hp/myeloproliferative-neoplasms-treatment. Updated September 27, 2024. Accessed November 26, 2024."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Mark Levin, MD, Hematologist and Oncologist, Monsey, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la médula ósea",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}