{
  "titulo": "Preeclampsia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la presiòn arterial alta y signos de daño hepàtico o renal que ocurren en las mujeres después de la semana 20 de embarazo. Si bien es poco frecuente, la preeclampsia también se puede presentar en una mujer después de dar a luz a su bebé, casi siempre dentro de las siguientes 48 horas. Esto se denomina preeclampsia posparto."
    ],
    "causas": [
      "La causa exacta de la preeclampsia se desconoce. Se presenta en un 3% a 7% de todos los embarazos. Se piensa que la afección empieza en la placenta. Los factores que pueden llevar a que se desarrolle preeclampsia incluyen:",
      "Trastornos autoinmunitarios como el lupus",
      "Problemas vasculares",
      "Su dieta",
      "Sus genes",
      "Los factores de riesgo para esta afección incluyen:",
      "Primer embarazo",
      "Antecedentes de preeclampsia",
      "Antecedentes de un bebé con retraso del crecimiento",
      "Embarazos múltiples (gemelos o más)",
      "Antecedentes familiares de preeclampsia",
      "Obesidad",
      "Edad mayor a 35 años",
      "Ser afroamericana",
      "Estar embarazada más de 10 años después de un embarazo anterior",
      "Antecedentes de diabetes, presión arterial alta o enfermedad renal",
      "Antecedentes de enfermedad tiroidea",
      "Embarazo por FIV, especialmente después de una transferencia de embriones congelados"
    ],
    "síntomas": [
      "Con frecuencia, una mujer que tiene preeclampsia no se siente enferma.",
      "Los síntomas de preeclampsia pueden incluir:",
      "Hinchazón de manos y cara o en las áreas alrededor de los ojos (edema periorbitario)",
      "Aumento repentino de peso en un período de 1 a 2 días, o más de 2 libras (0.9 kg) por semana",
      "Nota: se considera normal que se presente algo de hinchazón en los pies y los tobillos durante el embarazo.",
      "Los síntomas de preeclampsia grave incluyen:",
      "Dolores de cabeza que no desaparecen o empeoran.",
      "Problemas para respirar.",
      "Dolor abdominal en el lado derecho, debajo de las costillas. El dolor también se puede sentir en el hombro derecho y se puede confundir con acidez gástrica, dolor en la vesícula biliar, un virus estomacal o patadas del bebé.",
      "Orinar con menos frecuencia de lo habitual.",
      "Náuseas y vómitos (un signo preocupante).",
      "Cambios en la visión, incluso pérdida temporal de la visión, ver puntos o luces centelleantes, sensibilidad a la luz y visión borrosa.",
      "Sentirse mareada y desmayarse."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica realizará un examen físico. Este puede mostrar:",
      "Presión arterial alta, por lo regular de 140/90 mm Hg o superior",
      "Hinchazón en las manos y la cara",
      "Aumento de peso",
      "Se harán exámenes de sangre y orina. Estos pueden mostrar:",
      "Proteína en la orina (proteinuria)",
      "Enzimas hepáticas más altas que lo normal",
      "Conteo de plaquetas bajo",
      "Niveles de creatinina en la sangre mayores que lo normal (prueba de función renal)",
      "Niveles elevados de ácido úrico en la sangre",
      "También se harán exámenes para:",
      "Ver qué tan bien coagula la sangre",
      "Supervisar la salud del bebé",
      "Los resultados de un ultrasonido del embarazo, una cardiotocografía en reposo y otros exámenes ayudarán al proveedor a decidir si es necesario hacer nacer al bebé de inmediato.",
      "Las mujeres que comenzaron su embarazo con una presión arterial baja y luego presentaron una elevación significativa de la presión arterial necesitan vigilancia cuidadosa en busca de otros signos de preeclampsia."
    ],
    "tratamiento": [
      "La preeclampsia generalmente se cura dentro de las 6 semanas después de que el bebé nace y sale la placenta. Sin embargo, puede persistir por más tiempo o incluso empezar después del parto.",
      "Casi siempre, a las 37 semanas su bebé está suficientemente desarrollado para nacer saludable.",
      "Como resultado, el proveedor probablemente querrá que el bebé nazca para que la preeclampsia no empeore. Se le pueden dar medicamentos para ayudar a inducir el parto o puede necesitar una cesárea.",
      "Si el bebé no está totalmente desarrollado y usted tiene preeclampsia leve, la enfermedad a menudo puede manejarse en casa hasta que su bebé haya madurado. El proveedor recomendará:",
      "Visitas frecuentes al proveedor para verificar que usted y su bebé estén evolucionando bien.",
      "Medicamentos para bajar la presión arterial (en algunos casos).",
      "La gravedad de la preeclampsia puede cambiar rápidamente, de manera que necesitará un seguimiento muy cuidadoso.",
      "Ya no se recomienda reposo completo en cama.",
      "Algunas veces, una mujer embarazadas con preeclampsia es hospitalizada. Esto permite que el equipo de atención médica controle al bebé y a la madre más de cerca.",
      "El tratamiento en el hospital puede incluir:",
      "Supervisión cuidadosa de la madre y el bebé",
      "Medicamentos para controlar la presión arterial y prevenir convulsiones y otras complicaciones",
      "Inyecciones de esteroides para embarazos de menos de 34 semanas de gestación para ayudar a acelerar el desarrollo de los pulmones del bebé",
      "Usted y su proveedor continuarán hablando sobre el momento más seguro para dar a luz al bebé, considerando:",
      "Cuán cerca está usted de la fecha probable de parto.",
      "La gravedad de la preeclampsia. La preeclampsia grave se diagnostica por el nivel de elevación de la presión arterial, así como por los resultados anormales de los análisis de sangre, como se explica a continuación.",
      "Qué tan bien esté evolucionando el bebé en el útero.",
      "El bebé debe nacer si hay signos de preeclampsia grave. Estos incluyen:",
      "Exámenes que muestran que el bebé no está creciendo bien o no está recibiendo suficiente sangre y oxígeno.",
      "El valor inferior de su presión arterial (presión arterial diastólica) está por encima de 110 mm Hg o es mayor a 100 mm Hg de forma constante durante un período de más de 24 horas.",
      "Resultados anormales en las pruebas de la función hepática.",
      "Dolores de cabeza intensos.",
      "Dolor en la zona ventral (abdomen).",
      "Convulsiones o cambios en la actividad mental (eclampsia).",
      "Acumulación de líquido en los pulmones de la madre.",
      "Síndrome HELLP (poco frecuente).",
      "Conteo plaquetario bajo o sangrado.",
      "Bajo gasto urinario, mucha proteína en la orina y otros signos de que los riñones no están funcionando correctamente."
    ],
    "expectativas (pronóstico)": [
      "Los signos y síntomas de preeclampsia casi siempre desaparecen 6 semanas después del parto. Sin embargo, algunas veces, la presión arterial alta empeora en los primeros días posteriores al parto. Usted todavía está en riesgo para preeclampsia hasta 6 semanas después del parto. Esta preeclampsia posparto involucra un riesgo mayor de muerte. Si nota alguno de los síntomas de preeclampsia, comuníquese con su proveedor de inmediato.",
      "Si usted ha tenido preeclampsia, es más propensa a desarrollarla de nuevo en otro embarazo. En la mayoría de los casos, no será tan grave como la primera vez.",
      "Si usted tiene presión arterial alta durante más de un embarazo, es más propensa a padecerla cuando envejezca."
    ],
    "posibles complicaciones": [
      "Las complicaciones graves inmediatas, si bien poco comunes, para la madre pueden incluir:",
      "Problemas de sangrado",
      "Convulsiones (eclampsia)",
      "Retraso del crecimiento del feto",
      "Separación prematura de la placenta del útero antes de que el bebé nazca (desprendimiento de la placenta)",
      "Ruptura del hígado",
      "Accidente cerebrovascular",
      "Muerte (pocas veces)",
      "Tener antecedentes de preeclampsia hace que una mujer tenga un mayor riesgo de desarrollar problemas en el futuro como los siguientes:",
      "Enfermedades cardíacas",
      "Diabetes",
      "Enfermedades renales",
      "Presión arterial alta crónica"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si tiene síntomas de preeclampsia durante el embarazo o después del parto."
    ],
    "prevención": [
      "No hay una forma segura de prevenir la preeclampsia.",
      "Si su Proveedor piensa que usted tiene un alto riesgo de desarrollar preeclampsia, puede sugerir que empiece a tomar ácido acetilsalicílico (aspirin) para bebés (81 mg) diariamente al final del primer trimestre o al inicio del segundo trimestre de su embarazo. Sin embargo, NO empiece a tomarlo a menos que lo haya consultado primero con el médico.",
      "Si su poveedor considera que su ingesta de calcio es baja, puede sugerirle que tome un suplemento de calcio todos los días.",
      "No existen otras medidas de prevención específicas para la preeclampsia.",
      "Es importante que todas las mujeres embarazadas comiencen el cuidado prenatal de manera temprana y lo continúen durante todo el embarazo y después del parto."
    ],
    "nombres alternativos": [
      "Toxemia; Hipertensión inducida por el embarazo (HIE); Hipertensión gestacional; Presión arterial alta - preeclampsia"
    ],
    "imágenes": [
      "Preeclampsia"
    ],
    "referencias": [
      "American College of Obstetricians and Gynecologists; Task Force on Hypertension in Pregnancy. Hypertension in pregnancy. Report of the American College of Obstetricians and Gynecologists' Task Force on Hypertension in Pregnancy. Obstet Gynecol. 2013;122(5):1122-1131. PMID: 24150027 pubmed.ncbi.nlm.nih.gov/24150027/.",
      "Harper LM, Tita A, Karumanchi SA. Pregnancy-related hypertension. In: Lockwood CJ, Copel JA, Dugoff L, et al, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 45.",
      "Sibai BM. Preeclampsia and hypertensive disorders. Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 38."
    ],
    "ultima revisión 4/16/2024": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Presión arterial alta en el embarazo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}