{
  "titulo": "Preferencia por un solo alimento",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La preferencia por un solo alimento (food jag) se da cuando el niño únicamente come un alimento, o un grupo muy pequeño de alimentos, comida tras comida. Algunos otros comportamientos alimentarios comunes en la infancia que pueden preocupar a los padres incluyen el temor a nuevos alimentos y el rechazo a comer lo que se sirve."
    ],
    "funciones": [
      "Los hábitos de alimentación de los niños pueden ser una forma de sentirse independientes. Esto es parte de su desarrollo normal."
    ],
    "recomendaciones": [
      "Como padre o cuidador, es su tarea brindar opciones de alimentos y bebidas saludables. También puede ayudarle a su hijo a desarrollar buenos hábitos alimentarios, estableciendo horas regulares para las comidas y los refrigerios, haciendo que las horas de las comidas sean positivas, y modelando elecciones saludables para usted mismo. Permítale al niño decidir cuánto va a comer en cada comida. NO le insista en que \"deje el plato limpio\". En lugar de esto, invite a los niños a comer cuando tengan hambre y a dejar de comer cuando se sientan satisfechos.",
      "A los niños se les debe permitir escoger alimentos con base en sus gustos y disgustos y en sus necesidades calóricas. Forzar a un niño a comer o premiarlo con la comida no favorece la adquisición de mejores hábitos alimentarios. De hecho, estas acciones pueden ocasionar problemas de comportamiento duraderos.",
      "Si el tipo de comida que su hijo está solicitando es nutritivo y fácil de preparar, continúe ofreciéndoselo junto con una variedad de otros alimentos en cada comida. En la mayoría de los casos, los niños comenzarán a comer otros alimentos dentro de poco. Una vez que un niño se centra en un alimento en particular, puede ser muy difícil de sustituirlo por una alternativa. NO se preocupe si su hijo sigue sin comer mucho en una comida. Esto lo compensará en otra comida o refrigerio. Simplemente siga proporcionando alimentos nutritivos en las comidas y refrigerios.",
      "Las medidas que usted puede tomar para ayudar a que su hijo pruebe alimentos nuevos incluyen:",
      "Procure que tanto usted como otros miembros de la familia ayuden a poner el ejemplo comiendo una variedad de alimentos saludables.",
      "Prepare comidas que sean placenteras para el ojo, con diferentes colores y texturas.",
      "Empiece a introducir nuevos sabores en especial de hortalizas verdes, comenzando a los 6 meses, en forma de alimento para bebé.",
      "Siga ofreciendo alimentos que el niño haya rechazado. Puede tomar varios intentos antes que el nuevo alimento se acepte.",
      "Nunca intente obligar a un niño a comer. Las horas de las comidas no se deben convertir en un momento de conflicto. Los niños comerán cuando tengan hambre.",
      "Evite los refrigerios ricos en azúcar con calorías vacías entre las comidas para permitirles a los niños que tengan suficiente apetito por alimentos saludables.",
      "Asegúrese que los niños estén sentados cómodamente en las horas de las comidas y que no se distraigan.",
      "Puede ser útil involucrar a su hijo en la preparación de alimentos y cocina a un nivel apropiado para su edad.",
      "TEMOR A LOS NUEVOS ALIMENTOS",
      "El temor a los nuevos alimentos es común en los niños y no se los debe obligar a consumirlos. Es posible que sea necesario ofrecerle a un niño un nuevo alimento de 8 a 10 veces antes de que lo acepte. Seguir ofreciéndole nuevos alimentos ayudará a incrementar la probabilidad de que el niño finalmente los pruebe y que quizás incluso le gusten.",
      "La regla del sabor -- \"uno tiene que degustar al menos cada alimento en su plato\" -- puede funcionar para algunos niños y sus familias. Sin embargo, este método puede hacer que su hijo se resista más. Los niños imitan el comportamiento de los adultos. Si otro miembro de la familia no consume los alimentos nuevos, no se puede esperar que el niño quiera experimentar.",
      "Trate de no etiquetar los hábitos de alimentación de su hijo. Las preferencias por la comida cambian con el tiempo, así que un niño puede desarrollar gusto por un alimento que previamente rechazaba. Al comienzo, puede parecer como un desperdicio de comida, pero a la larga, un niño que acepte una gran variedad de alimentos hace mucho más fácil la planificación y preparación de comidas.",
      "RENUENCIA A COMER LO QUE SE SIRVE",
      "Negarse a comer lo que les sirvan puede ser una forma poderosa para muchos niños de controlar las acciones de otros miembros de la familia. Algunos padres hacen todo lo posible para garantizar que el consumo de comida de su hijo sea el adecuado. Los niños saludables comen lo suficiente si se les ofrece una variedad de alimentos nutritivos. El niño puede comer muy poco en una comida y compensarlo con otra comida o refrigerio.",
      "REFRIGERIOS",
      "Es importante para los niños fijar horarios para las comidas y refrigerios. Los niños necesitan mucha energía, lo que hace que los refrigerios sean una parte importante de su alimentación diaria. Sin embargo, los refrigerios no significan golosinas. Las frutas, las verduras y los productos integrales deben estar encabezando la lista de los refrigerios. Algunas sugerencias para el refrigerio son paletas de frutas congeladas, leche, porciones de verduras, porciones de fruta, cereal seco mezclado, galletas saladas, queso derretido en una tortilla integral o un emparedado pequeño.",
      "Permitirle al niño tener el control del consumo de alimentos puede parecer difícil al principio. Sin embargo, le ayudará a promover hábitos alimentarios saludables para toda la vida."
    ],
    "nombres alternativos": [
      "Renuencia a comer; Miedo a los alimentos nuevos"
    ],
    "referencias": [
      "Ogata BN, Hayes D. Position of the Academy of Nutrition and Dietetics: nutrition guidance for healthy children ages 2 to 11 years. J Acad Nutr Diet. 2014;114(8):1257-1276. PMID: 25060139 pubmed.ncbi.nlm.nih.gov/25060139/.",
      "Parks EP, Shaikhkhalil A, Sainath NN, Mitchell JA, Brownell JN, Stallings VA. Feeding healthy infants, children, and adolescents. In: Kliegman RM, St Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 56.",
      "Thompson M, Noel MB. Nutrition and family medicine. In: Rakel RE, Rakel DP, eds. Textbook of Family Medicine. 9th ed. Philadelphia, PA: Elsevier Saunders; 2016:chap 37."
    ],
    "ultima revisión 8/21/2023": [
      "Versión en inglés revisada por: Stefania Manetti, RD/N, CDCES, RYT200, My Vita Sana LLC - Nourish and heal through food, San Jose, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Nutrición del niño",
      "Nutrición del niño pequeño",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}