{
  "titulo": "Preparación de niños en edad escolar para un examen o procedimiento",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La preparación apropiada de un niño para un examen o procedimiento puede reducir su ansiedad, estimular su cooperación y ayudarlo a desarrollar habilidades para enfrentarlo."
    ],
    "información": [
      "Comprenda que su hijo probablemente va a llorar. Incluso aunque se prepare, el niño puede sentir algo de molestia o dolor. Trate de utilizar el juego para hacerle una demostración sobre lo que va a suceder durante el examen. Hacer esto puede revelar las inquietudes del niño con respecto al procedimiento.",
      "La forma más importante como usted puede ayudar a su hijo es preparándolo con anticipación y brindándole apoyo durante el procedimiento. Explicarle el procedimiento a su hijo puede ayudar a reducir su ansiedad. Permítale a su hijo participar y tomar parte en todas las decisiones posibles.",
      "PREPARACIÓN PARA EL PROCEDIMIENTO:",
      "Limite las explicaciones acerca del procedimiento a 20 minutos. Use varias sesiones, de ser necesario. Dado que los niños en edad escolar tienen un buen concepto del tiempo, está bien prepararlos antes del procedimiento. Cuanto mayor sea el niño, más prontamente puede comenzar a prepararlo.",
      "A continuación se presentan algunas pautas generales para preparar a su hijo para un examen o procedimiento:",
      "Explique el procedimiento a su hijo con un lenguaje que comprenda, utilizando términos reales.",
      "Asegúrese de que su hijo entienda qué parte del cuerpo exactamente va a estar involucrada y que el procedimiento se realizará únicamente en esa zona.",
      "Describa lo mejor posible lo que se siente durante el examen.",
      "Si el procedimiento afecta una parte del cuerpo que el niño necesita para una determinada función (como hablar, oír u orinar), explique los cambios que se van a presentar después. Hable sobre cuánto tiempo van a durar esos efectos.",
      "Hágale saber a su hijo que está BIEN gritar, llorar o expresar su dolor en otra forma empleando sonidos o palabras.",
      "Permítale al niño practicar las posiciones o los movimientos que se necesitarán para el procedimiento, como la posición fetal para una punción lumbar (punción espinal).",
      "Haga énfasis en los beneficios del procedimiento y hable sobre las cosas que su hijo le pueden gustar después del mismo, como sentirse mejor o irse a casa. Después del examen, es posible que usted desee ofrecerle a su hijo un helado o hacerle alguna otra invitación, pero no convierta la invitación en una condición para portarse bien durante el examen.",
      "Sugiera maneras de mantenerse calmado, como contar, respirar profundamente, cantar, soplar burbujas o relajarse pensando en cosas placenteras.",
      "Permítale a su hijo participar en tareas simples durante el procedimiento si se considera apropiado.",
      "Incluya a su hijo en el proceso de toma de decisiones, como la hora del día o la parte del cuerpo donde se lleva a cabo el procedimiento (esto depende del tipo de procedimiento a efectuarse).",
      "Estimula la participación de su hijo durante el procedimiento, como sostener un instrumento, si se le permiten.",
      "Permita que su hijo tome su mano o la de otra persona que esté ayudando con el procedimiento. El contacto físico puede ayudar a reducir el dolor y la ansiedad.",
      "Distraiga al niño con libros, burbujas, juegos, videojuegos portátiles y otras actividades.",
      "LA PREPARACIÓN CON JUEGO:",
      "Los niños a menudo evitan responder cuando les hacen preguntas directas sobre sus sentimientos. Algunos niños que están felices de compartir sus sentimientos se retraen a medida que su ansiedad y miedo aumentan.",
      "El juego pueden ser una buena forma de demostrarle el procedimiento al niño. También pueden ayudar a revelar sus inquietudes.",
      "La técnica del juego se debe adaptar a cada niño. La mayoría de los centros atención médica que atienden a niños, (como los hospitales infantiles) usan una técnica de juego para prepararlos. Esto involucra algún objeto o juguete importante para el niño. Puede ser menos amenazante para un niño expresar sus inquietudes a través de un juguete u objeto que comunicarlas de forma directa. Por ejemplo el niño puede entender mejor un examen de sangre si se conversa sobre cómo se podría sentir la muñeca durante dicho examen.",
      "La mayoría de los niños pequeños tienen un objeto o juguete importante que pueden usar para un tipo de interacción llamada comunicación en tercera persona.",
      "Los juguetes o muñecas podrían ayudar a explicar el procedimiento. Una vez que usted esté familiarizado con el procedimiento, puede hacerle demostraciones sobre el juguete de lo que su hijo va a experimentar. Por ejemplo, mostrar posiciones, vendajes, estetoscopios y cómo se limpia la piel.",
      "Hay disponibilidad de juguetes médicos o usted le puede pedir al proveedor de su hijo que comparta algunos de los implementos utilizados en el examen para su demostración (excepto agujas u otros elementos punzantes). Luego, permítale a su hijo jugar con algunos de estos implementos seguros. Vigile a su hijo para buscar pistas sobre sus inquietudes y temores.",
      "Para los niños pequeños en edad escolar, la técnica del juego es apropiada. Los niños más grandes podrían ver este método como algo infantil. Considere las necesidades intelectuales del niño antes de implementar este tipo de comunicación.",
      "A los niños mayores les pueden servir los videos que muestren a niños de su misma edad explicando, demostrando y sometiéndose al mismo procedimiento. Pregúntele a su proveedor si hay disponibilidad de tales videos para que su hijo los vea.",
      "El dibujo es otra manera que tienen los niños de expresarse. Pídale a su hijo que dibuje el procedimiento después de haberlo explicado y habérselo demostrado. Usted puede identificar inquietudes a través de la expresión artística de su hijo.",
      "DURANTE EL PROCEDIMIENTO:",
      "Si el procedimiento se realiza en el hospital o en el consultorio del proveedor, lo más probable es que usted pueda estar presente. Pregúntele al proveedor de su hijo en caso de no estar seguro de esto. Si su hijo no desea que usted esté presente, es mejor darle el gusto.",
      "Por respeto a la creciente necesidad de privacidad del niño, no permita que compañeros o hermanos vean el procedimiento, a menos que el niño lo permita o solicite que ellos estén allí.",
      "Evite mostrar ansiedad, ya que esto sólo hará que su hijo se sienta más perturbado. Las investigaciones sugieren que los niños cooperan más si sus padres toman medidas (como acupuntura) para reducir su propia ansiedad. Si se siente estresado o ansioso, contemple la posibilidad de pedir ayuda de amigos o familiares. Ellos pueden brindarle el cuidado infantil a los otros hermanos o las comidas para la familia, de manera que usted pueda concentrarse en el apoyo a su hijo.",
      "Otras consideraciones:",
      "Solicítele al proveedor de su hijo que limite la cantidad de personas extrañas que entren y salgan de la habitación durante el procedimiento, debido a que esto puede aumentar la ansiedad.",
      "Pregunte si el proveedor que ha compartido más tiempo con el niño puede estar presente durante el procedimiento.",
      "Pregunte si se puede usar anestesia, cuando sea adecuado, para reducir el nivel de molestia de su hijo.",
      "Solicite que los procedimientos dolorosos no se realicen en la cama o el cuarto del hospital para que el niño no asocie el dolor con estos lugares.",
      "Pregunte si se pueden restringir los ruidos, luces y personas."
    ],
    "nombres alternativos": [
      "Preparación para un examen/procedimiento de niños en edad escolar; Preparación de un niño en edad escolar para un procedimiento o un examen"
    ],
    "referencias": [
      "American Cancer Society website. When your child has cancer. www.cancer.org/cancer/survivorship/children-with-cancer.html. Accessed June 14, 2024.",
      "Chow CH, Van Lieshout RJ, Schmidt LA, Dobson KG, Buckley N. Systematic review: audiovisual interventions for reducing preoperative anxiety in children undergoing elective surgery. J Pediatr Psychol. 2016;41(2):182-203. PMID: 26476281 pubmed.ncbi.nlm.nih.gov/26476281/.",
      "Kain ZN, Fortier MA, Chorney JM, Mayes L. Web-based tailored intervention for preparation of parents and children for outpatient surgery (WebTIPS): development. Anesth Analg. 2015;120(4):905-914. PMID: 25790212 pubmed.ncbi.nlm.nih.gov/25790212/.",
      "Lerwick JL. Minimizing pediatric healthcare-induced anxiety and trauma. World J Clin Pediatr. 2016;5(2):143-150. PMID: 27170924 pubmed.ncbi.nlm.nih.gov/27170924/."
    ],
    "ultima revisión 4/17/2024": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}