{
  "titulo": "Preparación de un adolescente para un examen o procedimiento",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La preparación para un examen o procedimiento médico puede reducir la ansiedad, estimular la cooperación y ayudarle a su hijo adolescente a desarrollar habilidades para enfrentar la situación."
    ],
    "información": [
      "Hay muchas formas de ayudar a un adolescente a prepararse para un procedimiento o examen médico.",
      "Primero, explique las razones del procedimiento. Deje que su hijo adolescente participe y tome la mayor cantidad de decisiones posible.",
      "PREPARACIÓN ANTES DEL PROCEDIMIENTO",
      "Explique el procedimiento con la terminología médica correcta. Dígale a su adolescente la razón por la que se va a realizar el examen. (Solicítele a su proveedor de atención médica la explicación si usted no está seguro). El hecho de comprender la necesidad del procedimiento puede reducir la ansiedad de su adolescente.",
      "Describa lo que sentirá durante el examen lo mejor que se pueda. Permita que su adolescente practique las posiciones o movimientos que se van a requerir para el examen, como la posición fetal para una punción lumbar (punción espinal).",
      "Sea honesto respecto a la molestia que su adolescente puede sentir, pero sin extenderse mucho. Puede ayudar el hecho de hacer énfasis en los beneficios del procedimiento y decirle que los resultados del examen pueden brindar más información. Hable de temas que el adolescente pueda disfrutar después del examen, como el hecho de sentirse mejor o irse a casa. Las recompensas, como ir de compras o al cine, pueden ser útiles si el adolescente puede realizarlas.",
      "Hasta donde pueda, coméntele a su hijo adolescente respecto al equipo que se usará para el examen. Si el procedimiento tiene lugar en un sitio nuevo, puede servir el hecho de dar una vuelta con el adolescente por las instalaciones antes del examen.",
      "Sugiera formas para que el adolescente permanezca calmado, tales como:",
      "Soplar burbujas",
      "Respirar profundamente",
      "Contar",
      "Crear un ambiente silencioso y en paz",
      "Practicar técnicas de relajación (tener pensamientos agradables)",
      "Apretar la mano de un padre (o de otra persona) que esté en calma durante el procedimiento",
      "Jugar con videojuegos manuales",
      "Utilizar fantasías guiadas",
      "Probar con otras distracciones, como escuchar música con audífonos, si está permitido",
      "Cuando sea posible, deje que el adolescente tome algunas decisiones, como la hora del día o la fecha en la cual realizar el procedimiento. Cuanto más control tenga una persona sobre un procedimiento, más probable será que se presente menos dolor y ansiedad.",
      "Permita que el adolescente participe en tareas sencillas durante el procedimiento, como sostener un instrumento, si se permite.",
      "Hable acerca de los riesgos potenciales. Los adolescentes con frecuencia tienen preocupaciones acerca de los riesgos, especialmente respecto a cualquier tipo de efectos en la apariencia, la actividad mental y la sexualidad. Aborde estos miedos de manera abierta y honesta en lo posible. Suministre información acerca de cambios en la apariencia física u otros posibles efectos secundarios que el examen pueda ocasionar.",
      "A los adolescentes mayores les pueden servir los videos que muestren a adolescentes de su misma edad explicando y sometiéndose al procedimiento. Pregúntele al médico si hay disponibilidad de tales películas para que su hijo las vea. También le puede servir el hecho de hablar de sus inquietudes con compañeros que hayan manejado situaciones estresantes similares. Pregúntele a su proveedor si conoce adolescentes interesados en asesoría de compañeros o si pueden recomendar un grupo de apoyo local.",
      "DURANTE EL PROCEDIMIENTO",
      "Si el procedimiento se lleva a cabo en el hospital o en el consultorio de su proveedor, pregunte si puede quedarse con su adolescente. Sin embargo, si su hijo no desea que usted esté allí, es mejor darle el gusto. Respetando su necesidad creciente de privacidad e independencia, no permita que los compañeros o hermanos vean el procedimiento, a menos que su hijo solicite que ellos estén presentes.",
      "Evite mostrar ansiedad. El hecho de lucir ansioso hará que su adolescente se sienta más perturbado y preocupado. Las investigaciones sugieren que los niños son más colaboradores si sus padres toman medidas para reducir su propia ansiedad.",
      "Otras consideraciones:",
      "Solicítele a su proveedor limitar la cantidad de extraños que ingresan y salen del cuarto durante el procedimiento. Esto puede aumentar la ansiedad.",
      "Solicite que el proveedor que haya pasado más tiempo con su adolescente sea quien lleve a cabo el procedimiento, de ser posible. De otra manera, su hijo puede mostrar algo de resistencia. Prepárelo anticipadamente para que sepa que este examen lo puede realizar alguien que ellos no conocen.",
      "Solicite el uso de anestesia, cuando sea apropiado, para reducir cualquier molestia.",
      "Explíquele a su adolescente que sus reacciones son normales."
    ],
    "nombres alternativos": [
      "Preparación de un adolescente para un procedimiento o examen; Preparar a un adolescente para un examen/procedimiento; Preparar a un adolescente para un examen o procedimiento médico"
    ],
    "imágenes": [
      "Prueba del control del adolescente"
    ],
    "referencias": [
      "American Cancer Society website. When your child has cancer. www.cancer.org/cancer/survivorship/children-with-cancer.html. Accessed June 13, 2024.",
      "Chow CH, Van Lieshout RJ, Schmidt LA, Dobson KG, Buckley N. Systematic review: audiovisual interventions for reducing preoperative anxiety in children undergoing elective surgery. J Pediatr Psychol. 2016;41(2):182-203. PMID: 26476281 pubmed.ncbi.nlm.nih.gov/26476281/.",
      "Kain ZN, Fortier MA, Chorney JM, Mayes L. Web-based tailored intervention for preparation of parents and children for outpatient surgery (WebTIPS): development. Anesth Analg. 2015;120(4):905-914. PMID: 25790212 pubmed.ncbi.nlm.nih.gov/25790212/.",
      "Lerwick JL. Minimizing pediatric healthcare-induced anxiety and trauma. World J Clin Pediatr. 2016;5(2):143-150. PMID: 27170924 pubmed.ncbi.nlm.nih.gov/27170924/."
    ],
    "ultima revisión 4/17/2024": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}