{
  "titulo": "Preparación de un niño en edad preescolar para un examen o procedimiento",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La preparación adecuada para un examen o procedimiento reduce la ansiedad del niño, estimula la cooperación y le ayuda al niño a desarrollar destrezas para enfrentar la situación."
    ],
    "información": [
      "La preparación de los niños para exámenes médicos puede reducir su ansiedad. También puede hacerlos menos propensos a llorar y resistirse al procedimiento. Las investigaciones muestran que la disminución de la ansiedad puede reducir la sensación de dolor que las personas sienten durante procedimientos molestos. Aun así, es posible que estar preparado no cambie el hecho de que su hijo vaya a sentir molestia o dolor.",
      "Antes del examen, comprenda que el niño probablemente llorará. Hágale una demostración con anterioridad sobre lo que ocurrirá durante el examen para conocer los miedos y preocupaciones de su hijo. El uso de una muñeca u otro objeto para representar el examen puede revelar las preocupaciones que el niño tal vez no sea capaz de expresar y puede reducir su ansiedad.",
      "La mayoría de las personas presenta temor ante lo desconocido. Ayuda el hecho de que el niño sepa lo que va a suceder. Si los temores de su hijo son irreales, explicarle lo que realmente sucederá puede servirle. Si su hijo está preocupado acerca de una parte del examen, no reste importancia a esta preocupación y asegúrele que usted estará allí para ayudarlo lo más que pueda.",
      "Asegúrese de que el niño entienda que el procedimiento no es un castigo. Los niños en edad preescolar pueden creer que el dolor que sienten es un castigo por algo que hicieron.",
      "La manera más importante en que usted puede ayudar a su hijo es prepararlo apropiadamente al igual que brindarle apoyo y consuelo durante el tiempo del procedimiento. Pregunte si el hospital tiene un especialista en vida infantil que pueda ayudarlo antes y después del procedimiento.",
      "PREPARACIÓN ANTES DEL PROCEDIMIENTO:",
      "Limite las explicaciones sobre el procedimiento a 10 o 15 minutos. Los niños en edad preescolar tienen capacidad de escuchar y comprender solo por un corto período de tiempo. Explíquele el examen o procedimiento justo antes de que se realice para que el niño no se preocupe al respecto con días o semanas de anterioridad.",
      "A continuación se encuentran algunas pautas generales para preparar a su hijo para un examen o procedimiento:",
      "Explique el procedimiento en un lenguaje que el niño entienda, usando palabras sencillas y evitando terminología abstracta.",
      "Utilice la preparación con juego para hacerle una demostración del procedimiento a su hijo e identificar preocupaciones (ver la siguiente sección).",
      "Asegúrese de que el niño entienda cuál es la parte de su cuerpo que está involucrada en el examen y que el procedimiento se va a limitar a esa zona.",
      "Describa lo que se siente durante el examen lo mejor posible.",
      "Sea honesto con el niño acerca de la molestia o el dolor que el examen puede causar.",
      "Si el procedimiento afecta una parte del cuerpo que el niño necesita para una determinada función (como hablar, oír u orinar), explique los cambios que se van a presentar después.",
      "Hágale saber al niño que está BIEN gritar, llorar o expresar su dolor en otra forma usando sonidos o palabras.",
      "Pregúntele al niño si tiene inquietudes acerca de algo que usted haya explicado.",
      "Permítale al niño practicar diferentes posiciones o movimientos que serán necesarios para el procedimiento, como la posición fetal para una punción lumbar (punción espinal).",
      "Haga énfasis sobre los beneficios del procedimiento y hable sobre las cosas que el niño puede disfrutar después del examen, como sentirse mejor o irse a casa. Puede llevar al niño a comer un helado u otra invitación después de esto, pero no condicione la invitación a portarse bien durante el examen.",
      "Practique la respiración profunda y otras actividades reconfortantes con el niño. Si es posible, permita que el niño tome su mano y que la apriete cuando sienta dolor.",
      "Pregúntele a su proveedor de atención médica de su hijo si su hijo puede tomar algunas decisiones, cuando sea apropiado, como en cuál brazo introducir la vía intravenosa (IV) o qué color de vendaje usar.",
      "Distraiga a su hijo con libros, canciones, contando, respirando profundamente o soplando burbujas durante o después del procedimiento.",
      "LA PREPARACIÓN CON JUEGO",
      "El juego puede ser una buena forma de hacer una demostración del procedimiento para el niño e identificar cualquier ansiedad que pueda tener. Adapte esta técnica a su hijo. La mayoría de los centros médicos para los niños utilizan el juego con el fin de prepararlos para los procedimientos.",
      "Muchos niños pequeños tienen un juguete u otro objeto favorito de importancia, el cual puede servir como herramienta para este proceso. Puede ser menos amenazante para un niño expresar sus inquietudes a través de un juguete u objeto en lugar de hacerlo de forma directa. Por ejemplo, un niño que está a punto de que le saquen sangre puede ser capaz de entender mejor si usted habla de cómo se podría sentir la muñeca durante dicho examen.",
      "Los juguetes o muñecas pueden ayudarlo a usted a explicarle el procedimiento a su hijo en edad preescolar. Una vez que usted esté familiarizado con el procedimiento, puede demostrarle brevemente con un juguete lo que va a experimentar. Usando el juguete, muéstrele a su hijo:",
      "Vendajes",
      "Cómo se aplican las inyecciones",
      "Cómo se introducen las VI",
      "Cómo se hacen las incisiones quirúrgicas",
      "Estetoscopios",
      "En qué posiciones estará el niño",
      "Después permita que el niño juegue con algunos de los implementos (excepto agujas u otros elementos puntiagudos). Observe al niño para buscar pistas sobre sus inquietudes y miedos.",
      "Independientemente de cuál sea el examen, lo más probable es que el niño llore. Esta es una respuesta normal ante un lugar extraño, nuevas personas y por la separación de su lado. Saber esto desde el comienzo puede ayudar a aliviar algo de la ansiedad respecto a lo que se debe esperar.",
      "¿POR QUÉ LAS INMOVILIZACIONES?",
      "El niño puede ser inmovilizado con las manos o con dispositivos físicos. Los niños pequeños no tienen el control ni la capacidad de acatar órdenes que tienen los niños mayores y los adultos. La mayoría de los exámenes y procedimientos requieren inmovilidad o movimiento limitado para garantizar la precisión. Por ejemplo, para obtener resultados nítidos con radiografías, no debe haber ningún movimiento.",
      "Las inmovilizaciones también se pueden utilizar durante un procedimiento u otra situación para garantizar la seguridad del niño. Se pueden utilizar para mantener a su hijo seguro cuando el personal tiene que salir de la sala por un corto período de tiempo durante estudios nucleares y radiológicos. Igualmente se pueden emplear cuando se hace una punción para obtener una muestra de sangre o colocar una VI. Si el niño se mueve, la aguja podría causarle una lesión.",
      "El proveedor de su hijo empleará todos los métodos para garantizar su seguridad y comodidad. Dependiendo del procedimiento se pueden utilizar medicamentos para sedar al niño.",
      "La tarea suya como padre es consolar a su hijo.",
      "DURANTE EL PROCEDIMIENTO:",
      "Su presencia puede ayudar al niño durante el procedimiento, sobre todo si éste le permite a usted mantener contacto físico. Si el procedimiento se realiza en el hospital o en el consultorio de su proveedor, usted tal vez tenga la oportunidad de estar presente. Si no está seguro, pregunte si puede estar allí.",
      "Si usted cree que puede enfermarse o ponerse ansioso, piense en la posibilidad de mantenerse a cierta distancia, pero permanezca donde el niño pueda verlo. Si no puede estar presente, deje un objeto familiar con el niño para que se consuele.",
      "Evite mostrar ansiedad. Esto sólo hará que su hijo se sienta más perturbado. Las investigaciones sugieren que los niños son más cooperantes si sus padres toman medidas (como acupuntura) para disminuir su propia ansiedad.",
      "Si se siente estresado y ansioso, contemple la posibilidad de pedirle ayuda a sus amigos y familiares. Ellos pueden brindarle el cuidado infantil a los otros hermanos o las comidas para la familia, de manera que usted pueda concentrarse en el apoyo a su hijo.",
      "Otras consideraciones:",
      "Pídale al proveedor de su hijo que limite la cantidad de personas extrañas que entren y salgan de la habitación durante el procedimiento, debido a que esto puede aumentar la ansiedad.",
      "Pregunte si el médico que ha compartido más tiempo con el niño puede estar presente durante el procedimiento.",
      "Pregunte si se puede usar anestesia para reducir el nivel de molestia del niño.",
      "Solicite que los procedimientos dolorosos no se realicen en la cama del hospital para que el niño no asocie el dolor con el cuarto del hospital.",
      "Si el niño puede verlo durante el procedimiento, imite lo que se le pide hacer al niño, como abrir la boca.",
      "Pregunte si se pueden restringir los ruidos, luces y personas."
    ],
    "nombres alternativos": [
      "Preparación para un examen o procedimiento de niños en edad preescolar; Preparación de preescolares para un examen o procedimiento"
    ],
    "imágenes": [
      "Examen de un niño en edad preescolar"
    ],
    "referencias": [
      "American Cancer Society website. When your child has cancer. www.cancer.org/cancer/survivorship/children-with-cancer.html. Accessed June 13, 2024.",
      "Chow CH, Van Lieshout RJ, Schmidt LA, Dobson KG, Buckley N. Systematic review: audiovisual interventions for reducing preoperative anxiety in children undergoing elective surgery. J Pediatr Psychol. 2016;41(2):182-203. PMID: 26476281 pubmed.ncbi.nlm.nih.gov/26476281/.",
      "Kain ZN, Fortier MA, Chorney JM, Mayes L. Web-based tailored intervention for preparation of parents and children for outpatient surgery (WebTIPS): development. Anesth Analg. 2015;120(4):905-914. PMID: 25790212 pubmed.ncbi.nlm.nih.gov/25790212/.",
      "Lerwick JL. Minimizing pediatric healthcare-induced anxiety and trauma. World J Clin Pediatr. 2016;5(2):143-150. PMID: 27170924 pubmed.ncbi.nlm.nih.gov/27170924/."
    ],
    "ultima revisión 4/17/2024": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}