{
  "titulo": "Preparación de un niño pequeño para un examen o procedimiento",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Ayudar a un niño pequeño a prepararse para un examen o procedimiento médico puede reducir su ansiedad, estimular la cooperación y ayudarle a que desarrolle destrezas para hacerle frente a la situación."
    ],
    "información": [
      "Debe saber que antes del examen su hijo probablemente va a llorar. Incluso aunque se prepare, su hijo puede sentir algo de molestia o dolor. Pruebe explicarle con un juego lo que va a suceder durante el examen. Hacer esto puede ayudar a conocer las inquietudes del niño. La manera más importante en la que usted puede ayudarlo es preparándolo con anticipación y brindándole apoyo en el momento del examen.",
      "PREPARACIÓN ANTES DEL PROCEDIMIENTO",
      "Reduzca las explicaciones acerca del procedimiento a 5 o 10 minutos, pues los niños pequeños tienen un período de atención corto. Cualquier preparación debe realizarse justo antes del examen o procedimiento.",
      "A continuación, se encuentran algunas pautas generales para preparar a un niño para un examen o procedimiento:",
      "Explique el procedimiento en un lenguaje que el niño entienda, empleando palabras sencillas. Evite usar terminología abstracta.",
      "Asegúrese de que su hijo entiende cuál es la parte exacta de su cuerpo que estará afectada por el examen y que el procedimiento se va a limitar a esa zona.",
      "Trate de describir lo que se sentirá durante el examen.",
      "Si el procedimiento afecta una parte del cuerpo que el niño necesita para ciertas funciones (como hablar, oír u orinar), explique los cambios que se presentarán después.",
      "Permítale al niño gritar, llorar o expresar su dolor en otra forma empleando sonidos o palabras. Estimúlelo para que le diga en dónde siente dolor.",
      "Permítale al niño practicar las posiciones o los movimientos que sean necesarios para el procedimiento, como la posición fetal para una punción lumbar (punción espinal).",
      "Enfatice los beneficios del procedimiento. Háblele acerca de los aspectos que pueden darle placer a su hijo posteriormente, como el hecho de sentirse mejor o poder irse a casa. Puede ofrecerle un helado o hacerle una invitación similar para después, pero que eso no esté condicionado a portarse bien durante el examen.",
      "Permítale a su hijo hacer elecciones simples, como qué color de vendaje quiere después del procedimiento.",
      "Distraiga a su hijo con libros, canciones o una actividad simple como soplar burbujas.",
      "LA PREPARACIÓN CON JUEGO:",
      "El juego puede ser una buena forma de explicar el procedimiento a su hijo y también para buscar cualquier ansiedad que pueda tener. Adapte esta técnica a su hijo. La mayoría de los centros médicos para niños utilizan el juego para prepararlos para los procedimientos.",
      "Muchos niños pequeños tienen un juguete favorito u objeto importante que se puede emplear para explicar el examen. Puede ser menos amenazante para su hijo expresar sus inquietudes a través de un objeto. Por ejemplo, un niño puede entender un examen de sangre si se conversa sobre cómo se podría sentir la muñeca durante dicho examen.",
      "Los juguetes o muñecas también pueden ayudarle a explicarle el procedimiento al niño pequeño. Estos ejemplos visuales pueden reemplazar las palabras desconocidas para niños pequeños con un vocabulario limitado.",
      "Una vez que usted conozca la forma como se realizará el procedimiento, demuestre brevemente en el juguete lo que su hijo va a experimentar. Muéstrele las posiciones del cuerpo en las cuales el niño va a estar, dónde le pondrán los vendajes y estetoscopios, cómo se hacen las incisiones, cómo se aplican las inyecciones o cómo se introduce las vías intravenosas (VI). Después de explicarle, permita que juegue con algunos de estos implementos (excepto agujas u otros elementos punzantes). Observe a su hijo para buscar pistas sobre sus inquietudes y miedos.",
      "Independientemente de cuál sea el examen que se realice, lo más probable es que el niño llore. Esta es una respuesta normal ante un ambiente extraño, con personas que ellos no conocen y estar separado de usted. Saber esto desde el comienzo puede ayudarle a usted a liberar algo de la ansiedad respecto a lo que se espera que suceda.",
      "¿POR QUÉ LA INMOVILIZACIÓN?",
      "El niño puede ser inmovilizado con las manos o con dispositivos físicos. Los niños pequeños no tienen el control físico, la coordinación ni la capacidad de acatar órdenes que los niños mayores y los adultos normalmente si tienen. La mayoría de los exámenes y procedimientos requieren inmovilidad o movimiento limitado para garantizar la precisión. Por ejemplo, para obtener resultados nítidos en una radiografía, el niño no se puede mover.",
      "Las inmovilizaciones se pueden utilizar para garantizar la seguridad del niño durante un examen o procedimiento. Por ejemplo, se pueden emplear para mantener a un niño a salvo cuando el personal debe salir de la sala temporalmente durante estudios nucleares y radiológicos. Igualmente se pueden emplear para mantener a un niño quieto mientras se le punza la piel para obtener una muestra de sangre o colocarle una VI. Si el niño se mueve, la aguja podría causarle una lesión.",
      "El proveedor de atención médica de su hijo hará todo lo posible para garantizar la seguridad y comodidad del niño. Dependiendo de la evaluación, se pueden utilizar medicamentos para sedarlo.",
      "La tarea suya como padre es consolar a su hijo.",
      "DURANTE EL PROCEDIMIENTO:",
      "Su presencia ayuda a su hijo durante el procedimiento, sobre todo si el examen permite que se mantenga un contacto físico. Si el procedimiento se realiza en el hospital o en el consultorio de su proveedor, lo más probable es que usted tenga la oportunidad de estar presente. Si no está seguro, pregunte si puede estar allí.",
      "Si usted cree que podría ponerse mal o ansioso, piense en la posibilidad de permanecer a cierta distancia, pero quédese donde el niño todavía pueda verlo. Si no puede estar presente, deje un objeto familiar acompañando al niño para que se consuele.",
      "Evite mostrar ansiedad, ya que esto sólo hará que su hijo se sienta más nervioso. Las investigaciones sugieren que los niños cooperan más si sus padres toman medidas para reducir la ansiedad.",
      "Si se siente estresado y ansioso, contemple la posibilidad de pedirle ayuda a amigos o familiares. Ellos pueden brindarles cuidados a los otros hermanos o encargarse de las comidas para la familia, de manera que usted se pueda concentrar en brindarle apoyo a su hijo.",
      "Otras consideraciones:",
      "Es probable que el niño se resista al procedimiento e incluso puede intentar escapar. Un abordaje firme y directo por parte de usted y del personal médico puede ser de utilidad.",
      "Dé una sola instrucción a la vez durante el procedimiento, utilizando órdenes de una o dos palabras.",
      "Evite cubrir la cara del niño.",
      "Solicite al proveedor de su hijo que limite el número de personas extrañas que entren y salgan de la habitación durante el procedimiento, debido a que esto puede aumentar la ansiedad.",
      "Pregunte si el médico que ha compartido más tiempo con el niño puede estar presente durante el procedimiento.",
      "Pregunte si se puede usar anestesia, cuando sea adecuado, para reducir el nivel de molestia del niño.",
      "Solicite que los procedimientos dolorosos no se realicen en la cuna para que el niño no asocie este lugar con dolor.",
      "Si el niño lo puede ver durante el procedimiento, haga lo que al niño se le pide que haga, como abrir la boca.",
      "Utilice el sentido normal de curiosidad del niño como distracción durante el procedimiento.",
      "Pregunte si se puede crear un ambiente con un nivel bajo de estímulos sensoriales."
    ],
    "nombres alternativos": [
      "Preparación de un niño que comienza a caminar para examen o procedimiento; Preparación para examen o procedimiento de un niño que empieza a caminar; Preparar un niño pequeño para un procedimiento o examen médico"
    ],
    "imágenes": [
      "Examen en niños pequeños"
    ],
    "referencias": [
      "Cancer.net website. Preparing your child for medical procedures. www.cancer.net/navigating-cancer-care/children/preparing-your-child-medical-procedures. Updated March 2019. Accessed April 29, 2024.",
      "Chow CH, Van Lieshout RJ, Schmidt LA, Dobson KG, Buckley N. Systematic review: audiovisual interventions for reducing preoperative anxiety in children undergoing elective surgery. J Pediatr Psychol. 2016;41(2):182-203. PMID: 26476281 pubmed.ncbi.nlm.nih.gov/26476281/.",
      "Kain ZN, Fortier MA, Chorney JM, Mayes L. Web-based tailored intervention for preparation of parents and children for outpatient surgery (WebTIPS): development. Anesth Analg. 2015;120(4):905-914. PMID: 25790212 pubmed.ncbi.nlm.nih.gov/25790212/.",
      "Lerwick JL. Minimizing pediatric healthcare-induced anxiety and trauma. World J Clin Pediatr. 2016;5(2):143-150. PMID: 27170924 pubmed.ncbi.nlm.nih.gov/27170924/."
    ],
    "ultima revisión 4/17/2024": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}