{
  "titulo": "Presbicia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección en la cual el cristalino del ojo pierde su capacidad para enfocar. Esto dificulta el hecho de ver objetos cercanos."
    ],
    "causas": [
      "El cristalino del ojo necesita cambiar su forma para enfocarse en objetos que estén cerca. La capacidad del cristalino para cambiar la forma se debe a la elasticidad del cristalino. Esta se va perdiendo lentamente a medida que las personas envejecen. El resultado es una pérdida lenta de la capacidad del ojo para enfocar los objetos cercanos.",
      "Las personas generalmente comienzan a notar esta afección alrededor de los 45 años, cuando se dan cuenta de que necesitan sostener los materiales de lectura a una mayor distancia para poder enfocarlos. La presbicia es una parte natural del proceso de envejecimiento y afecta a todas las personas."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Disminución en la capacidad para enfocar objetos cercanos",
      "Fatiga ocular",
      "Dolor de cabeza"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo una evaluación general de los ojos. Esto incluye mediciones para determinar la prescripción de gafas o lentes de contacto.",
      "Los exámenes pueden incluir:",
      "Examen de la retina",
      "Examen de integridad muscular",
      "Examen de refracción",
      "Examen con lámpara de hendidura",
      "Agudeza visual"
    ],
    "tratamiento": [
      "No existe cura para la presbicia. En las etapas tempranas de la presbicia, puede darse cuenta de que sostener los materiales de lectura más lejos o usar un tipo de letra más grande o más luz al leer puede ser suficiente. Conforme empeora la presbicia, usted necesitará anteojos o lentes de contacto para leer. En algunos casos, adicionar lentes bifocales a los ya existentes puede ser la mejor solución. Los lentes de lectura o bifocales recetados se necesitarán amplificar conforme usted envejece y pierde más la habilidad para enfocar de cerca.",
      "A la edad de 65 años, la mayoría de la elasticidad del cristalino se ha perdido por lo que la prescripción de lentes para leer no continuará amplificándose.",
      "Las personas que no necesitan gafas para ver a distancia posiblemente solo requieran media gafa o gafas para leer.",
      "Las personas que son miopes pueden ser capaces de quitarse sus gafas para ver de lejos cuando van a leer.",
      "Con el uso de lentes de contacto, algunas personas deciden corregir un ojo para visión cercana y el otro para visión lejana. Esto se llama \"monovisión\". Esta técnica elimina la necesidad de los lentes bifocales o las gafas para leer, pero puede afectar la percepción de la profundidad.",
      "Algunas veces, la monovisión se puede producir a través de la corrección de la visión con láser. También existen lentes de contacto bifocales que pueden corregir tanto la visión cercana como la lejana en ambos ojos.",
      "Se están evaluando nuevos procedimientos quirúrgicos que pueden también aportar soluciones para las personas que no desean usar gafas ni lentes de contacto para leer. Las investigaciones están en curso.",
      "Se están investigando dos nuevas clases de gotas para los ojos que pueden ayudar a las personas con presbicia.",
      "Una hace más pequeña la pupila, lo cual aumenta la profundidad del enfoque similar a una cámara puntiforme.",
      "El otro tipo de gota funciona ablandando el lente natural, el cual se vuelve inflexible en la presbicia. Se desconocen los efectos a largo plazo de estas gotas.",
      "Las personas que van a someterse a una cirugía de cataratas pueden elegir que se les implante un tipo especial de cristalino que les permita ver claramente a la distancia y de cerca."
    ],
    "expectativas (pronóstico)": [
      "La visión se puede corregir con gafas, lentes de contacto, o cirugía."
    ],
    "posibles complicaciones": [
      "La dificultad visual que empeora con el tiempo y no se corrige puede causar problemas con el estilo de vida, la conducción de vehículos o el trabajo."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor u oftalmólogo si tiene fatiga ocular o dificultad para enfocar objetos cercanos."
    ],
    "prevención": [
      "No existe una forma de prevención comprobada para la presbicia."
    ],
    "imágenes": [
      "Presbicia"
    ],
    "referencias": [
      "American Academy of Ophthalmology website. Could eyedrops replace reading glasses? www.aao.org/eye-health/news/could-eyedrops-replace-glasses-presbyopia. Updated January 6, 2022. Accessed January 18, 2024.",
      "Crouch ER, Crouch ER, Grant TR. Ophthalmology. In: Rakel RE, Rakel DP, eds. Textbook of Family Medicine. 9th ed. Philadelphia, PA: Elsevier; 2016:chap 17.",
      "Reilly CD. Decision-making in refractive surgery. In: Mannis MJ, Holland EJ, eds. Cornea. 5th ed. Philadelphia, PA: Elsevier; 2022:chap 172.",
      "Schallhorn JM. Surgical treatment of presbyopia. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 3.9."
    ],
    "ultima revisión 1/29/2024": [
      "Versión en inglés revisada por: Audrey Tai, DO, MS, Athena Eye Care, Mission Viejo, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Errores de refracción",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}