{
  "titulo": "Presentaciones de parto",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Durante el trabajo de parto y el parto mismo, su bebé debe pasar a través de sus huesos pélvicos para llegar a la abertura vaginal. El objetivo es encontrar el camino más fácil para salir. Ciertas posiciones del cuerpo hacen que el bebé tenga una forma más pequeña, lo que facilita el paso de su bebé por este pasaje estrecho.",
      "La mejor posición para que el bebé pase por la pelvis es con la cabeza hacia abajo y el cuerpo encarando la espalda de la madre. Esta posición se conoce como posición occipital anterior."
    ],
    "información": [
      "Se utilizan ciertos términos para describir la posición y movimiento de su bebé a través del canal del parto.",
      "POSICIÓN FETAL",
      "La posición fetal hace referencia a la parte de su pelvis donde se encuentra la parte que se presenta.",
      "La parte que se presenta. La parte que se presenta es la parte del bebé que encabeza el camino a través del canal del parto. En la mayoría de los casos esta parte es la cabeza del bebé, pero puede ser un hombro, las nalgas o los pies.",
      "Espinas ciáticas o isquiáticas. Estos son puntos de hueso en la pelvis de la madre. Normalmente las espinas ciáticas representan la parte más angosta de la pelvis.",
      "Posición 0. Esto representa el punto en el que la cabeza del bebé se encuentra a la altura de las espinas ciáticas. Se dice que el bebé está \"encajado\" cuando la parte más grande de la cabeza ha entrado a la pelvis.",
      "Si la parte que se presenta está por encima de las espinas ciáticas, la posición se indica como un número negativo que va de -1 a -5.",
      "En las madres primerizas la cabeza del bebé se puede encajar a las 36 semanas del embarazo. Sin embargo, el encajamiento puede suceder más adelante en el embarazo o incluso durante el parto.",
      "SITUACIÓN FETAL",
      "Esto se refiere a la manera en la que se alinea la columna vertebral del bebé con la de la madre. La columna vertebral de su bebé se encuentra entre la cabeza y la rabadilla.",
      "En la mayoría de los casos, su bebé se asentará en una posición en la pelvis antes de que comience el parto.",
      "Si la columna de su bebé está orientada en la misma dirección (es paralela) a la de usted, se dice que el bebé está en situación longitudinal. Casi todos los bebés están en posición longitudinal.",
      "Si el bebé se encuentra de lado (es decir, formando un ángulo de 90 grados respecto a su columna vertebral), se dice que el bebé está en situación transversal.",
      "ACTITUD FETAL",
      "La actitud fetal describe la posición de las partes del cuerpo de su bebé.",
      "La actitud fetal normal comúnmente se conoce como posición fetal.",
      "La cabeza está inclinada sobre el pecho.",
      "Los brazos y las piernas están recogidos hacia el centro del pecho.",
      "Las actitudes fetales anormales incluyen tener la cabeza extendida hacia atrás de manera que la frente o la cabeza se presentan primero. Otras partes del cuerpo pueden estar colocadas detrás de la espalda. Cuando esto sucede, la parte que se presenta será más grande al pasar por la pelvis. Esto puede dificultar el parto.",
      "PRESENTACIÓN FETAL",
      "La presentación fetal describe la manera en la que está colocado el bebé para salir por el canal del parto para el alumbramiento.",
      "La posición más deseable para su bebé dentro de su útero al momento del parto es con la cabeza hacia abajo. Esto se conoce como presentación cefálica.",
      "Esta posición hace que el paso de su bebé a través del canal del parto sea más fácil y seguro. La presentación cefálica ocurre en alrededor del 97% de los partos.",
      "Existen distintos tipos de presentación cefálica que dependen de la posición de las extremidades y la cabeza del bebé (actitud fetal).",
      "Si su bebé se encuentra en cualquier posición que no sea con la cabeza hacia abajo, su médico podría recomendarle un parto por cesárea.",
      "La presentación de nalgas es cuando la parte posterior de un bebé está hacia abajo. La presentación de nalgas sucede alrededor del 3% de los casos. Existen varios tipos de presentación de nalgas:",
      "Un nacimiento total de nalgas sucede cuando los glúteos se presentan primero y tanto las caderas como las rodillas están flexionadas.",
      "Un nacimiento de nalgas natural es cuando las caderas están flexionadas de manera que las piernas están derechas y completamente levantadas hacia el pecho.",
      "Otras posiciones de nalgas ocurren cuando los pies o las rodillas se presentan primero.",
      "Si el feto se encuentra en posición transversal, un hombro, un brazo o el tronco pueden presentarse primero. Este tipo de presentación ocurre menos del 1% de las veces. La situación transversal es más común cuando da a luz antes de la fecha de parto, o si tiene gemelos o trillizos.",
      "MOVIMIENTOS CARDINALES DEL PARTO",
      "Conforme su bebé atraviesa el canal del parto, la cabeza del bebé cambia de posición. Estos cambios son necesarios para que su bebé quepa y avance a través de la pelvis. Dichos movimientos de la cabeza de su bebé se llaman movimientos cardinales del parto.",
      "Encaje",
      "Esto es cuando la parte más ancha de la cabeza de su bebé ha entrado a su pelvis.",
      "El encaje le indica a su proveedor de atención médica que su pelvis se ha expandido lo suficiente como para permitir que la cabeza del bebé baje (descienda).",
      "Descenso",
      "Esto es cuando la cabeza de su bebé baja más (desciende) a través de su pelvis.",
      "En la mayoría de los casos, el descenso ocurre durante el parto, ya sea conforme se dilata el cuello uterino o después de que comience a pujar.",
      "Flexión",
      "Durante el descenso, la cabeza del bebé se flexiona hacia abajo de manera que la barbilla toca el pecho.",
      "Con la barbilla inclinada es más fácil que la cabeza del bebé pase a través de la pelvis.",
      "Rotación interna",
      "Conforme la cabeza de su bebé desciende más y más, esta casi siempre rotará de manera que la nuca quede justo detrás del hueso del pubis. Esto ayuda a que la cabeza se adapte a la forma de su pelvis.",
      "Normalmente el bebé se encontrará boca abajo de frente a la columna de la madre.",
      "En ocasiones el bebé rotará de manera que su cara quede de frente al hueso púbico.",
      "Conforme la cabeza de su bebé rota, se extiende o se flexiona durante el parto, el cuerpo permanecerá en posición con un hombro abajo, orientado a su columna, y el otro orientado hacia arriba, a su vientre.",
      "Extensión",
      "Conforme el bebé alcanza la abertura de la vagina, normalmente la nuca está en contacto con su hueso púbico.",
      "En este punto, el canal del parto se curva hacia arriba y la cabeza del bebé tiene que extenderse hacia atrás. Así, la cabeza rota debajo y alrededor del hueso púbico.",
      "Rotación externa",
      "Conforme la cabeza del bebé se extrae, rotará un cuarto de giro para quedar alineada con el cuerpo.",
      "Expulsión",
      "Luego de que se extrae la cabeza, el hombro superior se extrae debajo del hueso púbico.",
      "Después del hombro, el resto del cuerpo suele extraerse sin ningún problema."
    ],
    "nombres alternativos": [
      "Presentación de hombros; Presentación fetal anómala; Presentación o parto de nalgas; Presentación cefálica; Situación fetal; Actitud fetal; Descenso fetal; Posición fetal; Movimientos cardinales; Trabajo de parto - canal del parto; Alumbramiento - canal del parto"
    ],
    "imágenes": [
      "El parto",
      "Parto de emergencia",
      "Parto de emergencia",
      "Presentaciones de parto",
      "Cesárea - Serie",
      "Presentación de nalgas  - Serie"
    ],
    "referencias": [
      "Barth WH. Malpresentations and malposition. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 17.",
      "Kilpatrick SJ, Garrison E, Fairbrother E. Normal labor and delivery. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 11."
    ],
    "ultima revisión 11/10/2022": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Parto",
      "Problemas durante el parto",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}