{
  "titulo": "Prevención de la intoxicación alimentaria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Para prevenir la intoxicación alimentaria, tome las siguientes medidas al preparar los alimentos:",
      "Lávese cuidadosamente las manos con frecuencia y siempre antes de cocinar o limpiar. Lávelas siempre de nuevo después de tocar carne cruda.",
      "Limpie los platos y utensilios que hayan tenido algún contacto con carne de res, carne de aves, pescado o huevos crudos.",
      "Use un termómetro al cocinar. Cocine la carne de res a al menos 160°F (71ºC), carne de aves a al menos 165°F (73.8°C) y pescado a al menos 145°F (62.7ºC).",
      "No coloque carne ni pescado cocidos de nuevo en el mismo plato o recipiente en donde estaba la carne cruda, a menos que dicho recipiente haya sido lavado muy bien.",
      "Refrigere cualquier alimento perecedero o sobras dentro de un período de 2 horas. Mantenga el refrigerador graduado a más o menos 40°F (4.4ºC) y el congelador a 0°F o por debajo (-18ºC). No consuma carne de res, carne de aves ni pescado que se haya refrigerado sin cocer por más de 1 a 2 días.",
      "Cocine los alimentos congelados por el tiempo completo recomendado en el paquete.",
      "No utilice alimentos vencidos, alimentos empacados con el sello roto ni latas que tengan protuberancias o muescas.",
      "No consuma alimentos que tengan olores inusuales o sabor a descompuesto.",
      "No beba agua de arroyos o pozos que no estén tratados. Solo beba agua que haya sido tratada o clorada.",
      "Otras medidas a tomar son:",
      "Si usted cuida niños pequeños, lávese las manos con frecuencia y deseche los pañales cuidadosamente de tal manera que las bacterias no se puedan diseminar a otras superficies o personas.",
      "Si envasa alimentos en casa, asegúrese de seguir las técnicas de envasado apropiadas para prevenir el botulismo.",
      "No le dé miel a niños menores de 1 año.",
      "No consuma hongos silvestres.",
      "Al viajar a sitios donde la contaminación es más probable, consuma únicamente alimentos recién cocidos y calientes. Beba agua solo si ha sido hervida. No consuma verduras crudas ni frutas sin pelar.",
      "No consuma mariscos que hayan estado expuestos a las mareas rojas.",
      "Si usted está embarazada o tiene un sistema inmunitario debilitado, no coma quesos blandos, especialmente aquellos importados de países fuera de los Estados Unidos.",
      "Si otras personas pueden haber consumido el alimento que lo enfermó, hágales saber esto. Asimismo, si usted cree que el alimento estaba contaminado en el momento de comprarlo en la tienda o el restaurante, coméntele esto al personal del lugar y al Departamento de salud local."
    ],
    "referencias": [
      "Brook I. Other clostridium species. In: Long SS, ed. Principles and Practice of Pediatric Infectious Diseases. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 191.",
      "US Food & Drug Administration website. Food safety at home. www.fda.gov/consumers/womens-health-topics/food-safety-home. Updated October 18, 2023. Accessed April 9, 2024.",
      "Wong KK, Griffin PM. Foodborne disease. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 101."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Seguridad con los alimentos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}