{
  "titulo": "Primeros auxilios en caso de ataque cardíaco",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un ataque cardíaco es una emergencia. Llame al 911 o al número local de emergencias si cree que usted u otra persona están teniendo un ataque cardíaco.",
      "La persona promedio espera 3 horas antes de buscar ayuda por los síntomas de un ataque cardíaco. Muchos de los pacientes con ataques cardíacos mueren antes de llegar a un hospital. Cuanto más rápido llegue la persona a la sala de emergencias, mayor será su probabilidad de sobrevivir. El tratamiento oportuno reduce la magnitud del daño al corazón.",
      "Este artículo aborda lo que se debe hacer si usted piensa que alguien puede estar teniendo un ataque cardíaco."
    ],
    "causas": [
      "Un ataque cardíaco ocurre cuando el flujo de sangre que lleva oxígeno al corazón se bloquea. El miocardio queda privado de oxígeno y comienza a morir."
    ],
    "síntomas": [
      "Los síntomas de un ataque cardíaco pueden variar de una persona a otra. Asimismo, pueden ser leves o intensos. Las mujeres, los adultos mayores y los diabéticos tienen mayores probabilidades de presentar síntomas sutiles o inusuales.",
      "Los síntomas en los adultos pueden incluir:",
      "Cambios en el estado mental, particularmente en adultos mayores.",
      "Dolor torácico que se siente como presión, compresión o llenura. Más a menudo, el dolor se ubica en el centro del pecho. Se puede sentir en la mandíbula, el hombro, los brazos, la espalda y el estómago. Puede durar más de unos cuantos minutos o ser intermitente.",
      "Sudor frío.",
      "Mareos.",
      "Náuseas (más común en las mujeres)",
      "Indigestión.",
      "Vómitos.",
      "Entumecimiento, dolor u hormigueo en el brazo (por lo general el izquierdo, pero el brazo derecho puede verse afectado individualmente o en conjunto con el izquierdo).",
      "Dificultad para respirar.",
      "Debilidad o fatiga, particularmente en adultos mayores y mujeres."
    ],
    "primeros auxilios": [
      "Si usted cree que alguien está teniendo un ataque cardíaco:",
      "Llame al 911 para pedir ayuda en una emergencia médica.",
      "Procure que la persona se siente, descanse y trate de mantener la calma.",
      "Afloje cualquier prenda de vestir ajustada.",
      "Pregúntele si toma medicamentos para el dolor torácico, como nitroglicerina por una enfermedad cardíaca conocida y ayúdele a tomarlos.",
      "Si la persona está inconsciente y no reacciona y no respira o no tiene pulso, llame al 911 o al número local de emergencias, luego inicie la RCP.",
      "Si está solo y un bebé o un niño está inconsciente y no reacciona, y no respira o no tiene pulso, administre la RCP durante 1 minuto, luego llame al 911 o al número local de emergencias e inmediatamente reanude la RCP. Si hay dos personas cerca, una debería llamar inmediatamente al 911 mientras que la otra realiza la RCP.",
      "Si la persona está inconsciente y no responde, no tiene pulso y hay un desfibrilador externo automático (DEA) disponible de inmediato, siga las instrucciones del dispositivo DEA.",
      "Muchos expertos recomiendan mascar y tragar una dosis completa de ácido acetilsalicílico (aspirin) (35 mg, o una aspirina para bebé de dosis baja de 81 mg) después de llamar al 911 o al número local de emergencias. Solo haga esto si un médico o un operador del 911 se lo ha indicado, no es alérgico a la aspirina y no tiene ninguna afección que podría hacer que tomar aspirina sea peligroso para usted. El operador del 911 puede también ayudarle a decidir si tomar aspirina o no. No demore en llamar al 911 para tomar una aspirina. Llame primero para pedir ayuda."
    ],
    "no se debe": [
      "NO deje a la persona sola, excepto para pedir ayuda de ser necesario.",
      "NO permita que la persona niegue los síntomas y lo convenza a usted de no solicitar ayuda de emergencia.",
      "NO espere a ver si los síntomas desaparecen.",
      "NO le dé nada a la persona por vía oral, a menos que le hayan recetado un medicamento para el corazón (como la nitroglicerina)."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al 911 o al número local de emergencias inmediatamente si la persona:",
      "No reacciona a los estímulos que usted le brinda",
      "No está respirando",
      "Presenta un dolor torácico súbito u otros síntomas de un ataque cardíaco"
    ],
    "prevención": [
      "Los adultos deben en lo posible tomar medidas para controlar los factores de riesgo de una enfermedad cardíaca.",
      "Si usted fuma, deje de hacerlo. El tabaquismo aumenta a más del doble su probabilidad de padecer una enfermedad cardíaca.",
      "Mantenga un buen control de la presión arterial, el colesterol y la diabetes, y acate las órdenes de su proveedor de atención médica.",
      "Baje de peso si tine obesidad o sobrepeso.",
      "Haga ejercicio de manera regular para mejorar su salud. Hable con su proveedor antes de iniciar cualquier programa nuevo de acondicionamiento físico.",
      "Consuma una dieta saludable para el corazón. Limite las grasas saturadas, las carnes rojas y los azúcares. Incremente la ingesta de pollo, pescado, frutas y verduras frescas, al igual que de granos enteros. Su proveedor puede ayudarle a adaptar una alimentación específica para sus necesidades.",
      "Limite la cantidad de alcohol que consume. Un trago al día está asociado con la reducción de la tasa de ataques cardíacos, pero tomar dos o más tragos al día puede causar daño al corazón y ocasionar otros problemas de salud."
    ],
    "nombres alternativos": [
      "Primeros auxilios - ataque cardíaco; Primeros auxilios - paro cardiopulmonar; Primeros auxilios - paro cardíaco"
    ],
    "imágenes": [
      "Síntomas del ataque cardíaco",
      "Síntomas de un ataque cardíaco"
    ],
    "referencias": [
      "Bonaca MP, Sabatine MS. Approach to the patient with chest pain. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 35.",
      "Glass GF, Brady WJ. Acute coronary syndrome. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 64.",
      "Lawton JS, Tamis-Holland JE, Bangalore S, et al. 2021 ACC/AHA/SCAI Guideline for Coronary Artery Revascularization: A Report of the American College of Cardiology/American Heart Association Joint Committee on Clinical Practice Guidelines. Circulation. 2022;145(3):e4-e17. PMID: 34882436 pubmed.ncbi.nlm.nih.gov/34882436/.",
      "Writing Committee; Kontos MC, de Lemos JA, et al. 2022 ACC Expert consensus decision pathway on the evaluation and disposition of acute chest pain in the emergency department: A Report of the American College of Cardiology Solution Set Oversight Committee. J Am Coll Cardiol. 2022;80(20):1925-1960. PMID: 36241466 pubmed.ncbi.nlm.nih.gov/36241466/."
    ],
    "ultima revisión 10/7/2024": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ataque al corazón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}