{
  "titulo": "Problemas de erección",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un problema de erección se produce cuando un hombre no puede lograr o mantener una erección que sea lo suficientemente firme para una relación sexual. Es posible que usted no sea capaz de lograr una erección en absoluto o puede perderla durante el coito antes de estar listo. Los problemas de erección generalmente no afectan el impulso sexual.",
      "Los problemas de erección son comunes. Casi todos los hombres adultos tienen problemas para lograr o mantener una erección en un momento u otro. Con frecuencia, el problema desaparece con poco o sin ningún tratamiento. Sin embargo, para algunos hombres, puede ser un problema continuo. Esto se denomina disfunción eréctil (DE).",
      "Si tiene problemas para lograr o mantener una erección en más del 25% de las veces, debe acudir a su proveedor de atención médica."
    ],
    "causas": [
      "Para lograr una erección, el cerebro, los nervios, las hormonas y los vasos sanguíneos necesitan trabajar en conjunto. Si algo interfiere con estas funciones normales, esto puede conducir a problemas de erección.",
      "Un problema de erección generalmente no está \"solo en la cabeza\". De hecho, la mayoría de los problemas de erección tienen una causa física. A continuación, se muestran algunas de las causas físicas comunes.",
      "Enfermedad:",
      "Diabetes",
      "Presión arterial alta",
      "Afecciones del corazón o la tiroides",
      "Arterias obstruidas (aterosclerosis)",
      "Depresión",
      "Trastornos del sistema nervioso, como esclerosis múltiple o mal de Parkinson",
      "Medicamentos:",
      "Antidepresivos",
      "Medicamentos para la presión arterial (especialmente los beta bloqueadores)",
      "Medicamentos para el corazón, como la digoxina",
      "Pastillas para dormir",
      "Algunos medicamentos para úlcera péptica",
      "Otras causas físicas:",
      "Niveles bajos de testosterona. Esto puede dificultar lograr una erección. También puede reducir el impulso sexual de un hombre.",
      "Daño a nervios por cirugía de la próstata.",
      "Consumo de nicotina, alcohol o cocaína.",
      "Lesión de la médula espinal.",
      "En algunos casos, las emociones o problemas en las relaciones pueden conducir a la disfunción eréctil, por ejemplo:",
      "Mala comunicación con la pareja.",
      "Sentimientos de duda o fracaso.",
      "Estrés, miedo, ansiedad o ira.",
      "Esperar demasiado del sexo. Esto puede convertir al sexo en una tarea en lugar de un placer.",
      "Los problemas de erección pueden afectar a hombres de cualquier edad, pero son más comunes a medida que se envejece. Las causas físicas son más comunes en los hombres mayores. Las causas emocionales son más comunes en los hombres más jóvenes.",
      "Si usted tiene erecciones en la mañana o por la noche mientras duerme, probablemente no se trata de una causa física. La mayoría de los hombres tiene de 3 a 5 erecciones por la noche que duran unos 30 minutos. Hable con su proveedor acerca de cómo averiguar si tiene erecciones nocturnas normales."
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Problemas para lograr una erección",
      "Problemas para mantener una erección",
      "Tener una erección que no es lo suficientemente firme para la relación sexual",
      "Menos interés en el sexo"
    ],
    "pruebas y exámenes": [
      "Su proveedor realizará un examen físico, que puede incluir:",
      "Tomar la presión arterial",
      "Examinar el pene y el recto para buscar problemas",
      "El proveedor también hará preguntas para ayudar a encontrar la causa, tales como:",
      "¿Ha sido capaz de lograr y mantener erecciones en el pasado?",
      "¿Tiene problemas para lograr o mantener una erección?",
      "¿Tiene erecciones mientras duerme o en la mañana?",
      "¿Por cuánto tiempo ha tenido problemas con las erecciones?",
      "Su proveedor también le preguntará sobre su estilo de vida:",
      "¿Está tomando algún medicamento, incluso fármacos o suplementos de venta libre?",
      "¿Bebe, fuma o consume drogas psicoactivas?",
      "¿Cuál es su estado mental? ¿Está estresado, deprimido o ansioso?",
      "¿Está teniendo problemas en la relación?",
      "Le pueden hacer muchos exámenes diferentes para ayudar a encontrar la causa, por ejemplo:",
      "Análisis de orina o exámenes de sangre para buscar afecciones de salud como diabetes, problemas cardíacos o niveles bajos de testosterona.",
      "Un dispositivo que se usa en la noche para verificar si hay erecciones nocturnas normales.",
      "Ecografía del pene para buscar problemas de circulación.",
      "Monitoreo de la rigidez para evaluar cuán fuerte es la erección.",
      "Cuestionarios psicológicos para buscar depresión y otros problemas emocionales."
    ],
    "tratamiento": [
      "El tratamiento puede depender de lo que está causando el problema y de lo saludable que usted esté. Su proveedor puede hablar con usted sobre el mejor tratamiento en su caso.",
      "Para muchos hombres, los cambios de estilo de vida pueden servir. Estos incluyen:",
      "Hacer ejercicio",
      "Consumir una alimentación saludable",
      "Perder peso extra",
      "Dormir bien",
      "Si usted y su pareja tienen problemas para hablar acerca de su relación, esto puede causar problemas con el sexo. La asesoría puede ayudarles a ambos.",
      "Es posible que los cambios de estilo de vida solos no sean suficientes. Hay muchas opciones de tratamiento:",
      "Pastillas que se toman por vía oral, como sildenafil (Viagra), vardenafil (Levitra, Staxyn), avanafil (Stendra) y tadalafil (Adcirca, Cialis). Funcionan solo cuando usted está excitado sexualmente. Generalmente empiezan a hacer efecto en 15 a 45 minutos.",
      "Medicamento que se introduce en la uretra o se inyecta en el pene para mejorar el flujo sanguíneo. Se utilizan agujas muy finas y causan muy poco dolor.",
      "Cirugía para colocar implantes en el pene. Los implantes pueden ser inflables o semirígidos.",
      "Un dispositivo de vacío. Se utiliza para impulsar sangre hacia el pene. Luego se usa una banda de goma especial para mantener la erección durante la relación sexual.",
      "Reposición de testosterona si su nivel está bajo. Esta viene en parches cutáneos, gel o inyecciones intramusculares.",
      "Las pastillas para la disfunción eréctil pueden tener efectos secundarios. Estos pueden ir desde dolores musculares y enrojecimiento hasta un ataque al corazón. No utilice estos fármacos con nitroglicerina. La combinación puede causar una baja de la presión arterial.",
      "Es posible que usted no pueda usar estos medicamentos si tiene cualquiera de las siguientes afecciones:",
      "Accidente cerebrovascular o ataque al corazón reciente",
      "Cardiopatía grave, como angina inestable o latidos cardíacos irregulares (arritmia)",
      "Insuficiencia cardíaca grave",
      "Presión arterial alta no controlada",
      "Diabetes no controlada",
      "Presión arterial muy baja",
      "Otros tratamientos también tienen posibles efectos secundarios y complicaciones. Pídale a su proveedor que le explique los riesgos y beneficios de cada tratamiento.",
      "Es posible que encuentre muchas hierbas y suplementos que pretenden ayudar con el desempeño o el deseo sexual. Sin embargo, no se ha demostrado que alguna sea efectiva para tratar la disfunción eréctil. Además, es posible que no sean siempre seguras. No tome nada sin consultar primero con su proveedor."
    ],
    "expectativas (pronóstico)": [
      "Muchos hombres superan los problemas de erección con cambios de estilo de vida, tratamiento o ambos. Para los casos más graves, usted y su pareja posiblemente tengan que adaptarse a la forma como la disfunción eréctil afecta su vida sexual. Incluso con tratamiento, la asesoría puede ayudarle a usted y a su pareja a superar cualquier estrés que la disfunción eréctil ejerza en su relación."
    ],
    "posibles complicaciones": [
      "Un problema de erección que no desaparece puede hacerlo sentir mal respecto a sí mismo. También puede dañar su relación con su pareja. La disfunción eréctil puede ser un signo de problemas de salud como diabetes o cardiopatía. Así que si usted tiene un problema de erección, no espere para buscar ayuda."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "El problema no desaparece con los cambios de estilo de vida",
      "El problema comienza después de una lesión o cirugía de la próstata",
      "Tiene otros síntomas como lumbago, dolor abdominal o un cambio en la micción",
      "Si piensa que algún medicamento que está tomando puede estar causando problemas de erección, hable con su proveedor. Puede que necesite reducir la dosis o cambiar a otro fármaco. No cambie ni suspenda ningún medicamento sin antes hablar con su proveedor.",
      "Hable con su proveedor si sus problemas de erección tienen que ver con un temor de problemas cardíacos. Las relaciones sexuales generalmente son seguras para hombres con problemas del corazón.",
      "Llame inmediatamente al proveedor o vaya a una sala de urgencias si está tomando un medicamento para la disfunción eréctil y este le produce una erección que dura más de 4 horas."
    ],
    "prevención": [
      "Para ayudar a prevenir problemas de erección:",
      "Deje de fumar.",
      "Reduzca el consumo de alcohol (no más de 2 tragos al día).",
      "No consuma drogas ilícitas.",
      "Duerma bien y tómese tiempo para relajarse.",
      "Permanezca en un peso saludable para su estatura.",
      "Haga ejercicio y consuma una dieta saludable para mantener buena circulación de la sangre.",
      "Si tiene diabetes, mantenga el azúcar en la sangre bien controlado.",
      "Hable abiertamente con su pareja sobre su relación y la vida sexual. Busque asesoría si usted y su pareja tienen problemas de comunicación."
    ],
    "nombres alternativos": [
      "Disfunción eréctil; DE; Impotencia; Disfunción sexual - masculina"
    ],
    "imágenes": [
      "Impotencia y la edad",
      "Autoexamen de erección"
    ],
    "referencias": [
      "American Urological Association: Urology Care Foundation website. What is erectile dysfunction? www.urologyhealth.org/urologic-conditions/erectile-dysfunction(ed). Updated June 2018. Accessed October 23, 2023.",
      "Burnett AL, Ramasamy R. Evaluation and management of erectile dysfunction. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 69.",
      "Burnett AL, Nehra A, Breau RH, et al. Erectile dysfunction: AUA guideline. J Urol. 2018;200(3):633-641. PMID: 29746858 pubmed.ncbi.nlm.nih.gov/29746858/."
    ],
    "pruebe su conocimiento": [
      "Cuestionario sobre la disfunción eréctil"
    ],
    "ultima revisión 10/13/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Disfunción eréctil",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}