{
  "titulo": "Proctitis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la inflamación del recto. Esta puede causar molestia, sangrado y la secreción de moco o pus."
    ],
    "causas": [
      "Existen muchas causas de proctitis. Pueden agruparse de la siguiente manera:",
      "Enfermedad inflamatoria intestinal",
      "Enfermedad autoinmunitaria",
      "Sustancias dañinas",
      "Infección que no se transmite sexualmente",
      "Enfermedad de transmisión sexual (ETS)",
      "La proctitis causada por enfermedades de transmisión sexual es común entre personas que practican relaciones sexuales anales. Las enfermedades de transmisión sexual que pueden causar proctitis incluyen gonorrea, herpes, clamidia y linfogranuloma venéreo.",
      "Las infecciones que no se transmiten por vía sexual son menos comunes que la proctitis relacionada con ETS. Un tipo de proctitis que no es a raíz de una ETS es una infección en los niños que es causada por la misma bacteria que ocasiona la amigdalitis estreptocócica.",
      "La proctitis autoinmunitaria se asocia con enfermedades como colitis ulcerativa o la enfermedad de Crohn. Si la inflamación es en el recto solamente, puede aparecer y desaparecer o desplazarse hacia el intestino delgado.",
      "La proctitis también puede ser causada por algunos medicamentos, radioterapia a la próstata o pelvis o introducción de sustancias dañinas en el recto.",
      "Los factores de riesgo incluyen:",
      "Trastornos autoinmunitarios, incluyendo la enfermedad inflamatoria intestinal",
      "Prácticas sexuales de alto riesgo, como el sexo anal"
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Heces con sangre",
      "Estreñimiento",
      "Sangrado rectal",
      "Secreción o pus rectal",
      "Dolor o molestia rectal",
      "Tenesmo (dolor con las deposiciones)"
    ],
    "pruebas y exámenes": [
      "Los exámenes que se pueden necesitar incluyen:",
      "Examen de muestra fecal",
      "Proctoscopia",
      "Cultivo rectal",
      "Sigmoidoscopia"
    ],
    "tratamiento": [
      "La mayoría de las veces, la proctitis desaparecerá cuando se trate la causa del problema. Se usan antibióticos si una infección está causando el problema.",
      "Los corticosteroides o los supositorios o enemas de mesalamina pueden aliviar los síntomas de algunas personas."
    ],
    "expectativas (pronóstico)": [
      "Si se realiza el tratamiento, el resultado es alentador."
    ],
    "complicaciones": [
      "Las complicaciones pueden incluir:",
      "Fístula anal",
      "Anemia",
      "Fístula rectovaginal (en mujeres)",
      "Sangrado intenso"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de atención médica si tiene síntomas de proctitis."
    ],
    "prevención": [
      "El comportamiento sexual seguro puede ayudar a prevenir la propagación de la enfermedad."
    ],
    "nombres alternativos": [
      "Inflamación - recto; Inflamación rectal"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Recto"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. 2021 Sexually Transmitted Diseases Treatment Guidelines. www.cdc.gov/std/treatment-guidelines/proctitis.htm. Reviewed July 22, 2021. Accessed July 18, 2023.",
      "Coates WC. Anorectum. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 82.",
      "Downs JM, Kulow B. Anal diseases. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 129.",
      "National Institute of Diabetes and Digestive and Kidney Diseases website. Proctitis. www.niddk.nih.gov/health-information/digestive-diseases/proctitis/all-content. Updated December 2021. Accessed July 18, 2023."
    ],
    "ultima revisión 5/2/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades rectales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}