{
  "titulo": "Procedimientos renales percutáneos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los procedimientos urinarios percutáneos (a través de la piel) ayudan a drenar orina desde el riñón y eliminar cálculos renales."
    ],
    "descripción": [
      "Una nefrostomía percutánea es la colocación de una pequeña sonda (catéter) flexible a través de la piel en el riñón para drenar la orina. Esta sonda se inserta a través de su espalda o costado.",
      "La nefrostolitotomía (o nefrolitotomía) percutánea es el paso de un instrumento médico especial a través de la piel hasta el riñón. Esto se hace para retirar cálculos renales.",
      "La mayoría de los cálculos renales salen del cuerpo por sí solos a través de la orina. Cuando no lo hacen, el proveedor de atención médica puede recomendar estos procedimientos.",
      "Durante el procedimiento, usted se acostará boca abajo sobre una mesa. Le aplicarán una inyección de lidocaína. Este es el mismo medicamento que el odontólogo usa para insensibilizar la boca. El proveedor le puede suministrar medicamentos para ayudarlo a relajarse y reducir el dolor.",
      "Si le practican solo la nefrostomía:",
      "El cirujano introduce una aguja en la piel. Luego, se pasa el catéter de nefrostomía a través de la aguja hasta el riñón.",
      "Usted puede sentir presión y molestia cuando le introducen el catéter.",
      "Se utiliza un tipo especial de radiografía para constatar que el catéter esté en el lugar correcto.",
      "Si le practican nefrostolitotomía (o nefrolitotomía) percutánea:",
      "Usted recibirá anestesia general de manera que esté dormido y no sienta dolor.",
      "El cirujano hace un pequeño corte (incisión) en la espalda. Se pasa una aguja a través de la piel hasta el riñón. Luego se dilatará el conducto y se introducirá un tubo de plástico que permitirá que se puedan pasar los instrumentos a través del conducto.",
      "Luego, a través de la aguja, se pasan instrumentos especiales. Su cirujano los utiliza para sacar el cálculo o pulverizarlo.",
      "Después del procedimiento, se coloca una sonda en el riñón (sonda de nefrostomía). Otra sonda, llamada stent (endoprótesis vascular), se pone en el uréter para drenar la orina desde el riñón. Esto permite que el riñón sane.",
      "El lugar donde se introdujo el catéter de nefrostomía se cubre con un apósito. El catéter se conecta a una bolsa de drenaje."
    ],
    "por qué se realiza el procedimiento": [
      "Las razones para practicar una nefrostomía o una nefrostolitotomía percutánea son:",
      "El flujo de orina está bloqueado.",
      "Usted está experimentando mucho dolor incluso después de haberlo tratado para un cálculo renal.",
      "Las radiografías muestran que el cálculo renal es demasiado grande para pasar solo o para ser tratado yendo de la vejiga al riñón.",
      "La orina está filtrándose dentro de su cuerpo.",
      "El cálculo renal está causando infecciones urinarias.",
      "El cálculo renal está dañando su riñón.",
      "Es necesario drenar la orina infectada que está en el riñón."
    ],
    "riesgos": [
      "La nefrostomía y la nefrostolitotomía percutánea generalmente son seguras. Pregúntele a su cirujano acerca de estas posibles complicaciones:",
      "Pedazos de cálculos que quedan en su cuerpo (puede requerir más tratamientos)",
      "Sangrado alrededor del riñón",
      "Problemas con la función renal o riñones que dejen de funcionar",
      "Pedazos de cálculos que bloquean el flujo de orina del riñón, lo cual puede causar dolor muy intenso o daño al riñón",
      "Infección renal"
    ],
    "antes del procedimiento": [
      "Coméntele a su cirujano:",
      "Si está o podría estar embarazada.",
      "Qué medicamentos está tomando. Esto incluye medicamentos, suplementos o hierbas que haya comprado sin una receta.",
      "Si ha estado tomando mucho alcohol.",
      "Si es alérgico al medio de contraste utilizado durante las radiografías.",
      "En el día de la cirugía:",
      "Se le puede solicitar no beber ni comer nada durante al menos 6 horas antes del procedimiento.",
      "Tome los medicamentos que se le indicó tomar con un sorbo pequeño de agua.",
      "Le dirán a qué hora debe llegar al hospital. No olvide llegar a tiempo."
    ],
    "después del procedimiento": [
      "A usted lo llevarán a la sala de recuperación. Es posible que pueda comer pronto si no tiene malestar estomacal.",
      "Se podrá ir a casa al cabo de 24 horas. Si hay problemas, el médico podría dejarlo hospitalizado por más tiempo.",
      "El cirujano retirará las sondas si las radiografías muestran que los cálculos renales han desaparecido y que el riñón ha sanado. Si los cálculos aún están allí, es posible que pronto le practiquen el mismo procedimiento de nuevo."
    ],
    "expectativas (pronóstico)": [
      "La nefrostolitotomía o nefrolitotomía percutánea casi siempre ayuda a aliviar los síntomas de cálculos renales. Con frecuencia, el cirujano puede remover estos cálculos por completo. Algunas veces, usted necesita realizar otros procedimientos para eliminarlos.",
      "La mayoría de las personas que reciben tratamiento para cálculos renales necesitan hacer cambios en el estilo de vida para que el cuerpo no produzca nuevos cálculos. Estos cambios incluyen evitar ciertos alimentos y no tomar ciertas vitaminas. Algunas personas también tienen que tomar medicamentos para evitar la formación de nuevos cálculos."
    ],
    "nombres alternativos": [
      "Nefrostomía percutánea; Nefrostolitotomía percutánea; PCNL; Nefrolitotomía"
    ],
    "instrucciones para el paciente": [
      "Alta después de procedimientos urinarios percutáneos",
      "Alta tras litotricia para tratar cálculos renales",
      "Cálculos renales - qué preguntarle al médico",
      "Cuidados personales en caso de cálculos renales"
    ],
    "referencias": [
      "Georgescu D, Jecu M, Geavlete PA, Geavlete B. Percutaneous nephrostomy. In: Geavlete PA, ed. Percutaneous Surgery of the Upper Urinary Tract. Cambridge, MA: Elsevier Academic Press; 2016:chap 8.",
      "Matlaga BR, Krambeck AE. Surgical management of upper urinary tract calculi. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 94.",
      "Zagoria RJ, Dyer R, Brady C. Interventional genitourinary radiology. In: Zagoria RJ, Dyer R, Brady C, eds. Genitourinary Imaging: The Requisites. 3rd ed. Philadelphia, PA: Elsevier; 2016:chap 10."
    ],
    "ultima revisión 1/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Piedras en los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}