{
  "titulo": "Profesionales en enfermería",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un(a) enfermero(a) con un título universitario para el ejercicio de la enfermería superior. También nos podemos referir a este tipo de proveedor como ARNP (Profesional en enfermería avanzada) o APRN (Profesional certificado en enfermería avanzada)",
      "Tipos de profesionales de la salud es un tema relacionado con esta materia."
    ],
    "información": [
      "Un profesional en enfermería (enfermero o enfermera profesional) está autorizado para ofrecer una amplia gama de servicios de atención en salud, los cuales pueden incluir:",
      "Tomar la historia clínica del paciente, llevar a cabo un examen físico y ordenar procedimientos y pruebas de laboratorio.",
      "Diagnosticar, tratar y manejar enfermedades.",
      "Recetar medicamentos y escribir las recetas.",
      "Coordinar remisiones.",
      "Ofrecer folletos sobre la prevención de enfermedades y estilos de vida saludables.",
      "Llevar a cabo ciertos procedimientos, como una biopsia de médula ósea o una punción lumbar.",
      "Los profesionales en enfermería trabajan en varias especialidades, como:",
      "Cardiología",
      "Medicina de urgencias",
      "Enfermería de familia",
      "Geriatría",
      "Neonatología",
      "Nefrología",
      "Oncología",
      "Pediatría",
      "Atención primaria",
      "Salud escolar",
      "Salud de la mujer",
      "Su rango de atención médica (ámbito de trabajo) y autorizaciones (autoridad concedida a un proveedor) depende de las leyes del estado en el que trabajan. Algunos profesionales en enfermería trabajan independientemente en clínicas u hospitales sin supervisión de un médico. Otros trabajan con médicos como en conjunto como un equipo de atención médica.",
      "Al igual que muchos otros profesionales, los profesionales en enfermería tienen dos niveles de regulación. Obtienen la licencia o tarjeta profesional a través de un proceso que tiene lugar a nivel estatal, de conformidad con leyes estatales. Por otra parte, se certifican a través de organizaciones nacionales con estándares del ejercicio profesional uniformes en todos los estados.",
      "LICENCIA",
      "Las leyes para la licencia de los profesionales en enfermería varían considerablemente de un estado a otro. Hoy en día, más estados exigen que los profesionales en enfermería tengan un grado de maestría y certificación nacional.",
      "En algunos estados, el ejercicio de la enfermería profesional es totalmente independiente. Otros estados exigen que estos profesionales trabajen con un médico para tener la facultad de recetar o el derecho de obtener la licencia.",
      "CERTIFICACIÓN",
      "La certificación nacional se ofrece a través de diversas organizaciones de enfermería (como la American Nurses Association, Pediatric Nursing Certification Board y otras). La mayoría de estas organizaciones exigen que los profesionales en enfermería completen un programa de enfermería profesional aprobado a nivel de maestría antes de aplicar el examen de certificación. Los exámenes tienden a ofrecerse en áreas de especialización, como:",
      "Atención en caso de enfermedades agudas",
      "Salud de adultos",
      "Salud familiar",
      "Salud geriátrica",
      "Salud neonatal",
      "Salud infantil/pediátrica",
      "Salud mental/psiquiátrica",
      "Salud de la mujer",
      "Para recibir una nueva certificación, los profesionales en enfermería necesitan mostrar prueba de educación continuada. Sólo los profesionales en enfermería certificados pueden usar una \"C\" antes o después de sus otras credenciales (por ejemplo: Enfermero Profesional Pediátrico Certificado o FNP-C, Enfermero de Familia Certificado). Algunos profesionales en enfermería pueden usar la credencial ARNP que significa profesional en enfermería superior certificado. También pueden utilizar su certificación APRN que significa enfermera registrada de práctica avanzada. Se trata de una categoría más amplia que incluye a los especialistas en enfermería clínica, enfermeros obstetras certificados, al igual que enfermeros capacitados para administrar anestesia."
    ],
    "imágenes": [
      "Tipos de proveedores de cuidados médicos"
    ],
    "referencias": [
      "Association of American Medical Colleges website. Careers in medicine:specialty profiles. www.aamc.org/cim/specialty/exploreoptions/list/. Accessed August 5, 2024.",
      "American Association of Nurse Practitioners website. What's a nurse practitioner (NP)? www.aanp.org/about/all-about-nps/whats-a-nurse-practitioner. Accessed August 5, 2024."
    ],
    "ultima revisión 7/23/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}