{
  "titulo": "Profesión de quiropráctico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La atención quiropráctica se remonta al año 1895. El nombre proviene de la palabra griega que significa \"hecho manualmente\". Sin embargo, las raíces de la profesión se pueden rastrear hasta el comienzo del registro del tiempo.",
      "La quiropraxia fue desarrollada en Davenport, Iowa, por Daniel David Palmer, un curandero autodidacta. El doctor Palmer deseaba encontrar una curación para las enfermedades y padecimientos que no empleara medicamentos. Él estudió la estructura de la columna vertebral y el arte antiguo de mover el cuerpo con las manos (manipulación). El doctor Palmer fundó la Escuela de Quiropraxia Palmer que todavía hoy existe.",
      "EDUCACIÓN",
      "Los médicos quiroprácticos deben completar de 4 a 5 años en una universidad acreditada en quiropraxia. Su formación incluye un mínimo de 4,200 horas en el aula, laboratorio y experiencia clínica.",
      "Esta educación les proporciona a los alumnos una comprensión profunda de la estructura y el funcionamiento del cuerpo humano en la salud y la enfermedad.",
      "El programa educativo incluye la formación en ciencias médicas básicas, como anatomía, fisiología y bioquímica. Esta educación le permite a un médico quiropráctico diagnosticar y tratar a las personas.",
      "FILOSOFÍA DE LA QUIROPRAXIA",
      "La profesión de quiropraxia cree en el uso de métodos naturales y conservadores de la atención médica, sin el uso de medicamentos ni cirugía.",
      "PRÁCTICA",
      "Los quiroprácticos tratan a personas con problemas musculares y óseos, como dolor de cuello, dolor lumbar, osteoartritis y afecciones de los discos de la columna.",
      "Hoy en día, la mayoría de los médicos practicantes mezclan los ajustes de la columna con otras terapias. Estos pueden incluir rehabilitación física y recomendaciones de ejercicios, terapias eléctricas o mecánicas y tratamientos con calor o frío.",
      "Los quiroprácticos llevan una historia clínica de la misma manera como lo hacen otros médicos. Luego, hacen un examen de la persona observando:",
      "Fortaleza muscular vs debilidad",
      "Postura en diversas posiciones",
      "Rango de movimiento de la columna vertebral",
      "Problemas estructurales",
      "Igualmente, utilizan el conjunto normal de exámenes ortopédicos y neurológicos comunes a todas las profesiones de la salud.",
      "REGULACIÓN DE LA PROFESIÓN",
      "Los quiroprácticos están regulados en dos niveles diferentes:",
      "La certificación de especialidad es conducida por el Consejo Nacional de Examinadores de Quiropráctica (National Board of Chiropractor Examiners), la cual crea estándares nacionales para la atención quiropráctica.",
      "La obtención de la licencia profesional es un proceso que ocurre a nivel del estado de acuerdo con las leyes específicas de este. El otorgamiento de la licencia y el campo de acción pueden diferir de un estado a otro. La mayoría de los estados exigen que los quiroprácticos completen un examen administrado por el Consejo Nacional de Quiropráctica (National Chiropractic Board) antes de obtener su licencia. Algunos estados también les exigen a los quiroprácticos aprobar un examen estatal. Todos los estados reconocen la capacitación de escuelas quiroprácticas acreditadas por el Consejo de Educación Quiropráctica (Council of Chiropractic \r\n Education, CCE).",
      "Todos los estados exigen que los quiroprácticos completen una cierta cantidad de horas de formación continua todos los años con el fin de conservar la licencia."
    ],
    "nombres alternativos": [
      "Doctor en quiropraxia"
    ],
    "referencias": [
      "American Chiropractic Association website. Origins and history of chiropractic. www.acatoday.org/about/history-of-chiropractic/. Accessed May 15, 2024.",
      "Cody GW. The history of naturopathic medicine: a new and revisionist perspective: the lost years of the 20th century. In: Pizzorno JE, Murray MT, eds. Textbook of Natural Medicine. 5th ed. St Louis, MO: Elsevier; 2021:chap 4."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Christopher J. Fox, DC, ATC, Specializing in family care and sports injuries at FOX Spine + Sports Medicine, West Palm Beach, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Quiropráctica",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}