{
  "titulo": "Prolactinoma",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un prolactinoma es un tumor hipofisario no canceroso (benigno) que produce una hormona llamada prolactina. Esto ocasiona la presencia de demasiada prolactina en la sangre."
    ],
    "causas": [
      "La prolactina es una hormona que activa las mamas para producir leche (lactancia).",
      "El prolactinoma es el tipo más común de tumor hipofisario (adenoma) que produce una hormona. Representa aproximadamente el 30% de todos los adenomas de la hipófisis. Casi todos los tumores hipofisarios no son cancerosos (benignos). Un prolactinoma se puede presentar como parte de un trastorno hereditario llamado neoplasia endocrina múltiple tipo 1 (NEM 1).",
      "Los prolactinomas ocurren con mayor frecuencia en personas menores de 40 años. Son más comunes en mujeres que en hombres y son poco frecuentes en los niños.",
      "Por lo menos la mitad de todos los prolactinomas son muy pequeños (menos de 3/8 de una pulgada o 1 centímetro [cm] de diámetro). Estos pequeños tumores ocurren con más frecuencia en las mujeres y son llamados microprolactinomas.",
      "Los tumores más grandes son más comunes en los hombres. Tienden a ocurrir a una edad avanzada. El tumor puede crecer hasta un tamaño grande antes de que aparezcan los síntomas. Los tumores más grandes de 3/8 pulgadas (1cm) de diámetro son llamados macroprolactinomas.",
      "El tumor a menudo se detecta en una etapa más temprana en las mujeres jóvenes que en los hombres debido que la prolactina elevada causa períodos menstruales irregulares."
    ],
    "síntomas": [
      "En las mujeres:",
      "Flujo de leche anormal de la mama en una mujer que no está embarazada ni lactando (galactorrea)",
      "Sensibilidad en las mamas",
      "Disminución del interés sexual (líbido)",
      "Disminución de la visión periférica",
      "Dolor de cabeza",
      "Infertilidad",
      "Cesación de la menstruación sin relación con la menopausia o menstruación irregular",
      "Cambios en la visión",
      "En los hombres:",
      "Disminución del interés sexual (líbido)",
      "Disminución de la visión periférica",
      "Agrandamiento del tejido mamario (ginecomastia)",
      "Dolor de cabeza",
      "Problemas para conseguir una erección (impotencia)",
      "Infertilidad",
      "Cambios en la visión",
      "Los síntomas causados por presión de un tumor más grande pueden incluir:",
      "Dolor de cabeza",
      "Letargo",
      "Flujo nasal",
      "Náuseas y vómitos",
      "Problemas con el sentido del olfato",
      "Dolor o presión en los senos paranasales",
      "Cambios en la visión como visión doble, párpados caídos o pérdida del campo visual",
      "Es posible que no se presenten síntomas, particularmente en los hombres mayores."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico y preguntará acerca de sus síntomas. Le hará preguntas sobre los medicamentos y sustancias que está tomando.",
      "Los exámenes que se pueden ordenar son:",
      "Resonancia magnética de la hipófisis o tomografía computarizada del cerebro",
      "Nivel de testosterona en los hombres",
      "Nivel de prolactina",
      "Exámenes del funcionamiento de la tiroides (importante porque una tiroides hipoactiva puede aparentar ser un prolactinoma --pseudoprolactinoma)",
      "Otras pruebas de función de la glándula hipofisaria"
    ],
    "tratamiento": [
      "Los medicamentos generalmente son eficaces para el tratamiento del prolactinoma. Algunas personas los tienen que tomar de por vida. Otras pueden dejar de tomar los medicamentos después de 2 o 3 años, especialmente si el tumor era pequeño (menos de 1 cm) cuando se descubrió o ha desaparecido de las imágenes de la resonancia magnética. Sin embargo, hay un riesgo de que el tumor pueda crecer y producir prolactina de nuevo, en especial si era grande.",
      "Un prolactinoma grande algunas veces puede crecer más durante el embarazo.",
      "Se puede realizar una cirugía en cualquiera de los siguientes casos:",
      "Los síntomas son intensos, como disminución repentina de la visión",
      "No puede tolerar los medicamentos para tratar el tumor",
      "El tumor no responde al medicamento",
      "La radioterapia generalmente solo se emplea en personas que presentan un prolactinoma que continúa o empeora después de tratarlo tanto con medicamentos como con cirugía. La radiación se puede administrar en forma de:",
      "Radioterapia convencional",
      "Bisturí de rayos gamma (radiocirugía estereotáctica). -- un tipo de radioterapia que concentra rayos X de alta potencia sobre un área pequeña del cerebro."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico generalmente es excelente pero depende del éxito de la terapia médica o de la cirugía. Es importante hacer exámenes para verificar si el tumor ha reaparecido después del tratamiento.",
      "El tratamiento para el prolactinoma puede cambiar los niveles de otras hormonas en el cuerpo, especialmente si se realiza cirugía o radiación.",
      "Los niveles altos de estrógeno o testosterona pueden estar involucrados en el crecimiento de un prolactinoma. A las mujeres con prolactinomas se les debe hacer un seguimiento cuidadoso durante el embarazo. Ellas deben hablar respecto a este tumor con su proveedor antes de tomar píldoras anticonceptivas con un contenido de estrógeno mayor de lo normal.",
      "Los adenomas hipofisiarios sin tratamiento tienen un pequeño riesgo de agrandarse repentinamente, más comúnmente por el sangrado interno del tumor. A esto se le llama apoplejía hipofisiaria y es una emergencia médica. La mayoría de las personas con apoplejía hipofisiaria la describen como haber tenido el peor dolor de cabeza de sus vidas."
    ],
    "cuándo contactar a un profesional médico": [
      "Visite a su proveedor si tiene algún síntoma de prolactinoma.",
      "Si ha tenido un prolactinoma en el pasado, contacte a su proveedor para un control general o si los síntomas reaparecen."
    ],
    "nombres alternativos": [
      "Adenoma - secretante; Prolactina - adenoma hipofisario secretor"
    ],
    "imágenes": [
      "Glándulas endocrinas"
    ],
    "referencias": [
      "Bronstein MD, Glezer A. Prolactinomas and disorders of prolactin secretion. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 35.",
      "Cooper PE, Van Uum SHM. Neuroendocrinology. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 50.",
      "Tirosh A, Shimon I. Current approach to treatments for prolactinomas. Minerva Endocrinol. 2016;41(3):316-323. PMID: 26399371 www.ncbi.nlm.nih.gov/pubmed/26399371/."
    ],
    "ultima revisión 5/12/2023": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Tumores de la glándula pituitaria",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}