{
  "titulo": "Protuberancias de la piel",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se trata de cualquier protuberancia o hinchazón anormal en o debajo de la piel."
    ],
    "consideraciones": [
      "La mayoría de las protuberancias e hinchazones son benignas (no cancerosas) e inofensivas, en especial las que se sienten blandas o suaves y ruedan fácilmente bajo los dedos (como los lipomas y los quistes).",
      "Una protuberancia o hinchazón que se presenta de manera repentina (en un período de 24 a 48 horas) y que sea dolorosa, por lo general, es ocasionada por una lesión o por una infección."
    ],
    "causas": [
      "Las causas comunes de protuberancias en la piel incluyen:",
      "Lipomas, los cuales son protuberancias de grasa debajo de la piel",
      "Ganglios linfáticos inflamados, generalmente en las axilas, el cuello y la ingle",
      "Quistes, un saco cerrado dentro o debajo de la piel revestido de tejido cutáneo y que contiene líquido o material semisólido",
      "Tumores cutáneos benignos, como queratosis seborreica o neurofibromas",
      "Forúnculos, protuberancias rojas y dolorosas que generalmente involucran un folículo piloso infectado o un grupo de folículos",
      "Callos o callosidades, causados por un engrosamiento de la piel en respuesta a una presión continua (por ejemplo, por los zapatos) que se presentan usualmente en un dedo del pie o en el pie",
      "Verrugas, son causadas por un virus que ocasiona la formación de una protuberancia dura y áspera, que por lo regular aparece en la mano o en el pie y con frecuencia con pequeños puntos negros",
      "Lunares, protuberancias color piel, bronce o marrón que aparecen sobre la piel",
      "Abscesos, líquido infectado y pus atrapados en un espacio cerrado del cual no pueden salir",
      "Cáncer de piel (mancha de color o pigmentada que sangra con facilidad, cambia de tamaño o contorno, forma costra y no se cura)"
    ],
    "cuidados en el hogar": [
      "Las protuberancias en la piel ocasionadas por una lesión se pueden tratar con descanso, hielo, compresión y elevación de la zona afectada. Las demás deben, en su mayoría, ser examinadas por un proveedor de atención médica antes de probar cualquier tipo de tratamiento casero."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame a su proveedor si tiene una protuberancia o hinchazón inexplicable."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo un examen físico y hará preguntas acerca de los síntomas, por ejemplo:",
      "¿Dónde se encuentra la protuberancia?",
      "¿Cuándo la notó por primera vez?",
      "¿Le causa dolor o está creciendo?",
      "¿Está sangrando o hay secreción?",
      "¿Hay más de una protuberancia?",
      "¿Es dolorosa?",
      "¿Cómo es la protuberancia?",
      "¿Qué otros síntomas tiene?",
      "Su proveedor puede recetar antibióticos si usted tiene una infección. En caso de sospecharse cáncer o si el proveedor no puede realizar un diagnóstico observando la protuberancia, se puede practicar una biopsia o un examen de diagnóstico por imágenes.."
    ],
    "imágenes": [
      "Verrugas múltiples en las manos",
      "Lipoma en el brazo",
      "Verrugas - planas en la mejilla y el cuello",
      "Verruga con un cuerno cutáneo en el dedo del pie",
      "Protuberancias de la piel"
    ],
    "referencias": [
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Dermal and subcutaneous tumors. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrews' Diseases of the Skin: Clinical Dermatology. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 28.",
      "Seller RH, Symons AB. Skin problems. In: Seller RH, Symons AB, eds. Differential Diagnosis of Common Complaints. 7th ed. Philadelphia, PA: Elsevier; 2018:chap 29."
    ],
    "ultima revisión 6/7/2023": [
      "Versión en inglés revisada por: Elika Hoss, MD, Assistant Professor of Dermatology, Mayo Clinic, Scottsdale, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la piel",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}