{
  "titulo": "Proteína C reactiva",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La proteína C reactiva (PCR) es producida por el hígado. El nivel de PCR se eleva cuando hay inflamación en el cuerpo. Esta es una de un grupo de proteínas denominadas reaccionantes de fase aguda, que aumentan en respuesta a la inflamación. Los niveles de reaccionantes de la fase aguda responden a las proteínas inflamatorias denominadas citocinas. Estas son producidas por los glóbulos blancos durante una inflamación.",
      "Este artículo aborda el examen de sangre que se hace para medir la cantidad de PCR en su sangre."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre. En la mayoría de los casos se toma de una vena. El procedimiento se denomina venopunción."
    ],
    "preparación para el examen": [
      "No se necesitan pasos especiales para prepararse para este examen."
    ],
    "lo que se siente durante el examen": [
      "Cuando se inserta la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras pueden sentir un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil."
    ],
    "razones por las que se realiza el examen": [
      "El examen de PCR es una prueba general para verificar si hay una inflamación en el cuerpo. No es un examen específico. Esto significa que puede revelar que usted tiene una inflamación en alguna parte del cuerpo, pero no puede señalar la ubicación o razón exacta. El examen de PCR a menudo se realiza junto con el examen de velocidad de sedimentación globular (VSG) (tasa de eritrosedimentación) que también sirve para detectar alguna inflamación.",
      "Le pueden realizar este examen para:",
      "Buscar exacerbaciones de enfermedades inflamatorias como artritis reumatoidea, lupus o vasculitis",
      "Determinar si un antinflamatorio está funcionando para tratar una enfermedad o afección",
      "Un examen de PCR más sensible, llamado análisis de la proteína C reactiva de alta sensibilidad (PCR-as), está disponible para determinar el riesgo de una persona de desarrollar una enfermedad cardíaca."
    ],
    "resultados normales": [
      "Los valores normales de la PCR varían de un laboratorio a otro. Los niveles suben levemente con la edad, el sexo femenino, y en personas afroamericanas. La mayoría de los adultos saludables tienen niveles inferiores a 0,3 mg/dL.",
      "Sin embargo, un nivel bajo de PCR no siempre significa que no haya inflamación presente. Es posible que los niveles de PCR no aumenten en personas con artritis reumatoide y lupus. La razón de esto es desconocida.",
      "Nota: los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor de atención médica acerca del significado de los resultados específicos de su examen.",
      "Los ejemplos anteriores muestran las mediciones comunes para los resultados de estas pruebas. Algunos laboratorios usan diferentes medidas o podrían evaluar diferentes muestras."
    ],
    "significado de los resultados anormales": [
      "No está claro si un pequeño aumento de 0,3 a 1 mg / dL en los niveles de PCR es motivo de preocupación. La PCR-as es más precisa y puede usarse para comprender mejor estos resultados.",
      "Se cree que los niveles de PCR de 1 mg/dL a 10 mg/dL son un aumento moderado.",
      "Los niveles de PCR superiores a 10 mg/dL se consideran un aumento marcado.",
      "Una prueba positiva significa que tiene inflamación en el cuerpo. No siempre se puede determinar la causa de una PCR elevada. Algunos incluyen:",
      "Cáncer",
      "Ataque cardíaco",
      "Infección",
      "Enfermedad intestinal inflamatoria",
      "Artritis reumatoidea, lupus y enfermedades relacionadas con este",
      "Fiebre reumática",
      "Según la Asociación Estadounidense del Corazón, los resultados de la PCR-as se pueden interpretar de la siguiente manera:",
      "Tiene un riesgo bajo de desarrollar una enfermedad cardiovascular si su nivel de PCR-as es inferior a 1,0 mg/L.",
      "Usted tiene un riesgo promedio de desarrollar una enfermedad cardiovascular si sus niveles están entre 1.0 mg/L y 3.0 mg/L.",
      "Usted tiene un alto riesgo de enfermedad cardiovascular si su nivel de PCR-as es superior a 3,0 mg/L.",
      "Nota: los resultados positivos de PCR también se presentan durante la segunda mitad del embarazo o con el uso de pastillas anticonceptivas (anticonceptivos orales)."
    ],
    "riesgos": [
      "Los riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Reacción de la fase aguda - PCR"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Dietzen DJ, Willrich MAV. Amino acids, peptides, and proteins. In: Rifai N, Chiu RWK, Young I, Burnham CD, Wittwer CT, eds. Tietz Textbook of Laboratory Medicine. 7th ed. St Louis, MO: Elsevier; 2023:chap 31.",
      "Haberman R, Fors Nieves CE, Cronstein BN, Saxena A. Acute phase reactants. In: Firestein GS, Budd RC, Gabriel SE, Koretzky GA, McInnes IB, O'Dell JR, eds. Firestein & Kelley's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 60.",
      "Mora S, Libby P, Ridker PM. Primary prevention of cardiovascular disease. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 25."
    ],
    "ultima revisión 1/25/2023": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, NY and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Artritis",
      "Artritis reumatoide",
      "Enfermedades autoinmunes",
      "Enfermedades del corazón",
      "Lupus",
      "Polimialgia reumática",
      "Vasculitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}