{
  "titulo": "Protuberancia en el párpado",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La mayoría de las protuberancias en el párpado son orzuelos. Un orzuelo es una glándula sebácea inflamada en el borde del párpado, donde este se encuentra con la pestaña. Aparece como una protuberancia inflamada y rojiza que luce como un grano. Con frecuencia es sensible al tacto."
    ],
    "causas": [
      "Un orzuelo es causado por un bloqueo en una de las glándulas sebáceas en los párpados. Esto permite que las bacterias se multipliquen dentro de la glándula bloqueada. Los orzuelos se parecen mucho a los granos comunes del acné que se dan en cualquier parte de la piel. Usted puede tener más de un orzuelo al mismo tiempo.",
      "Los orzuelos casi siempre se desarrollan en cuestión de unos pocos días. Pueden vaciarse y curarse espontáneamente. Un orzuelo puede convertirse en un chalazión, que ocurre cuando una glándula sebácea inflamada se obstruye por completo. Si un chalazión crece lo suficiente, puede causar problemas con la visión.",
      "Los orzuelos pueden empeorar con la presencia del demódex, un ácaro que se encuentra comúnmente en la piel humana. El demódex ha sido identificado como causa de blefaritis. Si usted tiene blefaritis, es más propenso a presentar orzuelos.",
      "Otras posibles protuberancias de los párpados son:",
      "Xantelasma: parches amarillos levantados en los párpados que pueden presentarse con la edad. Son inofensivos, aunque ocasionalmente pueden ser un signo de colesterol alto.",
      "Papilomas: protuberancias de color piel o rosa. Son inofensivas, pero pueden crecer lentamente, afectar la visión o causar molestias por razones estéticas. De ser así, se pueden extirpar quirúrgicamente.",
      "Quistes: pequeños sacos llenos de líquido que pueden afectar la visión."
    ],
    "síntomas": [
      "Además de la protuberancia enrojecida e inflamada, otros posibles síntomas de los orzuelos incluyen:",
      "Sensación irritante y arenosa, como si hubiese un cuerpo extraño en el ojo",
      "Sensibilidad a la luz",
      "Lagrimeo del ojo",
      "Sensibilidad del párpado"
    ],
    "pruebas y exámenes": [
      "En la mayoría de los casos, su proveedor de atención médica puede diagnosticar un orzuelo simplemente con mirarlo. Muy pocas veces se requieren exámenes."
    ],
    "tratamiento": [
      "Para tratar protuberancias del párpado en casa:",
      "Aplique compresas húmedas y calientes en el área durante 10 minutos. Haga esto 4 veces al día.",
      "NO trate de extirpar un orzuelo ni cualquier otro tipo de protuberancia del párpado. Déjelo que se vacíe por sí solo.",
      "NO use lentes de contacto ni maquillaje para el ojo hasta que la zona haya sanado.",
      "Para un orzuelo, su proveedor puede:",
      "Recetarle ungüentos antibióticos.",
      "Hacer una abertura en el orzuelo para vaciarlo (NO trate de hacer esto en casa)."
    ],
    "expectativas (pronóstico)": [
      "Los orzuelos a menudo mejoran por sí solos. Sin embargo, pueden reaparecer. Si hay blefaritis, tratarla puede ayudar a prevenir que el orzuelo reaparezca.",
      "El resultado con el tratamiento simple casi siempre es excelente.",
      "Algunas veces, la infección se puede propagar al resto del párpado. Esto se denomina celulitis del párpado y puede requerir antibióticos orales. Puede parecer celulitis orbitaria que puede ser un problema grave, especialmente en niños."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Presenta problemas con la visión.",
      "La protuberancia en el párpado empeora o no mejora al cabo de una semana o dos de cuidados personales.",
      "La protuberancia en el párpado o las protuberancias se tornan muy grandes o dolorosas.",
      "Tiene una ampolla en el párpado.",
      "Presenta costra o descamación de los párpados.",
      "Todo el párpado está rojo o el ojo en sí presenta enrojecimiento.",
      "Es muy sensible a la luz o tiene exceso de lágrimas.",
      "Un orzuelo reaparece poco después del tratamiento exitoso de otro.",
      "La protuberancia en el párpado sangra."
    ],
    "prevención": [
      "Lávese siempre muy bien las manos antes de tocar la piel alrededor del ojo. Si usted es susceptible a los orzuelos o tiene blefaritis, la limpieza cuidadosa del exceso de aceite de los bordes de los párpados puede ayudar. Para hacer esto, use una solución de agua tibia y champú para bebés que no produzca lágrimas.",
      "El consumo de aceite de pescado puede ayudar a prevenir la obstrucción de las glándulas sebáceas. Tratar el demódex también puede ser útil. También están disponibles unas gotas oculares para esta afección.  Su proveedor también puede sugerir utilizar aceite de árbol de té en los párpados para el demódex."
    ],
    "nombres alternativos": [
      "Protuberancia en los párpados; Orzuelo"
    ],
    "imágenes": [
      "El ojo",
      "Orzuelo"
    ],
    "referencias": [
      "Cioffi GA, Liebmann JM. Diseases of the visual system. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 391.",
      "Dupre AA, Voita LR. Red and painful eye. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 18.",
      "Neff AG, Chahal HS, Carter KD. Benign eyelid lesions. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 12.7."
    ],
    "ultima revisión 7/9/2024": [
      "Versión en inglés revisada por: Audrey Tai, DO, MS, Athena Eye Care, Mission Viejo, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los párpados",
      "Infecciones de los ojos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}