{
  "titulo": "Proteína en la dieta",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las proteínas son los pilares fundamentales de la vida. Cada célula del cuerpo humano las contiene. La estructura básica de la proteína es una cadena de aminoácidos.",
      "Es necesario consumir proteínas en la dieta para ayudarle al cuerpo a reparar células y producir células nuevas. La proteína también es importante para el crecimiento y el desarrollo de niños, adolescentes y mujeres embarazadas."
    ],
    "fuentes alimenticias": [
      "La proteína de los alimentos se descomponen en partes llamadas aminoácidos durante la digestión. El cuerpo humano necesita un gran número de aminoácidos en cantidades suficientemente grandes para mantener una buena salud.",
      "Los aminoácidos se encuentran en fuentes animales tales como las carnes, la leche, el pescado y los huevos. También se encuentran en fuentes vegetales como la soja (soya), los fríjoles, las legumbres, la mantequilla de nueces y algunos granos (como el germen de trigo y la quinua). Usted no necesita consumir productos animales para obtener toda la proteína que necesita en su dieta.",
      "Los aminoácidos se clasifican en tres grupos:",
      "Esenciales",
      "No esenciales",
      "Condicionales",
      "Los aminoácidos esenciales no los puede producir el cuerpo y deben ser proporcionados por los alimentos. No es necesario ingerirlos en cada comida. El equilibrio durante todo el día es más importante.",
      "Los aminoácidos no esenciales son producidos por el cuerpo a partir de los aminoácidos esenciales o en la descomposición normal de las proteínas.",
      "Los aminoácidos condicionales son necesarios en momentos de enfermedad y estrés."
    ],
    "recomendaciones": [
      "La cantidad de proteína que necesite dependerá de sus necesidades generales de calorías. La ingesta diaria recomendada de proteína para los adultos saludables es de 10% a 35% de sus necesidades calóricas totales. Un gramo de proteína proporciona 4 calorías. Por lo tanto, una persona que consume una dieta de 2,000 calorías podría comer 100 gramos de proteína, o 400 calorías de proteína, lo que proporcionaría el 20% de su total de calorías diarias.",
      "Una onza (30 gramos) de la mayoría de los alimentos ricos en proteína contiene 7 gramos de proteína. Una onza (30 gramos) equivale a:",
      "1 onza (30 gramos) de carne de pescado o ave de corral",
      "1 huevo grande",
      "1/4 de taza (60 mililitros) de tofu",
      "1/2 taza (65 gramos) de frijoles o lentejas cocidos",
      "Los productos lácteos que tienen un contenido bajo de grasa también son una buena fuente de proteína.",
      "Los granos enteros contienen más proteína que los productos refinados o \"blancos\".",
      "Los niños y los adolescentes pueden necesitar cantidades diferentes, según su edad. Algunas fuentes saludables de proteína de la carne incluyen:",
      "Pavo o pollo sin piel o bisonte (también llamada carne de búfalo)",
      "Cortes magros de carne de res o de cerdo, tales como redondo, solomillo o filete (quíteles cualquier grasa visible)",
      "Pescados o mariscos",
      "Otras fuentes buenas de proteína incluyen:",
      "Frijoles moteados, frijoles negros, frijoles porotos, lentejas, guisantes partidos o garbanzos",
      "Nueces y semillas, entre ellas, almendras, avellanas, nueces mixtas, cacahuetes, mantequilla de maní, semillas de girasol o nueces de nogal (las nueces son ricas en grasa así que sea consciente del tamaño de la porción. Exceder sus necesidades de calorías puede causar sobrepeso)",
      "Tofu, tempe (torta de soya) y otros productos de proteína de soja (soya)",
      "Productos lácteos con contenido bajo de grasa",
      "La nueva guía alimentaria del Departamento de Agricultura de los Estados Unidos (US Department of Agriculture), llamada MyPlate (plato de la guía de alimentos), puede ayudarle a hacer elecciones saludables respecto a la alimentación."
    ],
    "nombres alternativos": [
      "Dieta - proteína"
    ],
    "imágenes": [
      "Proteínas"
    ],
    "referencias": [
      "National Academy of Sciences, Institute of Medicine, Food and Nutrition Board. Dietary reference intakes for energy, carbohydrate, fiber, fat, fatty acids, cholesterol, protein, and amino acids. National Academy Press. Washington, DC, 2005. nap.nationalacademies.org/catalog/10490/dietary-reference-intakes-for-energy-carbohydrate-fiber-fat-fatty-acids-cholesterol-protein-and-amino-acids. Updated 2005. Accessed April 21, 2023.",
      "Ramu A, Neild P. Diet and nutrition. In: Naish J, Syndercombe Court D, eds. Medical Sciences. 3rd ed. Philadelphia, PA: Elsevier; 2019:chap 16.",
      "Snetselaar LG, de Jesus JM, DeSilva DM, Stoody EE. Dietary guidelines for Americans, 2020-2025: understanding the scientific process, guidelines, and key recommendations. Nutr Today. 2021;56(6):287-295. PMID: 34987271. pubmed.ncbi.nlm.nih.gov/34987271/."
    ],
    "ultima revisión 4/13/2023": [
      "Versión en inglés revisada por: Stefania Manetti, RD/N, CDCES, RYT200, My Vita Sana LLC - Nourish and heal through food, San Jose, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Proteínas en la dieta",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}