{
  "titulo": "Proteína en orina de 24 horas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Este examen mide la cantidad de proteína secretada en la orina en un período de 24 horas."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de orina de 24 horas:",
      "El primer día, orine en la taza de baño cuando se levante en la mañana.",
      "Enseguida, recoja toda la orina en un recipiente especial durante las siguientes 24 horas.",
      "El segundo día, orine en el recipiente cuando se levante en la mañana. Asegúrese de hacerlo exactamente 24 horas después de haber iniciado la recolección.",
      "Tape el recipiente. Guárdelo en el refrigerador o en un sitio fresco durante el período de recolección.",
      "Marque el recipiente con el nombre, la fecha, la hora de terminación y retórnelo de acuerdo con las instrucciones.",
      "Para un bebé, lave completamente el área alrededor de la uretra. Abra una bolsa colectora de orina (bolsa plástica con una cinta adhesiva en un extremo) y colóquela sobre el bebé. En los niños, coloque todo el pene dentro de la bolsa y fije el adhesivo a la piel. En las niñas, coloque la bolsa sobre los labios mayores. Ponga el pañal como de costumbre sobre la bolsa asegurada.",
      "Es posible que se necesiten hacer un par de intentos para realizar este procedimiento. Los niños activos pueden desplazar la bolsa, haciendo que la muestra sea absorbida por el pañal. Debe revisar al bebé frecuentemente y cambiar la bolsa después de que éste haya orinado en ella. Vierta la orina de la bolsa en un recipiente suministrado por su proveedor de atención médica.",
      "Entregue la muestra al laboratorio o a su proveedor tan pronto como sea posible después de terminado el procedimiento."
    ],
    "preparación para el examen": [
      "De ser necesario, su proveedor le dará instrucciones para que deje de tomar cualquier medicamento que pueda interferir con los resultados del examen.",
      "Algunos medicamentos pueden alterar los resultados del examen. Asegúrese de que su proveedor sabe qué medicamentos, hierbas, vitaminas y suplementos que usted está tomando.",
      "Lo siguiente también puede afectar los resultados del examen:",
      "La falta de líquido en su cuerpo (deshidratación)",
      "Cualquier tipo de examen radiográfico con tinte (medio de contraste) dentro de los 3 días antes del examen de orina",
      "Líquido de la vagina que va a la orina",
      "El estrés emocional intenso",
      "El ejercicio extenuante",
      "Infección urinaria"
    ],
    "lo que se siente durante el examen": [
      "El examen implica únicamente la micción normal y no produce ninguna molestia."
    ],
    "razones por las que se realiza el examen": [
      "Su proveedor puede ordenar este examen si en exámenes de sangre, de orina o imagenológicos se encuentran signos de disminución del funcionamiento del riñón.",
      "Para evitar una recolección de orina de 24 horas, su proveedor puede ordenar un examen que se hace simplemente en una muestra de orina (cociente urinario de proteína/creatinina)."
    ],
    "resultados normales": [
      "El valor normal es de menos de 100 miligramos por día o de menos de 10 miligramos por decilitro de orina.",
      "Los ejemplos de arriba son mediciones comunes para los resultados de estos exámenes. Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios utilizan diferentes mediciones o analizan muestras diferentes. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden deberse a:",
      "Un grupo de enfermedades en las cuales una proteína llamada amiloide se acumula en los órganos y tejidos (amiloidosis).",
      "Tumor vesical.",
      "Insuficiencia cardíaca.",
      "Hipertensión arterial durante el embarazo (preeclampsia).",
      "Enfermedad renal causada por diabetes, presión arterial alta, enfermedades autoinmunes, un bloqueo en el sistema renal, ciertos medicamentos, toxinas, una obstrucción de los vasos sanguíneos, o por otras causas.",
      "Mieloma múltiple.",
      "Las personas saludables pueden tener un nivel de proteína urinaria superior a lo normal después del ejercicio extenuante o cuando están deshidratadas. Algunos alimentos también pueden afectar los niveles de proteína en la orina."
    ],
    "riesgos": [
      "El examen implica la micción normal. No supone ningún riesgo."
    ],
    "nombres alternativos": [
      "Proteína urinaria - 24 horas; Enfermedad renal crónica - proteína urinaria; Insuficiencia renal - proteína urinaria"
    ],
    "referencias": [
      "Castle EP, Wolter CE, Woods ME. Evaluation of the urologic patient: testing and imaging. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 2.",
      "Hiremath S, Buchkremer F, Lerma EV. Urinalysis. In: Lerma EV, Sparks MA, Topf JM, eds. Nephrology Secrets. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 2.",
      "Krishnan A. Levin A. Laboratory assessment of kidney disease: glomerular filtration rate, urinalysis, and proteinuria. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 23."
    ],
    "ultima revisión 10/19/2022": [
      "Versión en inglés revisada por: Walead Latif, MD, Nephrologist and Clinical Associate Professor, Rutgers Medical School, Newark, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Análisis de orina",
      "Linfoma",
      "Mieloma múltiple",
      "Pruebas y exámenes para los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}