{
  "titulo": "Prueba de anticuerpos antitiroglobulina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El anticuerpo antitiroglobulina es un examen para medir los anticuerpos contra una proteína llamada tiroglobulina. Esta proteína se encuentra en las células de la tiroides, pero una pequeña cantidad se filtra al torrente sanguíneo. A veces el sistema inmune produce anticuerpos contra esta proteína."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "Se le puede puede pedir que no coma ni beba nada durante varias horas (generalmente desde la noche anterior). Su proveedor de atención médica puede vigilarlo o solicitarle que deje de tomar ciertos medicamentos por un corto tiempo antes de la prueba porque pueden afectar los resultados. No deje de tomar ningún medicamento sin hablar primero con su proveedor."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil o un hematoma leve. Esto pronto desaparece."
    ],
    "razones por las que se realiza el examen": [
      "Este examen ayuda a detectar posibles problemas de la tiroides.",
      "Los anticuerpos antitiroglobulina pueden ser un signo de daño a la glándula tiroides causado por el sistema inmunitario. Pueden ser medidos si se sospecha tiroiditis.",
      "La medición de los niveles de anticuerpo tiroglobulina después del tratamiento del cáncer de tiroides puede ayudar a su proveedor a decidir cuál es la mejor prueba para monitorearlo por una recurrencia del cáncer."
    ],
    "resultados normales": [
      "Un examen negativo es un resultado normal. Significa que no se encontraron anticuerpos contra la tiroglobulina en su sangre.",
      "Los rangos de los valores normales pueden variar ligeramente entre laboratorios. Algunos laboratorios utilizan mediciones diferentes o analizan distintas muestras. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Una prueba positiva significa que se encontraron anticuerpos antitiroglobulina en la sangre. Pueden estar presentes con:",
      "Enfermedad de Graves o hipertiroidismo",
      "Tiroiditis de Hashimoto",
      "Tiroiditis subaguda",
      "Hipotiroidismo",
      "Lupus eritematoso sistémico (LES)",
      "Diabetes tipo 1",
      "Las mujeres embarazadas y los parientes de personas con tiroiditis autoinmunitaria también pueden resultar positivos para estos anticuerpos.",
      "Si usted tiene una prueba positiva para anticuerpos antitiroglobulina, esto puede hacer difícil medir con exactitud su nivel de tiroglobulina. El nivel de tiroglobulina es una prueba de sangre importante para determinar el riesgo de que reaparecerá el cáncer de tiroides."
    ],
    "riesgos": [
      "Existe poco riesgo con la extracción de sangre. Las venas y las arterias varían de tamaño de una persona a otra y de un lado del cuerpo a otro. Obtener una muestra de sangre de algunas personas puede resultar más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Punciones múltiples para ubicar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Anticuerpo tiroglobulina; Tiroiditis - anticuerpo tiroglobulina; Hipotiroidismo - anticuerpo tiroglobulina; Enfermedad de Graves - anticuerpo tiroglobulina; Hipotiroidismo - anticuerpo tiroglobulina"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Brent GA, Weetman AP. Hypothyroidism and thyroiditis. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 13.",
      "Guber HA, Oprea M, Russell YX. Evaluation of endocrine function. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 25.",
      "Pearce EN, Hollenberg AN. Thyroid. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 207.",
      "Ramos-Levi AM, Marazuela M. Thyroiditis. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 73.",
      "Smith JR, Wassner AJ. Thyroiditis. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 604."
    ],
    "ultima revisión 2/28/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Diabetes tipo 1",
      "Enfermedades de la tiroides",
      "Lupus",
      "Pruebas y exámenes para la tiroides",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}