{
  "titulo": "Prueba del hilo para parásitos intestinales",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La prueba del hilo es un examen que consiste en tragarse una cuerda o hilo para obtener una muestra de la parte superior del intestino delgado. La muestra se analiza luego para buscar parásitos intestinales."
    ],
    "forma en que se realiza el examen": [
      "Para este examen, usted se traga un hilo con una cápsula cargada de gelatina en el extremo. El hilo se extrae 4 horas más tarde. Se examina bajo el microscopio cualquier rastro de bilis, sangre o mucosidad adherida al hilo. Esto se hace para buscar células y parásitos o sus huevos."
    ],
    "preparación para el examen": [
      "A usted se le puede solicitar que no coma ni beba nada durante 12 horas antes del examen."
    ],
    "lo que se siente durante el examen": [
      "A usted le puede parecer difícil tragarse el hilo y puede sentir una urgencia de vomitar cuando lo extraen."
    ],
    "razones por las que se realiza el examen": [
      "El examen se realiza cuando su proveedor de atención médica sospecha que usted tiene una infección parasitaria. Usualmente se analiza primero una muestra de materia fecal. Se puede realizar la prueba del hilo si la muestra de materia fecal es negativa pero todavía se sospecha una infección parasitaria."
    ],
    "resultados normales": [
      "La ausencia de sangre, parásitos, hongos o células anormales es normal.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden ser un signo de una infección parasitaria, como giardia."
    ],
    "consideraciones": [
      "El tratamiento con ciertos medicamentos puede afectar los resultados del examen.",
      "Se pueden usar otras pruebas del hilo para diferentes afecciones."
    ],
    "nombres alternativos": [
      "Examen para parásitos duodenales; Giardia - prueba del hilo"
    ],
    "imágenes": [
      "Huevo de Ascaris lumbricoides",
      "Cápsula de gelatina en el estómago"
    ],
    "referencias": [
      "Adam RD. Giardiasis. In: Ryan ET, Hill DR, Solomon T, Aronson NE, Endy TP, eds. Hunter's Tropical Medicine and Emerging Infectious Diseases. 10th ed. Philadelphia, PA: Elsevier; 2020:chap 95.",
      "Melia JMP, Sears CL. Infectious enteritis and proctocolitis. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 110.",
      "Siddiqi HA, Rabinowitz S, Axiotis CA.. Laboratory diagnosis of gastrointestinal and pancreatic disorders. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 23.",
      "Wojewoda CM. Stempak LM. Medical bacteriology. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 57."
    ],
    "ultima revisión 6/11/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades parasitarias",
      "Infecciones por Giardia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}