{
  "titulo": "Prueba de embarazo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una prueba que mide una hormona en el cuerpo llamada gonadotropina coriónica humana (GCH o hCG), producida durante el embarazo. Esta hormona aparece en la sangre y en la orina de las mujeres embarazadas incluso ya a los 10 días después de la concepción."
    ],
    "forma en que se realiza el examen": [
      "Una prueba de embarazo se lleva a cabo utilizando sangre u orina. Existen 2 tipos de exámenes de sangre:",
      "Cualitativo, el cual mide si la hormona GCH está o no presente",
      "Cuantitativo, el cual mide cuánta hormona GCH está presente",
      "La prueba de sangre se hace extrayendo un solo tubo de sangre y enviándolo al laboratorio. Se debe esperar entre unas cuantas horas hasta más de un día para obtener los resultados.",
      "La prueba de la gonadotropina coriónica humana (GCH) en orina casi siempre se lleva a cabo mediante la aplicación de una gota de orina en una banda o tira química preparada. El resultado demora de 1 o 2 minutos.",
      "Para la prueba de orina, usted orina en una taza.",
      "Para la prueba de sangre, el proveedor de atención médica usa una aguja y una jeringa para extraer la sangre de la vena a un tubo. Cualquier molestia que pueda sentir derivada de la extracción de sangre durará solo unos minutos."
    ],
    "lo que se siente durante el examen": [
      "Para el examen de orina, usted orina en una taza.",
      "Para el examen de sangre, el médico utiliza una aguja y una jeringa para sacar la sangre hacia un tubo. Cualquier molestia que se pudiera sentir por la extracción de la sangre solamente durará unos pocos segundos."
    ],
    "razones por las que se realiza el examen": [
      "Esta prueba se hace para:",
      "Determinar si usted está embarazada",
      "Diagnosticar condiciones anormales que pueden elevar los niveles de GCH",
      "Vigilar el desarrollo del embarazo durante los primeros dos meses (solo la prueba cuantitativa)"
    ],
    "resultados normales": [
      "Los niveles de GCH aumentan en forma rápida durante el primer trimestre del embarazo y luego disminuyen ligeramente."
    ],
    "significado de los resultados anormales": [
      "El nivel de GCH debe casi duplicarse cada 48 horas al comienzo de un embarazo. Un nivel de GCH que no se eleva apropiadamente puede ser indicio de un problema con su embarazo. Los problemas relacionados con un aumento anormal en el nivel de GCH incluyen aborto espontáneo y embarazo ectópico (tubárico).",
      "Un nivel extremadamente alto de GCH puede sugerir la presencia de un embarazo molar o de más de un feto, por ejemplo, gemelos.",
      "Su proveedor de atención médica analizará con usted el significado del nivel de GCH."
    ],
    "consideraciones": [
      "Las pruebas de embarazo en orina solo serán positivas cuando usted tenga suficiente GCH en la sangre. La mayoría de las pruebas de embarazo de venta libre no le dirá que está embarazada hasta que se retrase su ciclo menstrual. Hacer una prueba antes de este momento a menudo da un resultado inexacto. El nivel de GCH es más alto si su orina es más concentrada. Un buen momento para hacerse la prueba es apenas se levante en la mañana.",
      "Si cree que está embarazada, repita la prueba de embarazo en casa o en el consultorio de su proveedor."
    ],
    "imágenes": [
      "Prueba de embarazo"
    ],
    "referencias": [
      "Jeelani R, Bluth MH. Reproductive function and pregnancy. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 26.",
      "Warner EA, Herold AH. Interpreting laboratory tests. In: Rakel RE, Rakel DP, eds. Textbook of Family Medicine. 9th ed. Philadelphia, PA: Elsevier Saunders; 2016:chap 14."
    ],
    "ultima revisión 11/10/2022": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Embarazo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}