{
  "titulo": "Prueba del dímero D",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se utiliza para buscar problemas de coagulación sanguínea. Los coágulos de sangre pueden causar problemas de salud, tales como:",
      "Trombosis venosa profunda (TVP)",
      "Coagulación intravascular diseminada (CID)",
      "Embolia pulmonar (EP)",
      "Accidente cerebrovascular"
    ],
    "forma en que se realiza el examen": [
      "El dímero D es un análisis de sangre. Usted necesitará que le tomen una muestra de sangre."
    ],
    "preparación para el examen": [
      "No es necesaria ninguna preparación especial."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado; otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil o un hematoma leve."
    ],
    "razones por las que se realiza el examen": [
      "Su proveedor de atención médica puede ordenar una prueba de dímero D si usted está mostrando síntomas de coágulos de sangre o sangrado anormal, como:",
      "Hinchazón, dolor, calor y cambios en el color de la piel de la pierna o el brazo",
      "Dolor intenso en el pecho, problemas para respirar, expectoración con sangre o frecuencia cardíaca rápida",
      "Encías sangrantes, náuseas y vómitos, convulsiones, dolor estomacal y muscular grave, y disminución de la orina",
      "Su proveedor también puede usar la prueba de dímero D para ver si el tratamiento para la CID (coagulación intravascular diseminada) está funcionando."
    ],
    "resultados normales": [
      "Una prueba normal es negativa. Esto significa que probablemente usted no tiene problemas con la coagulación de la sangre.",
      "Si le están haciendo la prueba del dímero D para ver si el tratamiento está funcionando para la CID, un nivel normal o decreciente de dímero D significa que el tratamiento está funcionando."
    ],
    "significado de los resultados anormales": [
      "Un resultado positivo significa que usted puede estar produciendo coágulos de sangre. La prueba no indica dónde están los coágulos o por qué se están presentando. Su proveedor puede ordenar otros exámenes para ver dónde se encuentran los coágulos.",
      "Un resultado positivo puede ser causado por otros factores y es posible que usted no tenga ningún coágulo. Los niveles del dímero D pueden ser positivos debido a:",
      "Tener más de 80 años",
      "Enfermedad cardíaca",
      "Niveles altos de lípidos o triglicéridos en la sangre",
      "Enfermedad hepática",
      "Embarazo",
      "Traumatismo o cirugía reciente",
      "Esto hace que la prueba sea más útil cuando es negativa o cuando muchas de las causas mencionadas arriba se pueden descartar."
    ],
    "riesgos": [
      "Las venas varían de tamaño de una persona a otra y de un lado del cuerpo al otro. Obtener una muestra de sangre de algunas personas puede ser más difícil que de otras.",
      "Los riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Múltiples punciones para localizar las venas",
      "Desmayo o sensación de mareo",
      "Sangre que se acumula debajo de la piel (hematoma)",
      "Infección (un ligero riesgo cada vez que se rompe la piel)"
    ],
    "nombres alternativos": [
      "Fragmento de dímero D; Fragmento de degradación de la fibrina; TVP - dímero D; EP - dímero D; Trombosis venosa profunda - dímero D; Embolia pulmonar - dímero D; Coágulo de sangre en los pulmones - dímero D"
    ],
    "referencias": [
      "Chan NC, Weitz JI. Venous thromboembolism. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 140.",
      "Goldhaber SZ, Piazza G. Pulmonary embolism and deep vein thrombosis. In: Libby, P, Bonow RO, Mann DL, Tomaselli, GF, Bhatt DL, Solomon SD. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 87.",
      "Kabrhel C. Pulmonary embolism and deep vein thrombosis. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 74.",
      "Lim W, Le Gal G, Bates SM, et al. American Society of Hematology 2018 guidelines for management of venous thromboembolism: diagnosis of venous thromboembolism. Blood Adv. 2018;2(22):3226-3256. PMID: 30482764 pubmed.ncbi.nlm.nih.gov/30482764/."
    ],
    "ultima revisión 3/11/2024": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Coágulos sanguíneos",
      "Embolia pulmonar",
      "Trombosis venosa profunda",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}