{
  "titulo": "Prueba de detección de drogas en orina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se utiliza para detectar drogas ilícitas y algunos fármacos recetados en la orina."
    ],
    "forma en que se realiza el examen": [
      "Antes del examen, le pueden solicitar que se quite toda la ropa y se ponga una bata de hospital. A continuación, lo llevarán a una sala en la que no tenga acceso a sus objetos personales o al agua. Esto se hace para que usted no pueda diluir la muestra o utilizar la orina de otra persona para el examen.",
      "Esta prueba consiste en recoger una muestra de orina \"limpia\" (de la mitad del chorro):",
      "Lávese las manos con agua y jabón. Séquelas con una toalla limpia.",
      "Los hombres y los niños deben limpiarse la cabeza del pene con un paño húmedo o una toallita desechable. Antes de limpiar, jale suavemente (retraiga) el prepucio hacia atrás, si lo tiene.",
      "Las mujeres y las niñas deben lavarse la zona que hay entre los labios de la vagina con agua y jabón y enjuagar muy bien. O si se le indica, utilice una toallita desechable para limpiar la zona genital.",
      "A medida que comience a orinar, deje que una pequeña cantidad caiga en la taza del inodoro. Esto limpia la uretra de contaminantes.",
      "Luego, en el recipiente que le den, recoja aproximadamente de 1 a 2 onzas (30 a 60 mililitros) de orina. Retire el recipiente del chorro.",
      "Entregue este recipiente al proveedor de atención médica o a su asistente.",
      "Lávese las manos de nuevo con agua y jabón.",
      "La muestra se lleva luego al laboratorio para su evaluación."
    ],
    "lo que se siente durante el examen": [
      "El examen involucra solo la micción normal."
    ],
    "razones por las que se realiza el examen": [
      "El examen se lleva a cabo para detectar la presencia de drogas ilícitas y algunos fármacos recetados en su orina. Su presencia puede indicar que usted recientemente consumió estas drogas. Algunas drogas pueden permanecer en su sistema por varias semanas, por lo que el examen de detección debe interpretarse cuidadosamente."
    ],
    "resultados normales": [
      "Ausencia de drogas en la orina, a menos que esté tomando medicamentos recetados por su proveedor de atención médica."
    ],
    "significado de los resultados anormales": [
      "Si el examen resulta positivo, se puede hacer otro examen llamado cromatografía de gases acoplada a espectrometría de masas (CG-EM) para confirmar los resultados. La CG-EM ayuda a diferenciar entre un resultado falso positivo o un positivo verdadero.",
      "En algunos casos, un examen positivo será falso positivo. Esto puede deberse a factores de interferencia como algunos alimentos, medicamentos recetados y otras drogas. Su proveedor estará consciente de este posibilidad."
    ],
    "nombres alternativos": [
      "Examen de detección de drogas - orina"
    ],
    "imágenes": [
      "Muestra de orina"
    ],
    "referencias": [
      "Bluth MH, Pincus MR, Abraham NZ. Toxicology and therapeutic drug monitoring. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 24.",
      "Breuner CC. Substance abuse. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 140.",
      "Nikolaides JK, Thompson TM. Opioids. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 151."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Consumo de drogas y la adicción",
      "Orina y micción",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}