{
  "titulo": "Prueba cutánea para histoplasma",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se usa para verificar si una persona ha estado expuesta a un hongo llamado Histoplasma capsulatum. Este hongo causa una infección denominada histoplasmosis."
    ],
    "forma en que se realiza el examen": [
      "Su proveedor de atención médica limpia una zona de la piel, por lo regular el antebrazo. Se inyecta un alérgeno justo debajo de la superficie cutánea limpia. Un alérgeno es una sustancia que causa una reacción alérgica. El sitio de la inyección se revisa a las 24 y 48 horas para ver si hay signos de una reacción. A veces, es posible que la reacción no aparezca hasta el cuarto día."
    ],
    "preparación para el examen": [
      "No se requiere ninguna preparación especial para esta prueba."
    ],
    "lo que se siente durante el examen": [
      "Cuando la aguja se inserta justo debajo de la superficie de la piel, usted puede sentir un breve pinchazo."
    ],
    "razones por las que se realiza el examen": [
      "Esta prueba se utiliza para determinar si usted ha estado expuesto al hongo que causa la histoplasmosis."
    ],
    "resultados normales": [
      "Es normal la ausencia de reacción (inflamación) en el sitio del examen. La prueba cutánea puede, en raras ocasiones, hacer que los exámenes de anticuerpos contra la histoplasmosis se vuelvan positivos.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios utilizan diferentes mediciones o analizan muestras diferentes. Hable con el proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Una reacción significa que usted ha estado expuesto al hongo Histoplasma capsulatum. No significa que usted tenga una infección activa."
    ],
    "riesgos": [
      "Existe un leve riesgo de shock anafiláctico (una reacción severa)."
    ],
    "consideraciones": [
      "Esta prueba ya casi no se usa en la actualidad. Ha sido reemplazada por una diversidad de exámenes de sangre y orina."
    ],
    "nombres alternativos": [
      "Prueba cutánea para histoplasmosis"
    ],
    "referencias": [
      "Deepe GS. Histoplasma capsulatum (histoplasmosis). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 263.",
      "Iwen PC, Thompson GR, Wiederhold NP. Mycotic diseases. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 60."
    ],
    "ultima revisión 8/26/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Histoplasmosis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}