{
  "titulo": "Pruebas de glucemia durante el embarazo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una prueba de glucemia es un examen de rutina durante el embarazo que verifica el nivel de glucosa (azúcar) en la sangre de una mujer embarazada.",
      "La diabetes gestacional es el nivel alto de azúcar en la sangre (diabetes) que empieza o se detecta durante el embarazo."
    ],
    "forma en que se realiza el examen": [
      "PRUEBA DE DOS PASOS",
      "Durante el primer paso, se le practicará una prueba de glucemia:",
      "No es necesario preparar o cambiar su alimentación de ninguna manera.",
      "Se le pedirá que tome un líquido que contiene glucosa.",
      "Se le sacará sangre 1 hora después de beber la solución de glucosa para verificar el nivel de azúcar en la sangre.",
      "Si el nivel de glucosa en la sangre está demasiado alto durante el primer paso, usted tendrá que regresar para una prueba de tolerancia a la glucosa de 3 horas. Para realizarse esta prueba:",
      "No coma ni beba nada (excepto por unos sorbos de agua) durante 8 a 14 horas antes de la prueba. (Tampoco puede comer durante la prueba).",
      "Se le pedirá que tome un líquido que contiene 100 gramos (g) de glucosa.",
      "Le sacarán sangre antes de beber el líquido y de nuevo 3 veces más cada 60 minutos después de tomarlo. Cada vez, se verificará su nivel de glucosa en la sangre.",
      "Reserve por lo menos 3 horas para esta prueba.",
      "PRUEBA DE UN PASO",
      "Usted necesitará ir al laboratorio una sola vez para una prueba de tolerancia a la glucosa de 2 horas. Para realizarse esta prueba:",
      "No coma ni beba nada (excepto por unos sorbos de agua) durante 8 a 14 horas antes de la prueba. (Tampoco puede comer durante la prueba).",
      "Se le pedirá que tome un líquido que contiene 75 gramos de glucosa.",
      "Le sacarán sangre antes de beber el líquido y de nuevo 2 veces más cada 60 minutos después de tomarlo. Cada vez, se verificará su nivel de glucosa en la sangre.",
      "Reserve por lo menos 2 horas para esta prueba."
    ],
    "preparación para el examen": [
      "Tanto para la prueba de dos pasos como para la de un paso, coma los alimentos normales en los días previos a la prueba. Pregúntele a su proveedor de atención médica si algunos de los medicamentos que toma pueden afectar los resultados de la prueba."
    ],
    "lo que se siente durante el examen": [
      "La mayoría de las mujeres no tiene efectos secundarios a raíz de la prueba de tolerancia a la glucosa. Beber la solución de glucosa es similar a beber una soda muy azucarada. Algunas mujeres pueden sentir náuseas, sudor o mareos después de beber la solución de glucosa.\r\nLos efectos secundarios graves a raíz de esta prueba son muy poco frecuentes."
    ],
    "razones por las que se realiza el examen": [
      "Esta prueba evalúa la diabetes gestacional. A la mayoría de las mujeres embarazadas les hacen una prueba de glucemia entre las semanas 24 y 28 del embarazo. El examen se puede realizar antes si usted tiene niveles altos de glucosa en la orina durante las consultas prenatales de rutina o si tiene un alto riesgo de padecer diabetes.",
      "Es posible que a las mujeres que tienen un bajo riesgo de diabetes no necesiten la prueba de glucemia. Para tener bajo riesgo, todas estas afirmaciones deben ser verdaderas:",
      "Nunca ha tenido un examen que mostrara que su glucosa en la sangre estuviera más alta de lo normal.",
      "Su grupo étnico tiene un bajo riesgo de padecer diabetes.",
      "Usted no tiene ningún pariente de primer grado (padre, hermano o hijo) con diabetes.",
      "Tiene menos de 25 años de edad y su peso es normal.",
      "No ha tenido ningún desenlace clínico negativo en embarazos anteriores."
    ],
    "resultados normales": [
      "PRUEBA DE DOS PASOS",
      "La mayoría de las veces, un resultado normal de la prueba de glucemia es un nivel de azúcar en la sangre que es igual o inferior a 140 mg/dL (7.8 mmol/L) 1 hora después de beber la solución de glucosa. Un resultado normal significa que usted no tiene diabetes gestacional.",
      "Nota: mg/dL significa miligramos por decilitro y mmol/L significa milimoles por litro. Son dos maneras para indicar la cantidad de glucosa que está en la sangre.",
      "Si la glucosa en la sangre es superior a 140 mg/dL (7.8 mmol/L), el siguiente paso es una prueba de tolerancia a la glucosa oral. Esta prueba mostrará si usted tiene diabetes gestacional. La mayoría de las mujeres (aproximadamente 2 de cada 3) que se somete a esta prueba no tienen diabetes gestacional.",
      "PRUEBA DE UN PASO",
      "Si su nivel de glucosa es menor que los resultados anormales que se describen a continuación, usted no tiene diabetes gestacional."
    ],
    "significado de los resultados anormales": [
      "PRUEBA DE DOS PASOS",
      "Los valores sanguíneos anormales para una prueba de tolerancia a la glucosa oral de 100 gramos en 3 horas son:",
      "En ayunas: mayor o igual a 95 mg/dL (5.3 mmol/L)",
      "1 hora: mayor o igual a 180 mg/dL (10.0 mmol/L)",
      "2 horas: mayor o igual a 155 mg/dL (8.6 mmol/L)",
      "3 horas: mayor o igual a 140 mg/dL (7.8 mmol/L)",
      "PRUEBA DE UN PASO",
      "Los valores sanguíneos anormales para una prueba de tolerancia a la glucosa oral de 75 gramos en 2 horas son:",
      "En ayunas: mayor o igual a 92 mg/dL (5.1 mmol/L)",
      "1 hora: mayor o igual a 180 mg/dL (10.0 mmol/L)",
      "2 horas: mayor o igual a 153 mg/dL (8.5 mmol/L)",
      "Si solo uno de los resultados de la glucemia en la prueba de tolerancia a la glucosa oral es mayor de lo normal, su proveedor simplemente puede sugerirle que cambie algunos de los alimentos que consume. Luego, puede examinarlo de nuevo después de haber cambiado su alimentación.",
      "Si más de uno de los resultados de la glucemia es más alto de lo normal, usted tiene diabetes gestacional."
    ],
    "riesgos": [
      "Usted puede tener algunos de los síntomas mencionados anteriormente bajo la sección \"Lo que se siente durante el examen\".",
      "La extracción de sangre involucra poco riesgo. Las venas y las arterias varían en tamaño de una persona a otra y de una parte del cuerpo a la otra. Tomar una muestra de sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados a la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Punciones múltiples para localizar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve en cualquier momento que se rompe la piel)"
    ],
    "nombres alternativos": [
      "Prueba de tolerancia a la glucosa oral - embarazo; PTGO - embarazo; Prueba de tolerancia a la glucosa - embarazo; Diabetes gestacional - prueba de glucosa"
    ],
    "imágenes": [
      "Diabetes gestacional"
    ],
    "referencias": [
      "American Diabetes Association Professional Practice Committee. 2. Classification and diagnosis of diabetes: standards of care in diabetes-2024. Diabetes Care. 2024;47(Suppl 1):S20-S42. pubmed.ncbi.nlm.nih.gov/38078589/.",
      "Committee on Practice Bulletins--Obstetrics. Practice Bulletin No. 190: Gestational diabetes mellitus. Obstet Gynecol. 2018;131(2):e49-e64. PMID: 29370047 pubmed.ncbi.nlm.nih.gov/29370047/.",
      "Landon MB, Catalano PM, Gabbe SG. Diabetes mellitus complicating pregnancy. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 45.",
      "Moore TR, Powe CE, Catalono P. Diabetes in pregnancy. In: Lockwood CJ, Copel JA, Dugoff L, et al, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 59.",
      "Simmons D, Cheung NW. Diabetes mellitus and pregnancy. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 34."
    ],
    "ultima revisión 4/16/2024": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Diabetes y el embarazo",
      "Glucosa en la sangre",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}