{
  "titulo": "Prueba de orina 5-HIAA",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El examen A5-HIA es un examen de orina que mide la cantidad de ácido 5-hidroxindolacético (A5-HIA). Este ácido es un producto de degradación de una hormona llamada serotonina.",
      "Este examen dice cuánto ácido 5-hidroxindolacético está produciendo el cuerpo, lo que se refleja en la cantidad de serotonina que hay en el cuerpo."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de orina de 24 horas. Necesitará colectar su orina por 24 horas, en un recipiente que le proporcionará el laboratorio. Su proveedor de atención médica le dirá cómo hacerlo. Siga las instrucciones al pie de la letra."
    ],
    "preparación para el examen": [
      "De ser necesario, su proveedor de atención le indicará que deje de tomar los medicamentos que puedan interferir con el examen.",
      "Entre los medicamentos que pueden aumentar las mediciones de A5-HIA se encuentran paracetamol (Tylenol), acetanilida, fenacetina, guayacolato de glicerilo (presente en muchos jarabes para la tos), metocarbamol y reserpina.",
      "Entre los medicamentos que pueden disminuir las mediciones de A5-HIA se encuentran la heparina, isoniacida, levodopa, inhibidores de la monoaminooxidasa, metenamina, metildopa, fenotiacinas y antidepresivos tricíclicos.",
      "Igualmente le solicitarán no ingerir determinados alimentos durante 3 días antes del examen. Entre los alimentos que pueden interferir con las mediciones de A5-HIA se encuentran las ciruelas, las piñas, los plátanos o bananos, las berenjenas, los tomates, los aguacates y las nueces de Castilla."
    ],
    "lo que se siente durante el examen": [
      "El examen solo necesita de una micción normal y no produce ninguna molestia."
    ],
    "razones por las que se realiza el examen": [
      "El examen mide el nivel de A5-HIA en la orina. A menudo, se realiza para detectar ciertos tumores en el tubo digestivo (tumores carcinoides) y para hacer un seguimiento del progreso de una persona con un tumor carcinoide."
    ],
    "resultados normales": [
      "El rango normal es de 2 a 9 miligramos por 24 horas (mg/24 h) (de 10.4 a 46.8 µmol/24h).",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios usan diferentes medidas o evalúan distintas muestras. Hable con el proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden deberse a:",
      "Tumores del sistema endocrino o tumores carcinoides"
    ],
    "riesgos": [
      "Este examen no presenta riesgos."
    ],
    "nombres alternativos": [
      "Ácido 5-hidroxindolacético (5-HIAA); Metabolito de la serotonina; A5-HIA"
    ],
    "referencias": [
      "Riley RS, McPherson RA. Basic examination of urine. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 29.",
      "Wolin EM, Jensen RT. Neuroendocrine neoplasms. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 213."
    ],
    "ultima revisión 8/21/2024": [
      "Versión en inglés revisada por: Warren Brenner, MD, Oncologist, Lynn Cancer Institute, Boca Raton, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Carcinoide",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}