{
  "titulo": "Prueba de LDL",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La prueba de lipoproteínas de baja densidad (LDL) es una prueba de sangre que mide la cantidad de colesterol LDL en la sangre. La LDL es un tipo de grasa (lípido) en la sangre.",
      "La LDL es llamado colesterol \"malo\" porque puede acumularse y formar depósitos de grasa (placas) en la pared de las arterias.",
      "La prueba de LDL a menudo se realiza como parte de un perfil lipídico, el cual mide otras grasas en la sangre:",
      "Colesterol total",
      "Colesterol HDL",
      "Triglicéridos",
      "Colesterol de lipoproteínas de muy baja densidad (colesterol VLDL, por sus siglas en inglés)"
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre. La mayor parte del tiempo, la sangre se extrae de una vena ubicada en la parte interior del codo o en la parte posterior de la mano."
    ],
    "preparación para el examen": [
      "Usted no debe comer de 9 a 12 horas antes de la prueba.",
      "El alcohol y algunos medicamentos pueden interferir con los resultados de la prueba de sangre.",
      "Asegúrese de que su proveedor de atención médica sepa que medicamentos toma, incluyendo medicamentos de venta libre y suplementos.",
      "Su proveedor le dirá si necesita dejar de tomar algún medicamento antes de hacerse esta prueba.",
      "No deje de tomar sus medicamentos ni los cambie sin hablar primero con su proveedor."
    ],
    "lo que se siente durante el examen": [
      "Puede sentir un ligero dolor o un pinchazo cuando se introduce la aguja. También puede tener una sensación pulsátil en el lugar donde se introduce la aguja después de extraer la sangre."
    ],
    "razones por las que se realiza el examen": [
      "El colesterol LDL se mide generalmente junto a otros tipos de grasas en la sangre. Esto se hace a menudo para ayudar a determinar el riesgo de desarrollar enfermedades cardíacas.",
      "El nivel de LDL alto aumenta su riesgo de:",
      "Enfermedad cardíaca",
      "Enfermedad arterial periférica",
      "Ataque cardíaco",
      "Accidente cerebrovascular"
    ],
    "resultados normales": [
      "Usted quiere que su nivel de LDL sea bajo. En general, entre más bajo, mejor.",
      "Su nivel de LDL siempre es considerado alto si es de 190 mg/dL (4.92 mmol/L) o más alto.",
      "Los objetivos generales para niños son menos de 110 mg/dL (2.85 mmol/L) (los números más bajos son mejores)",
      "Los niveles de 70 a 189 mg/dL (de 1.81 a 4.90 mmol/L) muy a menudo son considerados muy altos si:",
      "Usted tiene diabetes y tiene entre 40 a 75 años",
      "Usted tiene diabetes y un alto riesgo de enfermedad cardíaca",
      "Usted tiene un riesgo medio o alto de enfermedad cardíaca",
      "Usted tiene enfermedad cardíaca, antecedentes de un accidente cerebrovascular o circulación deficiente en las piernas",
      "En estas circunstancias, su proveedor a menudo le recomendará medicamentos para disminuir el nivel de colesterol LDL.",
      "Tradicionalmente los proveedores de atención médica establecen un nivel objetivo para su colesterol LDL si está siendo tratado con medicamentos para bajar su colesterol.",
      "Algunos lineamientos más recientes sugieren que ahora los proveedores no tienen necesidad de establecer un número específico como objetivo para su colesterol LDL. Medicamentos de mayor fuerza se usan para los pacientes con mayor riesgo.",
      "Sin embargo, algunos lineamientos aún recomiendan utilizar objetivos específicos, incluyendo reducir el LDL a menos de 55 mg/dL en pacientes con mayor riesgo.",
      "Los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor acerca del significado de sus resultados específicos de su prueba."
    ],
    "significado de los resultados anormales": [
      "Un nivel de LDL más alto de lo normal puede deberse a:",
      "Consumir una dieta rica en grasas saturadas",
      "Falta de actividad física",
      "Tener sobrepeso u obesidad",
      "Diabetes",
      "Síndrome metabólico",
      "Ciertos medicamentos",
      "Glándula tiroides hipoactiva (hipotiroidismo)",
      "Trastorno hereditario en el cual se presentan altas niveles de colesterol y triglicéridos en la sangre (hiperlipidemia familiar combinada)",
      "Enfermedad renal o hepática",
      "Si su nivel de LDL es alto, su proveedor puede recomendarle cambios en su estilo de vida como:",
      "Consumir una dieta saludable",
      "Perder peso (si tiene sobrepeso u obesidad)",
      "Hacer ejercicio de manera regular",
      "Dejar de fumar",
      "Evitar el alcohol",
      "También puede necesitar medicamento para recudir sus niveles de LDL si tiene diabetes o está en riesgo de sufrir enfermedades cardíacas. Debe continuar los cambios de estilo de vida mientras toma medicamentos para reducir el nivel de LDL."
    ],
    "riesgos": [
      "Existen pocos riesgos asociados a la extracción de sangre. Las venas y las arterias varían en tamaño de persona a otra y de un lado del cuerpo a otro. Extraer sangre puede ser más difícil en algunas personas que en otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o mareo",
      "Múltiples punciones para localizar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se rompe la piel)"
    ],
    "consideraciones": [
      "Ciertos medicamentos, un embarazo, infecciones y algunas afecciones médicas pueden afectar los resultados de la prueba."
    ],
    "nombres alternativos": [
      "Colesterol LDL; Niveles de colesterol de lipoproteína de baja densidad, LDL"
    ],
    "imágenes": [
      "Colesterol",
      "Examen de sangre",
      "Productores de colesterol"
    ],
    "referencias": [
      "Bredefeld CL, Lau R, Hussain MM. Lipids and dyslipoproteinemia. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 18.",
      "Genest J, Mora S, Libby P. Lipoprotein disorders and cardiovascular disease. In: Libby P, Bonow RO, Mann DL, Tomaselli, GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 27.",
      "Grundy SM, Stone NJ, Bailey AL, et al. 2018 AHA/ACC/AACVPR/AAPA/ABC/ACPM/ADA/AGS/APhA/ASPC/NLA/PCNA Guideline on the management of blood cholesterol: a report of the American College of Cardiology/American Heart Association Task Force on clinical practice guidelines. Circulation. 2019;139(25):e1082-e1143. PMID: 30586774 pubmed.ncbi.nlm.nih.gov/30586774/.",
      "Mora S, Libby P, Ridker PM. Primary prevention of cardiovascular disease. In: Libby P, Bonow RO, Mann DL, Tomaselli, GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 25.",
      "Robinson JG. Disorders of lipid metabolism. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 190."
    ],
    "ultima revisión 7/25/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Colesterol",
      "Colesterol malo (LDL)",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}