{
  "titulo": "Prueba del ácido cítrico en orina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen que mide el nivel de ácido cítrico en la orina."
    ],
    "forma en que se realiza el examen": [
      "Será necesario que recoja la orina en su casa durante 24 horas. Su proveedor de atención médica le dirá cómo hacerlo. Siga las instrucciones al pie de la letra para que los resultados sean precisos."
    ],
    "preparación para el examen": [
      "No se requiere una preparación especial para este examen. Sin embargo, los resultados son afectados por la dieta y el examen se realiza por lo regular mientras usted está con dieta normal. Solicítele más información a su proveedor."
    ],
    "lo que se siente durante el examen": [
      "El examen implica únicamente la micción normal y no produce ninguna molestia."
    ],
    "razones por las que se realiza el examen": [
      "El examen se emplea para diagnosticar la acidosis tubular renal y evaluar la enfermedad de cálculos renales."
    ],
    "resultados normales": [
      "El rango normal es de 320 a 1,240 mg por 24 horas.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos utilizan diferentes mediciones o analizan muestras distintas. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Un nivel bajo de ácido cítrico puede indicar acidosis tubular renal y una tendencia a formar cálculos de calcio en el riñón.",
      "Los siguientes factores pueden disminuir los niveles de ácido cítrico en la orina:",
      "Insuficiencia renal crónica",
      "Diabetes",
      "Actividad muscular excesiva",
      "Medicamentos llamados inhibidores de las enzimas convertidoras de angiotensina (IECA)",
      "Las glándulas paratiroides no producen suficiente cantidad de su hormona (Hipoparatiroidismo)",
      "Demasiado ácido en los líquidos corporales (acidosis)",
      "Los siguientes factores pueden aumentar los niveles de ácido cítrico en la orina:",
      "Dieta rica en carbohidratos",
      "Terapia de estrógenos",
      "Vitamina D"
    ],
    "riesgos": [
      "No hay ningún riesgo con este examen."
    ],
    "nombres alternativos": [
      "Orina - examen de ácido cítrico; Acidosis tubular renal - examen de ácido cítrico; Cálculos renales - examen de ácido cítrico; Urolitiasis - examen de ácido cítrico"
    ],
    "imágenes": [
      "Prueba del ácido cítrico en la orina"
    ],
    "referencias": [
      "Dixon BP. Renal tubular acidosis. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 547.",
      "Oh MS, Briefel G, Pincus MR. Evaluation of renal function, water, electrolytes, and acid-base balance. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 15.",
      "Pearle MS, Antonelli JA, Lotan Y. Urinary lithiasis: etiology, epidemiology, and pathogenesis. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 91.",
      "Seifter JL. Acid-base disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 104."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Walead Latif, MD, Nephrologist and Clinical Associate Professor, Rutgers Medical School, Newark, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Piedras en los riñones",
      "Pruebas y exámenes para los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}