{
  "titulo": "Prueba de troponina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen que mide los niveles de las proteínas troponina T y troponina I en la sangre. Estas proteínas se secretan cuando el miocardio resulta dañado, como ocurre con un ataque cardíaco. Cuanto más daño se produzca en el corazón, mayor será la cantidad de troponina T e I que habrá en la sangre."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "Por lo regular, no se necesitan medidas especiales para prepararse."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja, se puede sentir un ligero dolor o picadura. También puede sentir alguna sensación pulsátil en el sitio después de que se extrae la sangre."
    ],
    "razones por las que se realiza el examen": [
      "La razón más común para llevar a cabo este examen es ver si se ha presentado un ataque al corazón. Su proveedor de atención médica ordenará este examen si usted presenta dolor torácico u otros signos de un ataque cardíaco. El examen por lo regular se repite dos veces más durante las siguientes 6 a 24 horas.",
      "Su proveedor también puede ordenar este examen si usted tiene angina que está empeorando, pero ningún otro signo de un ataque cardíaco. (La angina es un dolor torácico que se piensa que proviene de una parte del corazón que no está recibiendo suficiente flujo de sangre).",
      "La prueba de troponina también se puede hacer para ayudar a detectar y evaluar otras causas de lesión al corazón.",
      "La prueba se puede hacer junto con otros exámenes de marcadores cardíacos, tales como isoenzimas de la creatina-fosfocinasa o mioglobina."
    ],
    "resultados normales": [
      "Los niveles de troponina cardíaca están normalmente tan bajos que no se pueden detectar con la mayoría de los exámenes de sangre.",
      "Tener niveles de troponina normales 12 horas después de que el dolor torácico haya empezado significa que un ataque cardíaco es poco probable.",
      "El rango de los valores normales puede variar ligeramente entre diferentes laboratorios. Algunos laboratorios utilizan diferentes mediciones (por ejemplo, \"prueba de alta sensibilidad para troponina\") o analizan muestras diferentes. Igualmente, algunos laboratorios tienen diferentes puntos de corte para el \"infarto al miocardio normal\" y \"probable\". Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Un aumento en el nivel de troponina, incluso leve, por lo regular significa que ha habido algún daño al corazón. Los niveles de troponina muy altos son un signo de que ha ocurrido un ataque cardíaco.",
      "La mayoría de los pacientes que han tenido un ataque cardíaco tienen aumento en los niveles de troponina al cabo de 6 horas. Después de 12 horas, casi toda persona que haya tenido un ataque cardíaco tendrá niveles elevados.",
      "Los niveles de troponina pueden permanecer altos durante 1 a 2 semanas después de un ataque cardíaco.",
      "El aumento en los niveles de troponina también puede deberse a:",
      "Latidos cardíacos anormalmente rápidos",
      "Presión arterial alta en las arterias pulmonares (hipertensión pulmonar)",
      "Bloqueo de una arteria pulmonar por un coágulo de sangre, grasa o células tumorales (émbolo pulmonar)",
      "Insuficiencia cardíaca congestiva",
      "Espasmo de las arterias coronarias",
      "Inflamación del miocardio por lo regular debido a un virus (miocarditis)",
      "Ejercicio prolongado (por ejemplo, debido a maratones o triatlones)",
      "Traumatismo que causa daño al corazón, como un accidente automovilístico",
      "Debilitamiento del miocardio (miocardiopatía)",
      "Enfermedad renal prolongada",
      "El aumento en los niveles de troponina también puede resultar de determinados procedimientos médicos tales como:",
      "Angioplastia cardíaca/angiplastia con una derivación o stent",
      "Desfibrilación o cardioversión eléctrica del corazón (choques eléctricos intencionales al corazón por parte de personal médico para corregir un ritmo cardíaco anormal)",
      "Cirugía a corazón abierto",
      "Ablación del corazón por radiofrecuencia"
    ],
    "nombres alternativos": [
      "Troponina I; TnI; Troponina T; TnT; Troponina I cardio-específica; Troponina T cardio-específica; Tnlc; TnTc"
    ],
    "referencias": [
      "Bohula EA, Morrow DA. ST-Elevation myocardial infarction: management. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 38.",
      "Bonaca MP, Sabatine MS. Approach to the patient with chest pain. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 35.",
      "Lawton JS, Tamis-Holland JE, Bangalore S, et al. 2021 ACC/AHA/SCAI Guideline for coronary artery revascularization: Executive Summary: A report of the American College of Cardiology/American Heart Association joint committee on Clinical Practice Guidelines. Circulation. 2022;145(3):e18-e114. PMID: 34882435 pubmed.ncbi.nlm.nih.gov/34882435/.",
      "Thygesen K, Alpert JS, Jaffe AS, Chaitman BR, Bax JJ; Executive Group on behalf of the Joint European Society of Cardiology (ESC)/American College of Cardiology (ACC)/American Heart Association (AHA)/World Heart Federation (WHF) Task Force for the Universal Definition of Myocardial Infarction. Fourth Universal Definition of Myocardial Infarction (2018). Circulation. 2018;138(20):e618-e651 PMID: 30571511 pubmed.ncbi.nlm.nih.gov/30571511/."
    ],
    "ultima revisión 10/23/2023": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ataque al corazón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}