{
  "titulo": "Prueba de electrolitos en el sudor",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una prueba que mide el nivel de cloruro en el sudor. Aunque las pruebas genéticas se han convertido en métodos importantes para diagnosticar la fibrosis quística (FQ) en niños, la prueba del cloruro en sudor aún es el estándar."
    ],
    "forma en que se realiza el examen": [
      "En la primera parte de la prueba, se aplica un químico incoloro e inodoro que causa sudoración en un área pequeña de un brazo o una pierna. Luego se coloca un electrodo al brazo o la pierna y se envía una corriente eléctrica débil al área para estimular la sudoración.",
      "Las personas pueden experimentar un hormigueo en el área o una sensación de calor moderado. Esta parte del procedimiento dura aproximadamente 5 minutos.",
      "La siguiente parte de la prueba consiste en limpiar el área estimulada y recoger el sudor en un pedazo de papel de filtro o gasa, o en un espiral de plástico. Después de 30 minutos, el sudor que se ha recolectado se envía a un laboratorio del hospital para su análisis. El procedimiento completo de la recolección toma aproximadamente 1 hora."
    ],
    "preparación para el examen": [
      "No se necesita ninguna preparación especial. Cerciórese de que el examen se lleve a cabo en un centro de pruebas para fibrosis quística."
    ],
    "lo que se siente durante el examen": [
      "Aunque el examen no es doloroso, algunas personas describen una sensación de hormigueo en el sitio del electrodo. En los niños pequeños o en bebés, la sensación puede causar irritabilidad o molestia."
    ],
    "razones por las que se realiza el examen": [
      "La prueba del sudor es el método estándar para diagnosticar la fibrosis quística. Las personas que padecen esta enfermedad tienen cantidades más altas de sodio y cloruro en su sudor, las cuales se pueden detectar con el examen.",
      "Algunas personas son evaluadas debido a síntomas como desnutrición, infecciones respiratorias o sinusales repetitivas, heces fétidas o esterilidad (en los hombres). En los Estados Unidos, los programas de tamizaje para recién nacidos realizan pruebas para fibrosis quística y la prueba del sudor se utiliza para confirmar estos resultados."
    ],
    "resultados normales": [
      "Los resultados normales incluyen:",
      "El resultado de una prueba de cloruro en sudor menor o igual a 30 mmol/L en todas las poblaciones significa que es poco probable que se desarrolle fibrosis quística.",
      "Un resultado entre 30 a 59 mmol/L no brinda un diagnóstico claro y se necesitan exámenes adicionales.",
      "Si el resultado es de 60 mmol/L o mayor, la fibrosis quística está presente.",
      "Nota: mmol/L = milimoles por litro.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor de atención médica acerca del significado de los resultados específicos de su examen.",
      "Algunas afecciones, como deshidratación o hinchazón (edema), pueden afectar los resultados del examen."
    ],
    "significado de los resultados anormales": [
      "Un examen anormal puede significar que el niño tiene fibrosis quística. Los resultados también se pueden confirmar con el panel de pruebas de mutación genética CF."
    ],
    "nombres alternativos": [
      "Prueba de sudor; Cloruro en el sudor; Examen iontoforético de sudor; FQ - prueba de sudor; Fibrosis quística - prueba de sudor"
    ],
    "imágenes": [
      "Examen del sudor",
      "Prueba del sudor"
    ],
    "referencias": [
      "Egan ME, Schechter MS, Voynow JA. Cystic fibrosis. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 432.",
      "Farrell PM, White TB, Ren CL, et al. Diagnosis of cystic fibrosis: consensus guidelines from the Cystic Fibrosis Foundation. J Pediatr. 2017;181S:S4-S15.e1. PMID: 28129811 pubmed.ncbi.nlm.nih.gov/28129811/.",
      "Siddiqi HA, Rabinowitz S, Axiotis CA. Laboratory diagnosis of gastrointestinal and pancreatic disorders. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 23."
    ],
    "ultima revisión 4/25/2023": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Equilibrio hidroelectrolítico",
      "Fibrosis quística",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}