{
  "titulo": "Prueba de alcoholemia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una prueba que determina cuánto alcohol hay en su sangre. Esto se hace midiendo la cantidad de alcohol que usted exhala (expulsa) en el aire."
    ],
    "forma en que se realiza el examen": [
      "Existen diversas marcas de pruebas de alcoholemia. Cada una utiliza un método diferente para evaluar el nivel de alcohol en el aliento. El dispositivo puede ser electrónico o manual.",
      "Un medidor común es el tipo globo. Usted infla el globo con un solo soplo hasta que esté lleno. Usted luego libera el aire dentro de un tubo de vidrio. Este tubo está lleno de bandas de cristales amarillos. Las bandas en el tubo cambian de colores (de amarillo a verde), según el contenido de alcohol. Lea las instrucciones cuidadosamente antes de usar la prueba con el fin de garantizar un resultado preciso.",
      "Si se emplea un alcoholímetro electrónico, siga las instrucciones que vienen con el aparato."
    ],
    "preparación para el examen": [
      "Espere 15 minutos después de ingerir alguna bebida alcohólica y 1 minuto después de fumar, antes de comenzar la prueba."
    ],
    "lo que se siente durante el examen": [
      "No se siente ninguna molestia."
    ],
    "razones por las que se realiza el examen": [
      "Cuando usted bebe alcohol, la cantidad de alcohol en su sangre aumenta. Esto se denomina nivel de alcohol en la sangre.",
      "Cuando la cantidad de alcohol en la sangre alcanza 0.02% a 0.03%, usted comienza a sentir una estimulación relajante.",
      "Cuando ese porcentaje alcanza 0.05% a 0.10%, se presenta:",
      "Disminución de la coordinación muscular",
      "Tiempo de reacción más prolongado",
      "Disminución del juicio y las respuestas",
      "Conducir y operar maquinaria cuanto usted está \"estimulado\" o ebrio (intoxicado) es peligroso. Una persona con un nivel de alcohol de 0.08% o más se considera legalmente ebria en la mayoría de los estados. (Algunos estados establecen niveles más bajos que otros).",
      "El contenido de alcohol exhalado en el aire refleja con precisión el contenido de alcohol en su sangre."
    ],
    "resultados normales": [
      "Normal es cuando el nivel de alcohol en la sangre es cero."
    ],
    "significado de los resultados anormales": [
      "Con el método del globo:",
      "1 banda verde significa que el nivel de alcohol es de 0.05% o más bajo",
      "2 bandas verdes significan un nivel entre 0.05% y 0.10%",
      "3 bandas verdes significan un nivel entre 0.10% y 0.15%"
    ],
    "riesgos": [
      "No hay riesgos con la prueba de alcoholemia."
    ],
    "consideraciones": [
      "La prueba no tiene en cuenta la capacidad para conducir de una persona. La capacidad para conducir varía entre diferentes personas con los mismos niveles de alcohol en la sangre. Algunas personas con niveles de alcohol en la sangre por debajo del 0.05% pueden ser incapaces de conducir en forma segura. En el caso de bebedores ocasionales, los problemas de juicio ocurren a niveles de alcohol en la sangre de tan solo 0.02%.",
      "La prueba de alcoholemia le ayuda a usted a saber qué cantidad de alcohol se necesita para elevar su nivel en la sangre a un rango peligroso. La respuesta de cada persona al alcohol varía. La prueba puede ayudarlo a tomar mejores decisiones acerca de conducir después de beber."
    ],
    "nombres alternativos": [
      "Prueba de alcohol - aliento"
    ],
    "imágenes": [
      "Prueba del aliento alcohólico"
    ],
    "referencias": [
      "Finnell JT. Alcohol-related disease. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 137.",
      "O'Connor PG. Alcohol use disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 364."
    ],
    "ultima revisión 4/3/2024": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Alcohol",
      "Inhabilidad para conducir",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}