{
  "titulo": "Prueba de esfuerzo nuclear",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un método imagenológico que usa material radioactivo para mostrar qué tan bien fluye la sangre hacia el músculo cardíaco, tanto en reposo como en actividad."
    ],
    "forma en que se realiza el examen": [
      "Este examen se hace en un centro médico o en el consultorio de un proveedor de atención médica. Se lleva a cabo en etapas:",
      "Le colocarán una vía intravenosa (IV).",
      "Se inyectará un radiofármaco, como el talio o el sestamibi, en una de sus venas.",
      "Usted se acostará y esperará entre 15 y 45 minutos.",
      "Una cámara especial escaneará su corazón y creará imágenes para mostrar la forma en la que el radiofármaco ha viajado a través de la sangre hasta el corazón.",
      "La mayoría de las personas caminarán posteriormente en una banda caminadora (o pedalearán en una máquina de hacer ejercicio).",
      "Después de que la banda caminadora empiece a moverse lentamente, le pedirán que camine (o pedalee) más rápido y con una inclinación.",
      "Si usted no es capaz de hacer ejercicio, le pueden aplicar un medicamento llamado vasodilatador (como adenosina o dipiridamol [persantina]). Este medicamento ensancha (dilata) las arterias del corazón.",
      "En otros casos puede recibir un medicamento (dobutamina) que hará que su corazón palpite más rápido y más fuertemente, de manera similar a cuando usted hace ejercicio.",
      "Su presión arterial y su ritmo cardíaco (electrocardiograma - ECG) serán monitoreados a lo largo de toda la prueba.",
      "Cuando su corazón esté funcionando al máximo posible, se inyectará nuevamente una sustancia radioactiva en una de sus venas.",
      "Usted esperará durante 15 a 45 minutos.",
      "De nuevo, la cámara especial escaneará su corazón y creará imágenes.",
      "Le pueden permitir levantarse de la mesa o la silla y tomar un refrigerio o una bebida.",
      "Con el uso de una computadora, su proveedor comparará la primera y segunda serie de imágenes. Esto le puede ayudar a detectar si usted tiene alguna enfermedad cardíaca o si su enfermedad cardíaca está empeorando."
    ],
    "preparación para el examen": [
      "Usted debe llevar ropa cómoda y zapatos con suelas antideslizantes. Probablemente le pedirán no comer ni beber nada después de medianoche. Le pedirán tomar unos cuantos sorbos de agua si necesita tomar medicamentos.",
      "Será necesario que evite la cafeína durante 24 horas antes del examen. Esto incluye:",
      "Té y café",
      "Todas las bebidas gaseosas, incluso las que estén etiquetadas como descafeinadas",
      "Chocolates y ciertos analgésicos que contienen cafeína",
      "Muchos medicamentos pueden interferir con los resultados de un análisis de sangre.",
      "El proveedor le dirá si necesita dejar de tomar algún medicamento antes de realizarse esta prueba.",
      "No cambie ni deje de tomar ningún medicamento sin hablar primero con el proveedor."
    ],
    "lo que se siente durante el examen": [
      "Durante la prueba, algunas personas sienten:",
      "Dolor torácico",
      "Fatiga",
      "Calambres musculares en las piernas o pies",
      "Dificultad para respirar",
      "Si le suministran un medicamento vasodilatador, usted puede sentir una picadura a medida que se lo inyecta. Esto es seguido por una sensación de calor moderado. Algunas personas también experimentan dolor de cabeza, náuseas y una sensación de que el corazón está acelerado.",
      "Si le administran un medicamento para hacer que su corazón palpite más fuerte y más rápido (dobutamina), le puede dar dolor de cabeza, náuseas o su corazón puede palpitar más rápido y fuerte.",
      "En raras ocasiones, durante el examen, las personas experimentan:",
      "Molestia en el pecho",
      "Vértigo",
      "Palpitaciones",
      "Dificultad para respirar",
      "Si se presenta cualquiera de estos síntomas durante el examen, hágaselo saber al personal del laboratorio inmediatamente."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se hace para ver si el músculo cardíaco está recibiendo o no suficiente flujo de sangre y oxígeno cuando está trabajando intensamente (bajo estrés).",
      "El proveedor puede ordenar este examen para averiguar:",
      "Qué tan bien está funcionando un tratamiento (medicamentos, angioplastia o cirugía del corazón).",
      "Si usted está en alto riesgo de enfermedad cardíaca o complicaciones.",
      "Si usted está planeando comenzar un programa de ejercicios o someterse a una cirugía.",
      "La causa de un dolor torácico nuevo o el empeoramiento de angina.",
      "Lo que se puede esperar después de haber tenido un ataque cardíaco.",
      "Los resultados de una prueba de esfuerzo nuclear le pueden ayudar a:",
      "Determinar qué tan bien está bombeando el corazón",
      "Determinar el tratamiento apropiado para cardiopatía coronaria",
      "Diagnosticar arteriopatía coronaria",
      "Ver si el corazón está demasiado grande"
    ],
    "resultados normales": [
      "Un examen normal casi siempre significa que usted fue capaz de ejercitarse la misma cantidad de tiempo o más que la mayoría de las personas de su edad y sexo. Usted tampoco presentó síntomas o cambios inquietantes en la presión arterial, en su electrocardiograma o en las imágenes de su corazón.",
      "Un resultado normal significa que el flujo sanguíneo a través de las arterias coronarias probablemente es normal.",
      "El significado de los resultados de su examen depende de la razón para hacerlo, su edad y sus antecedentes de problemas cardíacos y otros problemas médicos."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden deberse a:",
      "Reducción del flujo sanguíneo a una parte del corazón. La causa más probable es un estrechamiento o bloqueo de una o más de las arterias que irrigan el músculo cardíaco.",
      "Cicatrización del músculo cardíaco debido a un ataque cardíaco previo.",
      "Después del examen, usted puede necesitar:",
      "Angioplastia y colocación de stent",
      "Cambios en sus medicamentos para el corazón",
      "Angiografía coronaria",
      "Cirugía de revascularización coronaria"
    ],
    "riesgos": [
      "Las complicaciones son poco frecuentes, pero pueden abarcar:",
      "Arritmias",
      "Aumento del dolor anginoso durante el examen",
      "Dificultad respiratoria o reacciones similares al asma",
      "Fluctuaciones extremas en la presión arterial",
      "Erupciones cutáneas",
      "El médico explicará los riesgos antes del examen."
    ],
    "consideraciones": [
      "En algunos casos, otros órganos y estructuras pueden causar resultados falsos positivos. Sin embargo, se pueden tomar medidas especiales para evitar este problema.",
      "Puede necesitar exámenes adicionales, tales como un cateterismo cardíaco, dependiendo de los resultados de su examen."
    ],
    "nombres alternativos": [
      "Pruebas de esfuerzo con sestamibi; Prueba de esfuerzo con MIBI; Gammagrafía de perfusión miocárdica; Prueba de provocación con dobutamina; Prueba de esfuerzo con talio; Prueba de esfuerzo - nuclear; Prueba de esfuerzo con persantina; Prueba de esfuerzo con adenosina; Prueba de esfuerzo con Regadenoson; EAC - prueba de esfuerzo con radioisótopos; Enfermedad de la arteria coronaria - prueba de esfuerzo con radioisótopos; Angina - prueba de esfuerzo con radioisótopos; Dolor torácico - prueba de esfuerzo con radioisótopos"
    ],
    "imágenes": [
      "Barrido nuclear",
      "Arterias cardíacas anteriores"
    ],
    "referencias": [
      "Balady GJ, Ades PA. Exercise physiology and exercise electrocardiographic testing. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 15.",
      "Dorbala S, DiCarli MF. Nuclear cardiology. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 18.",
      "Gulati M, Levy PD, Mukherjee D, et al. 2021 AHA/ACC/ASE/CHEST/SAEM/SCCT/SCMR Guideline for the evaluation and diagnosis of chest pain: a report of the American College of Cardiology/American Heart Association Joint Committee on clinical practice guidelines. Circulation. 2021;144(22):e368 e454. PMID: 34709879 pubmed.ncbi.nlm.nih.gov/34709879/.",
      "Morrow DA, de Lemos JA. Stable ischemic heart disease. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 40.",
      "Virani SS, Newby LK, Arnold SV, et al. 2023 AHA/ACC/ACCP/ASPC/NLA/PCNA guideline for the management of patients with chronic coronary disease: a report of the American Heart Association/American College of Cardiology Joint Committee on Clinical Practice Guidelines. Circulation. 2023;148(9):e9–e119. PMID: 37471501 pubmed.ncbi.nlm.nih.gov/37471501/."
    ],
    "ultima revisión 7/14/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad de las arterias coronarias",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}