{
  "titulo": "Pruebas analíticas de anticuerpos antinucleares",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son pruebas de sangre que examinan los anticuerpos antinucleares (AAN).",
      "Los AAN son anticuerpos producidos por el sistema inmunitario que unen los propios tejidos del cuerpo.",
      "La prueba de anticuerpos antinuclear sirve para buscar anticuerpos que se unen a una parte de la célula llamada núcleo.",
      "Si la prueba da un resultado positivo, se puede realizar una serie de pruebas para identificar los anticuerpos específicos. Esto es el panel de anticuerpos AAN."
    ],
    "forma en que se realiza el examen": [
      "La sangre se extrae de una vena. En la mayoría de los casos, se trata de una vena de la parte interior del codo o del dorso de la mano. El sitio se limpia con un desinfectante (antiséptico). El proveedor de atención médica envuelve una banda elástica alrededor de la parte superior del brazo con el fin de aplicar presión en la zona y hacer que la vena se llene de sangre.",
      "Luego, el proveedor introduce cuidadosamente una aguja en la vena. La sangre se recoge en un frasco hermético o en un tubo adherido a la aguja. La banda elástica se retira del brazo.",
      "Una vez que se ha recogido la muestra de sangre, se retira la aguja y se cubre el sitio de punción para detener cualquier sangrado.",
      "En bebés o en niños pequeños, se puede utilizar un instrumento puntiagudo llamado lanceta para punzar la piel y hacerla sangrar. La sangre se recoge en un tubo pequeño de vidrio llamado pipeta, en un portaobjetos o en una tira reactiva. Finalmente, se puede colocar un vendaje sobre la zona si hay algún sangrado.",
      "Dependiendo del laboratorio, se puede procesar de diferentes formas. Un método requiere un técnico para examinar una prueba de sangre bajo el microscopio utilizando luz ultravioleta. El otro utiliza un instrumento automatizado para registrar los resultados."
    ],
    "preparación para el examen": [
      "No se necesita una preparación especial. Sin embargo, ciertos fármacos, incluso píldoras anticonceptivas, procainamida y diuréticos tiazídicos afectan la precisión del examen. Asegúrese de que el proveedor esté al tanto de todos los medicamentos que toma."
    ],
    "lo que se siente durante el examen": [
      "Cuando se inserta la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras pueden sentir solo un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil."
    ],
    "razones por las que se realiza el examen": [
      "Usted puede necesitar este examen si tiene signos de una enfermedad autoinmunitaria, tales como síntomas inexplicables incluyendo los de artritis, erupciones cutáneas, fiebre o dolor en el pecho. La sospecha de lupus eritematoso sistémico puede ser la razón más frecuente por la que se realiza esta prueba."
    ],
    "resultados normales": [
      "Los resultados de la prueba de AAN se informan con mayor frecuencia en 2 partes: el nivel o título y el patrón.",
      "Los títulos se informan en proporciones, con mayor frecuencia 1:40, 1:80, 1: 160, 1: 320 y 1: 640. Algunos laboratorios, pero no todos, informarán un título superior a 1: 160 como positivo.",
      "Los patrones que se informan incluyen, homogéneo, moteado, centrómero y otros.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor sobre el significado de los resultados específicos de su examen.",
      "Los ejemplos anteriores muestran las mediciones comunes de los resultados de estas pruebas. Algunos laboratorios usan diferentes medidas o pueden analizar diferentes muestras.",
      "Se pueden realizar más pruebas en sangre con una prueba AAN positiva para obtener más información."
    ],
    "significado de los resultados anormales": [
      "Un AAN positivo no es suficiente para hacer un diagnóstico. Para diagnosticar cualquier enfermedad relacionada con un AAN positivo, es importante tener:",
      "Una evaluación completa por parte de un médico que se especializa en cualquiera de las enfermedades que se enumeran a continuación.",
      "Más pruebas de anticuerpos, para determinadas enfermedades",
      "Para realizar un diagnóstico de LES, debe estar presente lo siguiente",
      "Ciertas características clínicas",
      "Resultados positivos de AAN (la falta de AAN hace que el diagnóstico sea mucho menos probable)",
      "Ciertos anticuerpos AAN específicos, que ayudan a confirmar el diagnóstico",
      "Otros trastornos además del LES en los que los resultados positivos de AAN sugieren fuertemente un diagnóstico incluyen:",
      "Esclerosis sistémica (esclerodermia)",
      "Síndrome de Sjögren (primario)",
      "Miositis (enfermedad inflamatoria de los músculos)",
      "Lupus eritematoso inducido por medicamentos",
      "Otras enfermedades comunes que las pruebas de AAN pueden ayudar a diagnosticar incluyen:",
      "Enfermedad mixta del tejido conectivo",
      "Polimiositis/dermatomiositis",
      "Hepatitis autoinmune",
      "Virus EB",
      "Hepatitis C",
      "VIH",
      "Linfomas",
      "Artritis reumatoidea",
      "Enfermedad de la tiroides",
      "Parvovirus"
    ],
    "riesgos": [
      "Las venas y las arterias varían de tamaño de una persona a otra y de un lado del cuerpo a otro. Obtener sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "consideraciones": [
      "Los AAN pueden ser positivos en familiares de personas con LES que no padecen esta enfermedad.",
      "Existe una probabilidad muy baja de enfermar de LES en algún momento más tarde en la vida si el único resultado es un título bajo de AAN."
    ],
    "nombres alternativos": [
      "AAN; Pruebas analíticas para AAN; Pruebas analíticas condicionadas para AAN; LES - AAN; Lupus eritematoso sistémico - AAN"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "American College of Rheumatology website. Antinuclear antibodies (ANA). rheumatology.org/patients/antinuclear-antibodies-ana. Updated February 2023. Accessed October 03, 2023.",
      "Peng SL, Craft JE. Anti-nuclear antibodies. In: Firestein GS, Budd RC, Gabriel SE, Koretzky GA, McInnes IB, O'Dell JR, eds. Firestein & Kelley's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 58.",
      "von Mühlen AC, Chan EKL, Ceribelli A, Fritzler MJ. Clinical and laboratory evaluation of systemic autoimmune rheumatic diseases. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 53."
    ],
    "ultima revisión 1/25/2023": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, NY and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 10/03/2023.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades autoinmunes",
      "Esclerodermia",
      "Lupus",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}