{
  "titulo": "Prueba de lepromina cutánea",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen que se utiliza para determinar qué tipo de lepra tiene una persona."
    ],
    "forma en que se realiza el examen": [
      "Se inyecta una muestra de bacterias inactivas (no pueden causar la infección) causantes de la lepra justo debajo de la piel, a menudo en el antebrazo, de tal manera que una pequeña protuberancia levante la piel. La protuberancia indica que el antígeno ha sido inyectado a la profundidad correcta.",
      "El sitio de la inyección se marca y se examina a los 3 días, y luego de nuevo a los 28 días para ver si hay una reacción."
    ],
    "preparación para el examen": [
      "Las personas que tienen dermatitis u otro tipo de irritaciones cutáneas se deben realizar el examen en una parte del cuerpo que no esté afectada.",
      "Si a su hijo se le va a realizar este examen, puede servir el hecho de explicarle lo que sentirá durante el mismo e incluso practicar o hacerle una demostración con un muñeco. Explíquele la razón del examen. Saber \"el cómo y el por qué\" puede reducir el nivel de ansiedad que siente el niño."
    ],
    "lo que se siente durante el examen": [
      "Cuando se inyecta el antígeno, puede haber un ligero escozor o ardor. Igualmente puede haber después una leve picazón en el sitio de la inyección."
    ],
    "razones por las que se realiza el examen": [
      "La lepra es una infección prolongada (crónica) potencialmente desfigurante si no se aplica tratamiento. Es causada por la bacteria Mycobacterium leprae.",
      "Este examen es una herramienta de investigación que ayuda a clasificar los diferentes tipos de lepra. No se recomienda como el método principal para el diagnóstico de esta enfermedad."
    ],
    "resultados normales": [
      "Las personas que no tienen lepra tendrán poca o ninguna reacción de la piel al antígeno. Las personas con un tipo particular de lepra, llamado lepra lepromatosa, no tendrán ninguna reacción de la piel al antígeno."
    ],
    "significado de los resultados anormales": [
      "Una reacción positiva de la piel se puede observar en personas con formas específicas de lepra, como la tuberculoide y la dimorfa tuberculoide. Las personas con lepra lepromatosa no tendrán una reacción cutánea positiva."
    ],
    "riesgos": [
      "Existe un riesgo muy pequeño a una reacción alérgica que puede incluir prurito y, rara vez, urticaria."
    ],
    "nombres alternativos": [
      "Examen o prueba cutánea para lepra; Prueba cutánea - enfermedad de Hansen"
    ],
    "imágenes": [
      "Inyección de antígeno"
    ],
    "referencias": [
      "Dupnik K. Leprosy (Mycobacterium leprae). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 250.",
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Hansen disease. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrews' Diseases of the Skin. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 17."
    ],
    "ultima revisión 8/26/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones bacterianas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}