{
  "titulo": "Pruebas analíticas para leucemia/linfoma de linfocitos B",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La prueba analítica para leucemia/linfoma de linfocitos B es un examen de sangre que busca ciertas proteínas en la superficie de los glóbulos blancos llamadas linfocitos B. Las proteínas sirven como marcadores que pueden ser útiles en el diagnóstico de leucemia o linfoma."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre.",
      "En algunos casos, los glóbulos blancos se extraen durante una biopsia de médula ósea. La muestra también se puede tomar durante una biopsia de ganglios linfáticos u otra biopsia cuando se sospecha la presencia de linfoma.",
      "La muestra de sangre se envía a un laboratorio, donde un especialista de laboratorio analiza el tipo de células y características. Este procedimiento se denomina inmunofenotipado. El examen a menudo se hace usando una técnica llamada citometría de flujo."
    ],
    "preparación para el examen": [
      "Generalmente no se requiere ninguna preparación especial."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil o un hematoma leve. Esto desaparece pronto."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se puede llevar a cabo por las siguientes razones:",
      "Cuando otros exámenes (tales como frotis de sangre) muestran signos de glóbulos blancos anormales",
      "Se sospecha la presencia de leucemia o linfoma",
      "Para averiguar el tipo de leucemia o de linfoma"
    ],
    "significado de los resultados anormales": [
      "Usualmente los resultados anormales indican ya sea:",
      "Leucemia linfocítica B",
      "Linfoma"
    ],
    "riesgos": [
      "Hay poco riesgo involucrado con la extracción de sangre. Las venas y las arterias varían de tamaño de una persona a otra y de un lado del cuerpo a otro. Extraer sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Punciones múltiples para localizar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Marcadores de superficie de linfocitos B; Citometría de flujo - leucemia/linfoma inmunofenotipado"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Connors JM, Savage KJ. Hodgkin lymphoma. In: Goldman L, Cooney K, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 172.",
      "Vose JM, Armitage JO. Non-Hodgkin lymphomas. In: Goldman L, Cooney K, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 171.",
      "Walter RB, Appelbaum FR. The acute leukemias. In: Goldman L, Cooney K, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 168."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Leucemia",
      "Leucemia linfocítica crónica",
      "Linfoma",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}