{
  "titulo": "Prueba de inhibición de la hormona del crecimiento",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La prueba de supresión de la hormona del crecimiento determina si la producción de la hormona del crecimiento (HC) se puede suprimir tomando una cantidad específica de glucosa (llamada carga de glucosa)."
    ],
    "forma en que se realiza el examen": [
      "Se toman al menos tres muestras de sangre.",
      "Este examen se hace de la siguiente manera:",
      "La primera muestra de sangre se recoge entre las 6:00 a.m., y las 8:00 a.m. antes de que usted coma o beba algo.",
      "Luego, usted bebe una solución que contiene glucosa (azúcar). Le pueden solicitar que la tome lentamente para evitar náuseas. Sin embargo, usted tiene que tomar esta solución dentro de 5 minutos para garantizar que el resultado del examen sea preciso.",
      "Las siguientes muestras de sangre se recogen por lo regular 1 o 2 horas después de haber terminado de tomar la solución de glucosa. Algunas veces, se toman cada 30 o 60 minutos.",
      "Cada una de las muestras se envía al laboratorio de inmediato, en donde se mide el nivel de glucosa y de HC de cada muestra."
    ],
    "preparación para el examen": [
      "No coma nada y limite la actividad física durante 10 a 12 horas antes del examen.",
      "También le pueden recomendar que deje de tomar los medicamentos que pueden afectar los resultados de la prueba. Estos medicamentos incluyen glucocorticoides como prednisona, hidrocortisona o dexametasona. Verifique con su proveedor de atención médica antes de suspender cualquier medicamento.",
      "A usted se le pide relajarse durante por lo menos 90 minutos antes del examen, debido a que el ejercicio y el aumento de actividad pueden cambiar los niveles de la hormona del crecimiento.",
      "Si este examen se le va a practicar a su hijo, puede ser útil explicarle lo que va a sentir durante el procedimiento e incluso hacerle demostraciones en un muñeco, ya que cuanto más familiarizado esté su hijo con lo que le va a suceder y el porqué, menor ansiedad sentirá."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o picadura. Posteriormente, puede haber una sensación pulsátil o un hematoma leve. Esto desaparece rápidamente."
    ],
    "razones por las que se realiza el examen": [
      "Este examen verifica si se puede suprimir un nivel alto de HC tomando una carga de glucosa. Si no es así, esto puede provocar gigantismo en los niños y acromegalia en los adultos. No se utiliza como prueba de detección de rutina y solo se realiza si usted muestra signos de aumento de la hormona del crecimiento."
    ],
    "resultados normales": [
      "Los resultados normales del examen muestran un nivel de hormona de crecimiento de menos de 1 ng/mL. En los niños, el nivel de esta hormona se puede incrementar debido a la hipoglucemia reactiva.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios utilizan diferentes mediciones o analizan muestras diferentes. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Si el nivel de la hormona del crecimiento no cambia y permanece elevado durante la prueba de inhibición, su proveedor sospechará la presencia de gigantismo o acromegalia. Es posible que sea necesario repetir este examen para confirmar los resultados."
    ],
    "riesgos": [
      "La extracción de sangre involucra un pequeño riesgo. Las venas y las arterias varían de tamaño de una persona a otra y de un lado del cuerpo a otro. Extraer sangre de algunas personas puede ser más difícil que de otras.",
      "Los riesgos de extraer sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Múltiples punciones para ubicar las venas",
      "Desmayo o sensación de mareo",
      "Acumulación de sangre debajo de la piel (hematoma)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Prueba de inhibición de la HC; Examen de concentración de glucosa; Acromegalia - examen de sangre; Gigantismo - examen de sangre"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Kaiser U, Ho K. Pituitary physiology and diagnostic evaluation. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 8.",
      "Melmed S. Acromegaly. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 6."
    ],
    "ultima revisión 11/6/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la glándula pituitaria",
      "Trastornos de crecimiento",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}