{
  "titulo": "Psicosis reactiva breve",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La psicosis reactiva breve es un despliegue súbito y de corta duración de comportamiento psicótico, como alucinaciones o delirios, que ocurre con un suceso estresante."
    ],
    "causas": [
      "La psicosis reactiva breve se desencadena por estrés extremo, como un accidente traumático o la pérdida de un ser querido, y va seguida de un retorno a un nivel previo de desempeño. La persona puede o no ser consciente del comportamiento extraño.",
      "Este padecimiento afecta con mayor frecuencia a las personas entre los 20, 30 y 40 años. Las personas que padecen trastornos de personalidad corren un riesgo mayor de sufrir este tipo de psicosis."
    ],
    "síntomas": [
      "Los síntomas de una psicosis reactiva breve pueden incluir los siguientes:",
      "Comportamiento que es raro o fuera de lugar",
      "Ideas falsas acerca de lo que está sucediendo (delirios)",
      "Escuchar o ver cosas que no son reales (alucinaciones)",
      "Lenguaje o discurso extraño",
      "Los síntomas no se deben al consumo de alcohol ni de otras drogas ilegales y duran más de un día, pero menos de un mes."
    ],
    "pruebas y exámenes": [
      "Una evaluación psiquiátrica puede confirmar el diagnóstico. Un examen físico y pruebas de laboratorio pueden descartar una enfermedad como la causa de los síntomas."
    ],
    "tratamiento": [
      "Por definición, los síntomas psicóticos desaparecen por sí solos en menos de un mes. En algunos casos, la psicosis reactiva breve puede ser el comienzo de una afección psicótica más crónica, como la esquizofrenia o el trastorno esquizoafectivo. Los medicamentos antipsicóticos pueden ayudar a reducir o detener los síntomas psicóticos.",
      "La psicoterapia también puede ayudarle a enfrentar el estrés emocional que desencadenó el problema."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas con este trastorno tiene un buen pronóstico. Se pueden presentar episodios de recaídas en respuesta al estrés."
    ],
    "posibles complicaciones": [
      "Como sucede con todas las enfermedades psicóticas, esta afección puede perturbar gravemente la vida y posiblemente llevar a violencia y suicidio."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame para hacer una cita con un profesional en salud mental si presenta síntomas de este trastorno.",
      "Si usted o alguien que conoce está pensando en el suicidio, llame o envíe un mensaje de texto al 988 o chatee en 988lifeline.org. También puede llamar al 1-800-273-8255 (1-800-273-TALK). La Línea de vida para crisis y suicidio 988 proporciona apoyo gratuito y confidencial las 24 horas del día, los 7 días de la semana, en cualquier momento del día o de la noche.",
      "También puede llamar al 911 o al número local de emergencias o vaya a la sala de emergencias del hospital. NO se demore.",
      "Si conoce a alguien que haya intentado suicidarse, llame al 911 o al número local de emergencias de inmediato. NO deje sola a la persona, incluso después de haber llamado para pedir ayuda."
    ],
    "nombres alternativos": [
      "Psicosis reactiva breve; Psicosis - trastorno psicótico breve"
    ],
    "referencias": [
      "American Psychiatric Association website. Schizophrenia spectrum and other psychotic disorders. Diagnostic and Statistical Manual of Mental Disorders. 5th ed. Text Revision (DSM-5-TR), Washington, DC: American Psychiatric Association Publishing; 2022.",
      "Lim C, Paudel S, Holt DJ, Freudenreich O. Psychosis and schizophrenia. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 27.",
      "Lyness JM, Lee HB. Psychiatric disorders in medical practice. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 362."
    ],
    "ultima revisión 5/4/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos psicóticos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}