{
  "titulo": "Psicosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La psicosis ocurre cuando una persona pierde contacto con la realidad. La persona puede:",
      "Tener falsas creencias acerca de lo que está sucediendo o de quién es (delirios)",
      "Ver o escuchar cosas que no existen (alucinaciones)"
    ],
    "causas": [
      "Los problemas médicos que pueden causar psicosis incluyen:",
      "Alcohol y ciertas drogas ilícitas, tanto durante su consumo como durante la abstinencia",
      "Enfermedades cerebrales, como el mal de Parkinson y la enfermedad de Huntington",
      "Tumores o quistes cerebrales",
      "Demencia (que incluye el mal de Alzheimer)",
      "VIH y otras infecciones que afectan el cerebro",
      "Algunos medicamentos de venta con receta, como esteroides y estimulantes",
      "Algunos tipos de epilepsia",
      "Accidente cerebrovascular",
      "La psicosis también se puede encontrar en:",
      "La mayoría de las personas con esquizofrenia",
      "Algunas personas con trastorno bipolar (maníaco-depresivo) o depresión grave",
      "Algunos trastornos de la personalidad"
    ],
    "síntomas": [
      "Una persona con psicosis puede presentar alguno de los siguientes problemas:",
      "Desorganización en el pensamiento y el habla",
      "Creencias falsas que no están basadas en la realidad (delirios), especialmente miedos o sospechas infundadas",
      "Ver, escuchar o sentir cosas que no existen (alucinaciones)",
      "Pensamientos que saltan entre temas que no tienen relación (pensamiento desordenado)"
    ],
    "pruebas y exámenes": [
      "La evaluación y los exámenes psiquiátricos se utilizan para diagnosticar la causa de la psicosis.",
      "Es posible que los exámenes de laboratorio y las gammagrafías del cerebro no sean necesarios, pero algunas veces pueden ayudar a determinar con precisión el diagnóstico exacto. Estos exámenes pueden incluir:",
      "Exámenes de sangre para niveles de hormonas y electrólitos anormales",
      "Exámenes de sangre para sífilis y otras infecciones",
      "Exámenes toxicológicos",
      "Resonancia magnética del cerebro"
    ],
    "tratamiento": [
      "El tratamiento depende de la causa de la psicosis. Con frecuencia, se necesita cuidado hospitalario para garantizar la seguridad de la persona.",
      "Los medicamentos antipsicóticos, que reducen las alucinaciones y los delirios y que mejoran el pensamiento y el comportamiento, pueden ayudar."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de una persona depende de la causa de la psicosis. Si la causa se puede corregir, el pronóstico a menudo es bueno. En este caso, el tratamiento con medicamentos antipsicóticos puede ser breve.",
      "Algunas afecciones crónicas, como la esquizofrenia, pueden necesitar tratamiento de por vida con medicamentos antipsicóticos para controlar los síntomas."
    ],
    "posibles complicaciones": [
      "La psicosis puede impedir que las personas se desempeñen normalmente y cuiden de sí mismas. Si la afección se deja sin tratamiento, las personas pueden algunas veces infligirse daño a sí mismas o a los demás."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica o con un profesional en salud mental si usted o un miembro de su familia está perdiendo contacto con la realidad. Si existe alguna preocupación con relación a la seguridad, lleve a la persona inmediatamente al servicio de emergencias más cercano para que lo vea un proveedor."
    ],
    "prevención": [
      "La prevención depende de la causa. Por ejemplo, evitar el alcohol previene la psicosis inducida por el abuso de alcohol."
    ],
    "referencias": [
      "American Psychiatric Association. Schizophrenia spectrum and other psychotic disorders. Diagnostic and Statistical Manual of Mental Disorders. 5th ed. Text Revision (DSM-5-TR), Washington, DC: American Psychiatric Association Publishing; 2022.",
      "Lim C, Paudel S, Holt DJ, Freudenreich O. Psychosis and schizophrenia. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 27.",
      "Lyness JM, Lee HB. Psychiatric disorders in medical practice. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 362."
    ],
    "ultima revisión 5/4/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos psicóticos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}