{
  "titulo": "Pubertad precoz",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La pubertad es el tiempo en el cual maduran las características sexuales y físicas de una persona. La pubertad precoz es cuando estos cambios corporales suceden más temprano de lo normal."
    ],
    "causas": [
      "La pubertad por lo regular empieza entre las edades de 8 y 13 años para las niñas y 9 y 14 años para los niños.",
      "La edad exacta en que un niño ingresa a la pubertad depende de muchos factores, como los antecedentes familiares, la nutrición y el sexo.",
      "Con mayor frecuencia, no hay ninguna causa clara para la pubertad precoz. Algunos casos se deben a cambios en el cerebro, problemas genéticos o ciertos tumores que secretan hormonas. Estas afecciones incluyen:",
      "Trastornos de los testículos, los ovarios o las glándulas suprarrenales",
      "Tumor del hipotálamo (hamartoma hipotalámico)",
      "Tumores que secretan una hormona llamada gonadotropina coriónica humana (GCH)"
    ],
    "síntomas": [
      "En las niñas, la pubertad precoz se da cuando se desarrolla cualquiera de las siguientes características antes de los 8 años de edad.",
      "Vello púbico y axilar",
      "Comienza a crecer rápidamente",
      "Mamas",
      "Primer periodo (menstruación)",
      "Maduración de los genitales externos",
      "En los niños, la pubertad precoz se da cuando se desarrolla cualquiera de las siguientes características antes de los 9 años de edad:",
      "Vello púbico y axilar",
      "Crecimiento de los testículos y del pene",
      "Vello facial, a menudo primero en el labio superior",
      "Crecimiento muscular",
      "Cambio de la voz (engrosamiento)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico para buscar signos de pubertad precoz.",
      "Los exámenes que se pueden solicitar incluyen:",
      "Exámenes de sangre para verificar los niveles hormonales.",
      "Tomografía computarizada o resonancia magnética del cerebro o del abdomen para detectar tumores."
    ],
    "tratamiento": [
      "Dependiendo de la causa, el tratamiento para la pubertad precoz puede incluir:",
      "Medicamentos para detener la secreción de hormonas sexuales para ayudar a retrasar la pubertad. Estos medicamentos se administran como inyección. Estas se darán hasta que llegue a la edad normal de la pubertad.",
      "Cirugía para extirpar un tumor.",
      "Los niños con un desarrollo sexual precoz pueden tener problemas psicológicos y sociales. Los niños y los adolescentes quieren ser iguales que sus compañeros. El desarrollo sexual precoz puede hacerlos aparecer diferentes. Los padres pueden ayudar a sus hijos explicándoles en qué consiste la afección y cómo planea tratarla su medico. También puede ayudar consultar con un proveedor de salud mental o un consejero."
    ],
    "posibles complicaciones": [
      "Es posible que los niños que pasan por la pubertad muy tempranamente no alcancen su estatura completa debido a que el crecimiento se detiene demasiado temprano."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte al proveedor de su hijo si:",
      "Su hijo muestra signos de pubertad precoz.",
      "Cualquier niño con desarrollo sexual precoz parece estar teniendo problemas en la escuela o con sus compañeros."
    ],
    "prevención": [
      "Los niños no deben consumir medicamentos recetados para adultos ni suplementos alimenticios que puedan contener hormonas.",
      "Su hijo debe mantener un peso saludable."
    ],
    "nombres alternativos": [
      "Pubertad prematura"
    ],
    "imágenes": [
      "Glándulas endocrinas",
      "Sistema reproductor masculino y femenino"
    ],
    "referencias": [
      "Cooke DW, DiVall SA, Radovick S. Normal and aberrant growth in children. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 25.",
      "Garibaldi LR, Chemaitilly W. Disorders of pubertal development. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 578."
    ],
    "ultima revisión 8/5/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Pubertad",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}