{
  "titulo": "Pulso",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El pulso es el número de latidos cardíacos por minuto."
    ],
    "forma en que se realiza el examen": [
      "El pulso se puede medir en zonas por las cuales la arteria pasa cerca de la piel. Estas incluyen:",
      "La parte posterior de las rodillas",
      "La ingle",
      "El cuello",
      "La sien",
      "La parte alta o la cara interna del pie",
      "La muñeca",
      "Para medir el pulso en su muñeca, coloque sus dedos índice y medio sobre la parte anterior de la muñeca opuesta, debajo de la base del pulgar. Presione con los dedos hasta que sienta el pulso.",
      "Para medir el pulso en el cuello, coloque los dedos índice y medio al lado de la manzana de Adán en la depresión ligera y suave. Presione suavemente hasta que localice el pulso.",
      "Nota: siéntese o acuéstese antes de tomar el pulso del cuello. Las arterias del cuello en algunas personas son sensibles a la presión. Se puede presentar desmayo o disminución de los latidos cardíacos. Asimismo, no tome los pulsos en ambos lados del cuello al mismo tiempo. Hacer esto puede reducir el flujo de sangre a la cabeza y llevar a que se presente desmayo.",
      "Una vez que encuentre el pulso, cuente los latidos durante 1 minuto completo. O durante 30 segundos y multiplique por 2. Esto le dará los latidos por minuto. Por lo general, es preciso contar los latidos durante tiempos más cortos, como 10 o 15 segundos, y luego multiplicarlos por 6 o 4, respectivamente."
    ],
    "preparación para el examen": [
      "Si se va a determinar la frecuencia cardíaca en reposo, usted debe haber estado descansando por lo menos 10 minutos. Tome la frecuencia cardíaca durante el ejercicio mientras esté entrenando."
    ],
    "lo que se siente durante el examen": [
      "Hay una ligera presión de los dedos."
    ],
    "razones por las que se realiza el examen": [
      "La medición del pulso proporciona información importante acerca de su salud. Cualquier cambio de la frecuencia cardíaca normal puede ser indicio de un problema de salud. El pulso rápido puede ser un signo de la presencia de una infección o deshidratación. En situaciones de emergencia, la frecuencia del pulso puede ayudar a determinar si el corazón de la persona está bombeando.",
      "La medición del pulso tiene también otros usos. Durante el ejercicio o inmediatamente después, la frecuencia del pulso brinda información sobre el estado atlético y su salud."
    ],
    "resultados normales": [
      "Para la frecuencia cardíaca en reposo:",
      "Recién nacidos de 0 a 1 mes de edad: 70 a 190 latidos por minuto",
      "Bebés de 1 a 11 meses de edad: 80 a 160 latidos por minuto",
      "Niños de 1 a 2 años de edad: 80 a 130 latidos por minuto",
      "Niños de 3 a 4 años de edad: 80 a 120 latidos por minuto",
      "Niños de 5 a 6 años de edad: 75 a 115 latidos por minuto",
      "Niños de 7 a 9 años de edad: 70 a 110 latidos por minuto",
      "Niños de 10 años o más y adultos (incluso ancianos): 60 a 100 latidos por minuto",
      "Atletas bien entrenados: de 40 a 60 latidos por minuto"
    ],
    "significado de los resultados anormales": [
      "Las frecuencias cardíacas en reposo que están continuamente altas (taquicardia) pueden ser indicio de un problema. Hable con su proveedor de atención médica acerca de ello. También consulte respecto a frecuencias cardíacas en reposo que estén por debajo de los valores normales (bradicardia).",
      "Asimismo, su proveedor debe revisar un pulso que sea muy firme (pulso saltón) y que dure más de unos cuantos minutos. Un pulso irregular también puede ser indicio de un problema.",
      "Un pulso que es difícil de localizar puede significar que hay obstrucción en la arteria. Estas obstrucciones son frecuentes en personas con diabetes o ateroesclerosis a raíz del colesterol alto. Su proveedor puede ordenar un examen, conocido como estudio Doppler, para revisar las obstrucciones."
    ],
    "nombres alternativos": [
      "Frecuencia cardíaca; Latidos del corazón (palpitaciones)"
    ],
    "imágenes": [
      "Cómo tomar el pulso carotídeo",
      "Pulso del cuello",
      "Cómo tomarse el pulso",
      "Pulso radial"
    ],
    "referencias": [
      "Bernstein D. History and physical examination in cardiac evaluation. In: Kliegman RM, St Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 449.",
      "Schriger DL. Approach to the patient with abnormal vital signs. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 7."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Arritmia",
      "Enfermedades del corazón",
      "Rehabilitación cardíaca",
      "Signos vitales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}