{
  "titulo": "Punción abdominal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se emplea para extraer líquido (ascitis) del área entre la pared ventral y la columna. Un espacio denominado cavidad abdominal o cavidad peritoneal."
    ],
    "forma en que se realiza el examen": [
      "Este examen puede hacerse en el consultorio de un proveedor de atención médica, una sala de tratamiento o un hospital.",
      "El sitio de la punción se limpiará y se cortará el vello, si se considera necesario. Luego se aplica anestesia local. Se introduce la aguja de punción 1 a 2 pulgados (2.5 a 5 cm) dentro del abdomen. Algunas veces, se realiza una pequeña incisión para ayudar a introducir la aguja. La muestra de líquido se extrae a una jeringa.",
      "Se retira la aguja. Se aplica un vendaje en el sitio de la punción. Si se realizó una incisión, se pueden usar uno o dos puntos de sutura para cerrarla.",
      "A veces, se utiliza un ultrasonido para guiar la aguja. El ultrasonido utiliza ondas sonoras para producir la imagen y no rayos X. No duele.",
      "Hay 2 clases de punciones abdominales:",
      "Punción diagnóstica. -- Se saca una pequeña cantidad de líquido (25 a 50 mililitros) y se envía al laboratorio para su análisis.",
      "Punción de gran volumen -- Se pueden extraer hasta varios litros para aliviar el dolor abdominal y la dificultad para respirar causada por un gran volumen de ascitis."
    ],
    "preparación para el examen": [
      "Hágale saber al proveedor si usted:",
      "Tiene alguna alergia a medicamentos o a la anestesia",
      "Está tomando algún medicamento (incluyendo hierbas medicinales)",
      "Presenta algún problema de sangrado",
      "Podría estar embarazada"
    ],
    "lo que se siente durante el examen": [
      "Usted puede experimentar una ligera sensación de pinchazo debido a la anestesia o la presión a medida que se introduce la aguja.",
      "Si se extrae una gran cantidad de líquido, puede sentir vértigo o mareo. Coméntele a su proveedor si siente esto."
    ],
    "razones por las que se realiza el examen": [
      "Normalmente, la cavidad abdominal contiene solo una pequeña cantidad de líquido, si lo hay. En ciertas afecciones, se pueden acumular grandes cantidades de líquido en este espacio.",
      "Una punción abdominal puede ayudar a diagnosticar la causa de la acumulación de líquido o la presencia de una infección. Igualmente, se puede hacer para extraer una gran cantidad de líquido con el fin de reducir el dolor abdominal o la falta de aliento."
    ],
    "resultados normales": [
      "Normalmente, debe haber poco o no debe haber líquido en el espacio abdominal."
    ],
    "significado de los resultados anormales": [
      "Un examen del líquido abdominal puede mostrar:",
      "Cáncer que se ha diseminado a la cavidad abdominal (con más frecuencia cáncer de ovarios)",
      "Cirrosis hepática",
      "Daño intestinal",
      "Insuficiencia cardíaca",
      "Infección",
      "Enfermedad renal",
      "Enfermedad del páncreas (inflamación o cáncer)"
    ],
    "riesgos": [
      "Existe una ligera posibilidad de que la aguja pudiera perforar el intestino, la vejiga o un vaso sanguíneo en el abdomen. Si se extrae una gran cantidad de líquido, existe un leve riesgo de producirse una disminución en la presión arterial y problemas renales. Usted puede recibir medicamentos intravenosos después del examen si está en alto riesgo para este problema. Asimismo, existe una leve probabilidad de que se presente una infección."
    ],
    "nombres alternativos": [
      "Punción peritoneal; Paracentesis; Ascitis - punción abdominal; Cirrosis - punción abdominal; Ascitis maligna - punción abdominal"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Muestra de líquido peritoneal"
    ],
    "referencias": [
      "Alarcon LH. Paracentesis and diagnostic peritoneal lavage. In: Vincent J-L, Moore FA, Bellomo R, Marini JJ, eds. Textbook of Critical Care. 8th ed. Philadelphia, PA: Elsevier; 2024:chap E10.",
      "McNaught C. Practical procedures and patient investigation. In: Garden JO, Parks RW, Wigmore SJ, eds. Principles and Practice of Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 10.",
      "Solà E, Ginès P. Ascites and spontaneous bacterial peritonitis. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 93."
    ],
    "ultima revisión 8/12/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Gastroenterologist, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cirrosis",
      "Cáncer de hígado",
      "Cáncer de ovario",
      "Edema",
      "Enfermedades del hígado",
      "Enfermedades del páncreas",
      "Enfermedades peritoneales",
      "Fallo cardíaco",
      "Pancreatitis",
      "Pruebas y exámenes para los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}