{
  "titulo": "Párpados caídos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La caída de párpado es el exceso de piel del párpado superior. El extremo del párpado superior puede llegar más abajo de lo que debería (ptosis) o puede haber un exceso de piel abolsado en el párpado superior (dermatocalasia). Los párpados caídos suelen ser una combinación de ambas afecciones.",
      "El problema también se denomina ptosis."
    ],
    "causas": [
      "La caída del párpado casi siempre se debe a:",
      "Debilidad del músculo que eleva el párpado",
      "Daño a los nervios que controlan ese músculo",
      "Flacidez de la piel de los párpados superiores",
      "El párpado caído puede ser:",
      "Causado por el proceso normal de envejecimiento",
      "Congénito",
      "El resultado de una lesión o enfermedad",
      "Las enfermedades o padecimientos que pueden llevar a la caída de los párpados incluyen:",
      "Tumor alrededor o detrás del ojo",
      "Diabetes",
      "Síndrome de Horner",
      "Miastenia grave",
      "Accidente cerebrovascular",
      "Inflamación del párpado, como es el caso con un orzuelo"
    ],
    "síntomas": [
      "La caída del párpado puede presentarse en uno o en ambos ojos dependiendo de la causa. El párpado puede cubrir solo la parte de arriba del ojo, o puede cubrir la pupila completa.",
      "Con frecuencia se presentarán problemas de visión:",
      "Al inicio, solo la sensación de que el campo de visión está siendo bloqueado.",
      "Cuando el párpado caído cubre la pupila del ojo, la visión se bloquea por completo.",
      "Los niños pueden echar la cabeza hacia atrás para ayudarse a ver bajo el párpado.",
      "También se puede presentar dolor y sensación de cansancio alrededor de los ojos.",
      "También se puede presentar lagrimeo a pesar de la resequedad en los ojos."
    ],
    "pruebas y exámenes": [
      "Cuando la caída del párpado se presenta únicamente de un lado, es fácil de detectar comparando los dos párpados. La ptosis puede ser más difícil de detectar cuando ocurre en ambos lados, o si solo hay un problema leve. La comparación del alcance actual de la caída del párpado con viejas fotografías puede ayudarle a detectar mejor la progresión del problema.",
      "Se hará un examen físico para determinar la causa.",
      "Los exámenes que se pueden realizar incluyen:",
      "Examen con lámpara de hendidura",
      "Prueba del edrofonio (Tensilon) para miastenia grave",
      "Examen del campo visual"
    ],
    "tratamiento": [
      "Si se encuentra una enfermedad, se tratará. La mayoría de los casos de párpado caído se debe al envejecimiento y no hay ninguna enfermedad de por medio.",
      "La cirugía de levantamiento del párpado (blefaroplastia) se hace para reparar el descolgado o la caída de los párpados superiores.",
      "En los casos leves, se puede hacer para mejorar la apariencia de los párpados.",
      "En los casos más graves, se puede requerir cirugía para corregir la interferencia con la visión.",
      "En los niños con ptosis, la cirugía puede ser necesaria para corregir la ambliopía, también llamada \"ojo perezoso\"."
    ],
    "expectativas (pronóstico)": [
      "Un párpado caído puede mantenerse constante, empeorar con el tiempo (ser progresivo), o aparecer y desaparecer (ser intermitente).",
      "El pronóstico esperado depende de la causa de la ptosis. La cirugía generalmente es muy efectiva en la restauración de la apariencia y el funcionamiento.",
      "En niños, los párpados caídos pueden llevar a desarrollar ojo perezoso o ambliopía. A largo plazo, puede resultar en pérdida de la visión."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica u oftalmólogo si:",
      "El párpado caído está afectando su apariencia o su visión.",
      "Un párpado se cae o se cierra súbitamente.",
      "Se asocia con otros síntomas como visión doble o dolor.",
      "Consulte a un especialista (un oftalmólogo) en casos de:",
      "Párpados caídos en niños",
      "Párpados caídos reciente o que cambian rápidamente en adultos"
    ],
    "nombres alternativos": [
      "Ptosis; Dermatocalasia; Blefaroptosis; Parálisis del tercer nervio - ptosis; Párpados caídos"
    ],
    "imágenes": [
      "Descenso del párpado por ptosis"
    ],
    "referencias": [
      "Cioffi GA, Liebmann JM. Diseases of the visual system. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 391.",
      "Friedman O, Zaldivar RA, Wang TD. Blepharoplasty. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 26.",
      "Olitsky SE, Marsh JD. Abnormalities of the lids. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 664.",
      "Vargason CW, Nerad JA. Blepharoptosis. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 12.4."
    ],
    "ultima revisión 7/9/2024": [
      "Versión en inglés revisada por: Audrey Tai, DO, MS, Athena Eye Care, Mission Viejo, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los párpados",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}