{
  "titulo": "Pérdida de la memoria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La pérdida de la memoria es el olvido inusual. Usted posiblemente no es capaz de recordar hechos nuevos o acceder a uno o más recuerdos del pasado, o ambos.",
      "La pérdida de memoria puede presentarse por un corto tiempo y luego resolverse (transitorio). O puede no desaparecer y, dependiendo de la causa, puede empeorar con el tiempo.",
      "En casos graves, tal deterioro de la memoria puede interferir con las actividades de la vida diaria."
    ],
    "causas": [
      "El envejecimiento normal puede causar algo de olvido. Es normal tener alguna dificultad para aprender material nuevo o necesitar más tiempo para recordarlo. Pero el envejecimiento normal no conduce a una pérdida drástica de la memoria. Tal pérdida de memoria se debe a otras enfermedades.",
      "La pérdida de memoria puede ser causada por muchos factores. Para determinar una causa, su proveedor de atención médica le preguntará si el problema llegó de manera repentina o lenta.",
      "Muchas zonas del cerebro ayudan a crear y recuperar recuerdos. Un problema en cualquiera de estas zonas puede llevar a la pérdida de memoria.",
      "La pérdida de memoria puede resultar de una nueva lesión en el cerebro, la cual es causada por o está presente después de:",
      "Tumor cerebral",
      "Tratamientos para el cáncer, como radiación al cerebro, trasplante de médula ósea o quimioterapia",
      "Conmoción o traumatismo craneal",
      "Insuficiencia de oxígeno al cerebro cuando el corazón o la respiración se detienen durante demasiado tiempo",
      "Apnea del sueño",
      "Infección cerebral grave o infección alrededor del cerebro",
      "Una cirugía mayor o una enfermedad grave, incluso cirugía de cerebro",
      "Pérdida súbita y temporal de la memoria (amnesia global transitoria) por una causa incierta",
      "Accidente isquémico transitorio (AIT) o accidente cerebrovascular",
      "Acumulación de líquido en el cerebro (hidrocefalia)",
      "Esclerosis múltiple",
      "Demencia",
      "Algunas veces, la pérdida de la memoria se presenta con problemas de salud mental, tales como:",
      "Después de un evento traumático o estresante importante",
      "Trastorno bipolar",
      "Depresión o cualquier otro trastorno mental, como esquizofrenia",
      "La pérdida de la memoria puede ser un signo de demencia. La demencia también afecta el pensamiento, el lenguaje, la capacidad de discernimiento y la conducta. Las formas comunes de demencia asociadas con la pérdida de la memoria son:",
      "Enfermedad de Alzheimer",
      "Demencia vascular",
      "Demencia por cuerpos de Lewy",
      "Demencia frontotemporal",
      "Parálisis supranuclear progresiva",
      "Hidrocefalia normotensiva",
      "Enfermedad de Creutzfeldt-Jakob",
      "Otras causas de la pérdida de la memoria incluyen:",
      "Consumo de alcohol o uso de medicamentos con receta médica o sustancias ilícitas",
      "Infecciones del cerebro tales como la enfermedad de Lyme, sífilis o VIH/sida",
      "Abuso de medicamentos tales, como los barbitúricos o los hipnóticos",
      "Terapia electroconvulsiva (TEC) con mucha frecuencia causa pérdida de memoria a corto plazo",
      "Epilepsia que no está muy bien controlada",
      "Enfermedad que produce pérdida o daño a las neuronas o al tejido cerebral, como enfermedad de Parkinson, enfermedad de Huntington o esclerosis múltiple",
      "Bajos niveles de nutrientes o de vitaminas importantes tales como, vitamina B1 o B12"
    ],
    "cuidados en el hogar": [
      "Una persona con pérdida de la memoria necesita mucho apoyo.",
      "Ayuda el hecho de mostrarles objetos o fotos familiares o ponerlos a escuchar música conocida para ellos.",
      "Es importante escribir cuándo debe la persona tomar los medicamentos o hacer otras tareas importantes.",
      "Si una persona necesita ayuda con las tareas diarias, o si la seguridad o la nutrición son una preocupación, usted posiblemente quiera contemplar la posibilidad de llevarla a un centro médico de cuidados prolongados, como un asilo o residencia de ancianos."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor llevará a cabo un examen físico y hará preguntas acerca de la historia clínica y los síntomas de la persona. Esto casi siempre incluye hacer preguntas sobre los miembros de la familia y los amigos. Por lo tanto, ellos pueden ser entrevistados en persona o por teléfono.",
      "Las preguntas de la historia clínica pueden incluir:",
      "Tipo de pérdida de memoria, por ejemplo, a corto plazo o a largo plazo.",
      "Patrón de tiempo, por ejemplo, cuánto tiempo ha durado la pérdida de memoria o si es intermitente.",
      "Cosas que desencadenaron la pérdida de memoria, por ejemplo, una cirugía o un traumatismo craneal.",
      "Los exámenes que pueden realizarse incluyen:",
      "Exámenes de sangre para enfermedades específicas de las que se sospeche (como deficiencia de vitamina B12 o enfermedad de la tiroides)",
      "Angiografía cerebral",
      "Exámenes cognitivos (pruebas neuropsicológicas/psicométricas)",
      "Tomografía computarizada o resonancia magnética de la cabeza",
      "Electroencefalografía (EEG)",
      "Punción lumbar",
      "Tomografía por emisión de positrones (TEP)",
      "Pruebas genéticas",
      "El tratamiento depende de la causa de la pérdida de la memoria. Su proveedor puede proporcionarle más información."
    ],
    "nombres alternativos": [
      "Olvido; Amnesia; Deterioro de la memoria; Pérdida de memoria; Síndrome amnésico; Demencia - pérdida de memoria; Deterioro cognitivo leve - pérdida de memoria"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico",
      "El cerebro"
    ],
    "referencias": [
      "Kirshner HS, Gifford KA. Intellectual and memory impairments. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 7.",
      "Oyebode F. Disturbance of memory. In: Oyebode F, ed. Sims' Symptoms in the Mind: Textbook of Descriptive Psychopathology. 7th ed. Philadelphia, PA: Elsevier; 2023:chap 5."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Memoria",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}