{
  "titulo": "Píldoras anticonceptivas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las píldoras anticonceptivas (BCPs, por sus siglas en inglés) contienen 2 formas de hormonas artificiales denominadas estrógeno y progestina. Estas hormonas se producen de manera natural en los ovarios de una mujer. Las BCPs pueden contener ambas hormonas o progestina solamente.",
      "Ambas hormonas impiden que el ovario de una mujer libere un óvulo durante su ciclo menstrual (lo que se llama ovulación). Ellas hacen esto cambiando los niveles de las hormonas naturales que el cuerpo produce.",
      "La progestina también hace que la mucosidad alrededor del cuello uterino de una mujer se vuelva espesa y pegajosa. Esto impide que los espermatozoides entren al útero."
    ],
    "información": [
      "Las BCPs también se denominan anticonceptivos orales o simplemente \"la píldora\". Un proveedor de atención médica puede recetar la mayoría de los tipos de BCPs, pero una fue aprobada recientemente por la Administración de Alimentos y Medicamentos de los Estados Unidos para uso de venta libre.",
      "El tipo más común de BCP combina las hormonas estrógeno y progestina. Hay muchas formas diferentes de este tipo de píldora.",
      "La \"minipíldora\" es un tipo de BCP que contiene solo progestina, no estrógeno. Estas píldoras son una opción para las mujeres a quienes no les gustan los efectos secundarios del estrógeno o que no lo pueden tomar por razones médicas.",
      "También se pueden usar después del parto en mujeres que estén amamantando.",
      "Todas las mujeres que toman BCPs necesitan un chequeo al menos una vez al año. Las mujeres también deben hacerse revisar la presión arterial 3 meses después de que comiencen a tomar la píldora.",
      "Las BCPs solo funcionan bien si la mujer se acuerda de tomarlas sin pasar por alto ni un solo día. De cada 100 mujeres que toman BCPs correctamente durante un año, solo 2 o 3 quedan embarazadas.",
      "Las BCPs pueden causar muchos efectos secundarios. Estos incluyen:",
      "Cambios en los ciclos menstruales, ausencia de ciclos menstruales, sangrado adicional",
      "Náuseas, cambios del estado de ánimo, empeoramiento de las migrañas (principalmente debido a los estrógenos)",
      "Sensibilidad en las mamas y aumento de peso",
      "Los riesgos poco frecuentes, pero peligrosos por tomar BCPs incluyen:",
      "Coágulos de sangre",
      "Ataque cardíaco",
      "Presión arterial alta",
      "Accidente cerebrovascular",
      "Las BCPs sin estrógenos tienen menos probabilidad de causar estos problemas. El riesgo es mayor en mujeres que fuman o tienen antecedentes de presión arterial alta, trastornos de la coagulación o niveles de colesterol no saludables. Sin embargo, los riesgos de desarrollar estas complicaciones son mucho más bajos con cualquier tipo de píldora que con el embarazo.",
      "Los ciclos menstruales regulares retornarán al cabo de 3 a 6 meses después de que una mujer deje de usar la mayoría de métodos anticonceptivos hormonales."
    ],
    "nombres alternativos": [
      "Anticonceptivos - pastillas - métodos hormonales; Método hormonal de control de la natalidad; Píldoras para el control de la natalidad; Píldoras anticonceptivas; BCP; Anticonceptivos orales; Planificación familiar - BCP; Estrógeno - BCP; Progestina - BCP"
    ],
    "imágenes": [
      "Píldoras anticonceptivas  - Serie",
      "Anticonceptivos a base de hormonas"
    ],
    "referencias": [
      "Allen RH, Huguenin A, Hickey M, Kaunitz AM. Hormonal contraception. In: Melmed S, Auchus RJ, Goldfine AB, Rosen CJ, Kopp PA, eds. Williams Textbook of Endocrinology. 15th ed. Philadelphia, PA: Elsevier; 2025:chap 16.",
      "American College of Obstetricians and Gynecologists website. ACOG Practice Bulletin No. 206: Use of hormonal contraception in women with coexisting medical conditions. Obstet Gynecol. 2019;133(6):1288. Erratum for: Obstet Gynecol. 2019;133(2):e128-e150. PMID: 31135757 pubmed.ncbi.nlm.nih.gov/31135757/.",
      "Harper DM, Wilfling LE, Blanner CF. Contraception. In: Rakel RE, Rakel DP, eds. Textbook of Family Medicine. 9th ed. Philadelphia, PA: Elsevier Saunders; 2016:chap 26.",
      "Rivlin K, Davis AR. Contraception and abortion. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 13.",
      "Winikoff B, Grossman D. Contraception. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 220."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Control de la natalidad y contracepción",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}