{
  "titulo": "Púrpura trombocitopénica trombótica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La Púrpura trombocitopénica trombótica (PTT) es un trastorno de la sangre que provoca la formación de coágulos de sangre en pequeños vasos sanguíneos. Esto lleva a un bajo conteo plaquetario (trombocitopenia)."
    ],
    "causas": [
      "Esta enfermedad puede ser causada por un problema con una enzima (un tipo de proteína) que está involucrada en la coagulación de sangre. Esta enzima se llama ADAMTS13. La ausencia de esta enzima causa acumulación de plaquetas. Las plaquetas son partículas en la sangre que ayuda a la coagulación.",
      "A medida que las plaquetas se acumulan, disminuyen las que están disponibles en la sangre para ayudar con la coagulación en otras partes del cuerpo. Esto puede causar sangrados bajo la piel.",
      "En algunos casos, el trastorno se transmite de padres a hijos (hereditario). En estos casos, la gente nace con niveles naturalmente bajos de esta enzima.",
      "Esta afección también puede ser causada por:",
      "Cáncer",
      "Quimioterapia",
      "Trasplante de células madre hematopoyéticas",
      "Infección por VIH",
      "Terapia de reemplazo hormonal y estrógenos",
      "Medicamentos (incluso ticlopidina, clopidogrel, quinina y ciclosporina A)"
    ],
    "síntomas": [
      "Los síntomas pueden incluir alguno de los siguientes:",
      "Sangrado en la piel o membranas mucosas",
      "Confusión",
      "Fatiga, debilidad",
      "Fiebre",
      "Dolor de cabeza",
      "Palidez o color amarillento en la piel",
      "Dificultad respiratoria",
      "Frecuencia cardíaca alta (sobre 100 latidos por minuto)"
    ],
    "pruebas y exámenes": [
      "Los exámenes que se pueden solicitar incluyen:",
      "Nivel de actividad de ADAMTS 13",
      "Bilirrubina",
      "Frotis de sangre",
      "Conteo sanguíneo completo (CSC)",
      "Nivel de creatinina",
      "Nivel de deshidrogenasa láctica (DHL)",
      "Conteo de plaquetas",
      "Análisis de orina",
      "Haptoglobina",
      "Prueba de Coombs"
    ],
    "tratamiento": [
      "Usted puede recibir un tratamiento llamado intercambio de plasma. Este tratamiento remueve las proteínas anormales en su plasma y lo reemplaza con plasma normal de un donador saludable. El plasma es la parte líquida de la sangre que contiene las células de la sangre y las plaquetas. El intercambio de plasma también reemplaza la enzima faltante.",
      "El procedimiento se lleva a cabo de la siguiente manera:",
      "Primero, se le sacará la sangre como si usted estuviera donándola.",
      "Mientras la sangre pasa por una máquina que separa la sangre en diferentes partes, se remueve el plasma anormal y se salvan sus células sanguíneas.",
      "Sus células sanguíneas son combinadas con el plasma normal de un donador, y después las devuelven a su cuerpo.",
      "Este tratamiento se repite diariamente hasta que los exámenes de sangre muestran mejoría.",
      "Las personas que no responden a este tratamiento o cuya afección a menudo reaparece posiblemente necesiten:",
      "Someterse a una cirugía para extirparles el bazo",
      "Recibir medicamentos para inhibir el sistema inmunitario, como corticosteroides o rituximab"
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas con PTT que se someten a un intercambio de plasma se recuperan completamente. Pero algunas personas mueren por esta enfermedad, especialmente si no se diagnostica de inmediato. En las personas que no se recuperan, esta afección puede volverse prolongada (crónica)."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Insuficiencia renal",
      "Bajo conteo de plaquetas (trombocitopenia)",
      "Bajo conteo de glóbulos rojos (causado por su descomposición prematura)",
      "Problemas del sistema nervioso",
      "Sangrado intenso (hemorragia)",
      "Accidente cerebrovascular"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica si tiene cualquier sangrado inexplicable."
    ],
    "prevención": [
      "Debido a que la causa se desconoce, no hay una forma conocida de prevenir esta afección."
    ],
    "nombres alternativos": [
      "PTT"
    ],
    "imágenes": [
      "Células sanguíneas"
    ],
    "referencias": [
      "Abrams CS. Thrombocytopenia. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 163.",
      "George G, Friedman KD. Thrombotic thrombocytopenic purpura and the hemolytic uremic syndromes. In: Hoffman R, Benz EJ, Silberstein LE, Heslop HE, Weitz JI, Salama ME, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 132.",
      "National Heart, Lung, and Blood Institute website. Thrombotic thrombocytopenic purpura. www.nhlbi.nih.gov/health-topics/thrombotic-thrombocytopenic-purpura. Updated February 2023. Accessed March 9, 2023."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Mark Levin, MD, Hematologist and Oncologist, Monsey, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas plaquetarios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}