{
  "titulo": "Queloides",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el crecimiento de tejido cicatricial adicional. Se presenta en donde la piel ha sanado después de una lesión."
    ],
    "causas": [
      "Los queloides se pueden formar después de lesiones de la piel a raíz de:",
      "Acné",
      "Quemaduras",
      "Varicela",
      "Perforaciones en las orejas o en el cuerpo",
      "Laceraciones menores",
      "Cortes por cirugía o traumatismo",
      "Sitios de vacunas",
      "Los queloides son más comunes en personas menores de 30 años. Las personas de raza negra, los asiáticos y los hispanos son más propensos a desarrollar queloides. A menudo se transmiten de padres a hijos. A veces, una persona puede no recordar cuál lesión provocó que se formara el queloide."
    ],
    "síntomas": [
      "Un queloide puede:",
      "Ser de color carne, rojo o rosado",
      "Estar localizada en el sitio de una herida o lesión",
      "Protuberante o con rebordes",
      "Ser sensible y con picazón",
      "Irritarse por fricción como el roce o la ropa",
      "Un queloide se pondrá de color bronceado más oscuro que la piel a su alrededor si se expone al sol durante el primer año después de que se forme. Es posible que el color más oscuro no desaparezca."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica examinará la piel para ver si usted tiene un queloide. Se puede hacer una biopsia de piel para verificar otros tipos de neoplasias (tumores) cutáneas."
    ],
    "tratamiento": [
      "Los queloides a menudo no requieren tratamiento. Si el queloide es molesto para usted, discuta su inquietud con un especialista en piel (dermatólogo). Su dermatólogo puede recomendar estos tratamientos para reducir de tamaño el queloide:",
      "Inyecciones de corticoesteroides",
      "Congelamiento (crioterapia)",
      "Tratamientos con láser",
      "Radiación",
      "Extirpación quirúrgica",
      "Gel o parches de silicona",
      "Estos tratamientos, especialmente la cirugía, en ocasiones provocan que la cicatriz queloide se haga más grande."
    ],
    "expectativas (pronóstico)": [
      "Normalmente, los queloides no son dañinos para la salud, pero pueden afectar su apariencia."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si:",
      "Presenta queloides y desea que se los extirpen o reduzcan de tamaño",
      "Manifiesta síntomas nuevos"
    ],
    "prevención": [
      "Cuando se expone al sol:",
      "Cubra el queloide que se está formando con un parche o curita.",
      "Use bloqueador solar.",
      "Continúe con estas medidas por lo menos durante 6 meses después de una lesión o cirugía en el caso de un adulto. Los niños pueden necesitar hasta 18 meses de prevención.",
      "La crema Imiquimod puede ayudar a evitar la formación de queloides después de una cirugía. Esta puede también evitar su reaparición después de extirparlos."
    ],
    "nombres alternativos": [
      "Cicatriz queloide; Cicatriz - queloide"
    ],
    "imágenes": [
      "Queloide sobre el oído",
      "Queloide - pigmentado",
      "Queloide - en el pie"
    ],
    "referencias": [
      "Dinulos JGH. Benign skin tumors. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 20.",
      "Machan S, Molina-Ruiz AM, Requena L. Dermal hypertrophies. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 5th ed. Philadelphia, PA: Elsevier; 2025:chap 98.",
      "Patterson JW. Disorders of collagen. In: Patterson JW, ed. Weedon's Skin Pathology. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 12."
    ],
    "ultima revisión 10/13/2024": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cicatriz",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}