{
  "titulo": "Quemadura solar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el enrojecimiento de la piel que ocurre después de que usted está sobreexpuesto al sol o a otra luz ultravioleta."
    ],
    "consideraciones": [
      "Es posible que los primeros signos de una quemadura solar no aparezcan durante unas cuantas horas. El efecto total para la piel puede tardar en aparecer 24 horas o más. Los posibles síntomas incluyen:",
      "Piel roja y sensible que está caliente al tacto",
      "Ampollas que aparecen de horas a días después",
      "Reacciones graves (algunas veces llamadas alergia solar), incluyendo fiebre, escalofríos, náuseas o erupción cutánea",
      "Peladura de la piel en áreas quemadas por el sol varios días después de la quemadura solar",
      "Los síntomas de la quemadura solar normalmente son temporales. Sin embargo, el daño a las células de la piel con frecuencia es permanente, lo cual puede tener efectos serios a largo plazo. Estos incluyen cáncer de piel y envejecimiento prematuro de la piel. Cuando la piel empieza a ponerse dolorosa y roja, el daño está hecho. El dolor es peor entre las 6 y 48 horas posteriores a la exposición al sol."
    ],
    "causas": [
      "La quemadura solar se presenta cuando el grado de exposición al sol o a las fuentes de luz ultravioleta exceden la capacidad de la melanina para proteger la piel. La melanina es la coloración (pigmento) que protege la piel. Una quemadura solar en una persona con piel muy clara puede ocurrir en menos de 15 minutos de exposición al sol del mediodía, mientras que una persona con piel oscura puede tolerar la misma exposición por horas.",
      "Tenga en cuenta que:",
      "No hay tal cosa como un \"bronceado saludable\". La exposición al sol sin protección causa envejecimiento prematuro y cáncer de piel.",
      "La exposición al sol puede causar quemaduras de primero y segundo grado.",
      "El cáncer de piel por lo regular aparece en la adultez. Pero es causado por la exposición al sol y quemaduras solares que empezaron temprano en la niñez.",
      "Factores que hacen más probable la quemadura solar:",
      "Los bebés y niños son muy sensibles a los efectos quemantes del sol.",
      "Las personas de piel clara tienen mayor probabilidad de sufrir una quemadura solar. Pero incluso la piel oscura y negra se puede quemar y debe protegerse.",
      "Los rayos del sol son más fuertes durante las horas de 10:00 de la mañana a 4:00 de la tarde. Los rayos del sol también son más fuertes en las grandes altitudes y latitudes bajas (más cerca al ecuador). El reflejo del sol en el agua, la arena o la nieve puede intensificar los rayos solares que causan quemaduras.",
      "Las lámparas de sol pueden causar una quemadura solar grave.",
      "Algunos medicamentos (tales como los antibióticos doxiciclina y tetraciclina) pueden hacer que usted sea más susceptible a las quemaduras solares.",
      "Algunas afecciones (como el lupus) pueden hacerlo más sensible al sol."
    ],
    "cuidados en el hogar": [
      "Si usted sufre una quemadura solar:",
      "Tome un baño o una ducha fría o coloque trapos frescos y húmedos sobre la quemadura.",
      "NO utilice productos que contengan benzocaína o lidocaína. Estos pueden causar alergias en algunas personas y empeorar la quemadura.",
      "Si se presentan ampollas, los vendajes secos pueden ayudar a prevenir la infección.",
      "Si la piel no presenta ampollas, se puede aplicar una crema humectante para aliviar la molestia. NO use mantequilla, vaselina (Vaseline) ni otros productos a base de aceite. Estos pueden bloquear los poros de manera que el calor y el sudor no pueden escapar, lo cual puede provocar una infección. NO toque ni arranque la capa superior de las ampollas.",
      "Las cremas con vitamina C y E pueden ayudar a reducir el daño a las células de la piel.",
      "Los medicamentos de venta libre, como el ibuprofeno o paracetamol, ayudan a aliviar el dolor causado por la quemadura. NO les dé ácido acetilsalicílico (aspirin) a los niños.",
      "Las cremas de cortisona pueden ayudar a reducir la inflamación.",
      "Se debe usar ropa holgada y de algodón.",
      "Beba mucha agua.",
      "Las maneras de prevenir las quemaduras solares incluyen:",
      "Utilice un protector solar de amplio espectro con un factor de protección solar (FPS) de 30 o superior. Los protectores solares de amplio espectro protegen tanto de rayos UVB como de rayos UVA.",
      "Aplique una cantidad abundante de protector solar para cubrir por completo la piel expuesta. Aplíquelo nuevamente cada 2 horas o con la frecuencia que indique la etiqueta.",
      "Aplique protector solar nuevamente luego de nadar o sudar e incluso en días nublados.",
      "Utilice un protector labial que proteja del sol.",
      "Utilice un sombrero de ala ancha y otras prendas que lo protejan. La ropa de colores claros es más eficiente para reflejar el sol.",
      "Aléjese del sol durante las horas en las que los rayos solares son más intensos, entre las 10:00 a. m. y las 4:00 p. m.",
      "Utilice gafas de sol con protección de rayos UV."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame a su proveedor de atención médica de inmediato si presenta fiebre con la quemadura de sol. Igualmente llame si hay signos de shock, insolación, deshidratación u otras reacciones serias. Estos signos incluyen:",
      "Sentir desmayo o mareo",
      "Pulso rápido o respiración acelerada",
      "Sed extrema, ausencia de gasto urinario u ojos hundidos",
      "Piel pálida, pegajosa o fría",
      "Náuseas, fiebre, escalofrío o erupción cutánea",
      "Ojos que duelen y son sensibles a la luz",
      "Ampollas dolorosas e intensas"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo un examen físico y examinará la piel. A usted se le puede preguntar acerca de la historia clínica y los síntomas actuales, incluso:",
      "¿Cuándo ocurrió la quemadura solar?",
      "¿Qué tan a menudo presenta quemaduras solares?",
      "¿Tiene ampollas?",
      "¿Qué proporción del cuerpo sufrió quemaduras de sol?",
      "¿Qué medicamentos toma?",
      "¿Usa bloqueador o protector solar? ¿De qué tipo? ¿Qué tan alto?",
      "¿Qué otros síntomas tiene?"
    ],
    "nombres alternativos": [
      "Quemadura por el sol; Eritema solar"
    ],
    "imágenes": [
      "Efectos del sol en la piel",
      "Quemaduras",
      "Protección solar",
      "Cáncer de piel o melanoma en la uña del dedo de la mano",
      "Cáncer de piel, primer plano del melanoma léntigo maligno",
      "Cáncer de piel - primer plano del melanoma de nivel III",
      "Cáncer de piel - primer plano del melanoma de nivel IV",
      "Cáncer de piel - melanoma de propagación superficial",
      "Quemaduras de sol",
      "Quemadura solar"
    ],
    "referencias": [
      "American Academy of Dermatology website. Sunscreen FAQs. www.aad.org/public/everyday-care/sun-protection/sunscreen-patients/sunscreen-faqs. Accessed June 20, 2023.",
      "Dinulos JGH. Light-related diseases and disorders of pigmentation. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 19.",
      "Sherman KS. Sunburn. In: Kellerman RD, Rakel DP, Heidelbaugh JJ, Lee EM, eds. Conn's Current Therapy 2023. Philadelphia, PA: Elsevier; 2023:1125-1126."
    ],
    "ultima revisión 6/7/2023": [
      "Versión en inglés revisada por: Elika Hoss, MD, Assistant Professor of Dermatology, Mayo Clinic, Scottsdale, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Exposición al sol",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}