{
  "titulo": "Queratitis intersticial",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la inflamación del tejido de la córnea, la ventana transparente de la parte frontal del ojo. Esta afección puede conducir a la pérdida de la visión."
    ],
    "causas": [
      "La queratitis intersticial es una afección grave en la cual los vasos sanguíneos crecen en la córnea. Este crecimiento puede causar pérdida de la claridad normal de la córnea. Esta afección a menudo es causada por infecciones.",
      "La sífilis es la causa más común de queratitis intersticial, pero las causas poco comunes incluyen:",
      "Enfermedades autoinmunitarias, como artritis reumatoidea y sarcoidosis",
      "Lepra",
      "Enfermedad de Lyme",
      "Tuberculosis",
      "En los Estados Unidos, la mayoría de los casos de sífilis se reconoce y se trata antes de que se presente esta afección ocular.",
      "Sin embargo, la queratitis intersticial sigue siendo la causa del 10% de los casos de ceguera evitables en los países menos desarrollados del mundo."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Dolor ocular",
      "Lagrimeo excesivo",
      "Sensibilidad a la luz (fotofobia)"
    ],
    "pruebas y exámenes": [
      "La queratitis intersticial se puede diagnosticar fácilmente por medio de un examen con lámpara de hendidura. A menudo se necesitarán pruebas de sangre y radiografías de tórax para confirmar la infección o enfermedad que está causando esta afección."
    ],
    "tratamiento": [
      "Se debe tratar la enfermedad subyacente. El tratamiento de la córnea usando gotas con corticosteroides puede minimizar la cicatrización y ayuda a preservar la claridad de la córnea.",
      "Una vez que la inflamación activa ha pasado, la córnea puede quedar con cicatrices importantes y con vasos sanguíneos anormales. La única manera de restaurar la visión en esta etapa es con un trasplante de córnea."
    ],
    "expectativas (pronóstico)": [
      "El hecho de diagnosticar y tratar a tiempo la queratitis intersticial y su causa puede preservar la claridad corneal y una buena visión."
    ],
    "posibles complicaciones": [
      "Un trasplante de córnea no es tan efectivo para la queratitis intersticial como lo es para la mayoría de las otras enfermedades corneales. La presencia de vasos sanguíneos en la córnea afectada trae glóbulos blancos hacia la córnea recién trasplantada y aumenta así el riesgo de rechazo."
    ],
    "cuándo contactar a un profesional medico": [
      "Un oftalmólogo y un médico especialista con experiencia en las enfermedades subyacentes necesitan hacer un seguimiento minucioso a las personas con queratitis intersticial.",
      "Se debe evaluar de manera urgente a las personas con esta afección si:",
      "El dolor empeora",
      "El enrojecimiento se incrementa",
      "La visión disminuye",
      "Esto es particularmente importante en personas con trasplante de córnea."
    ],
    "prevención": [
      "La prevención consiste en evitar la infección que causa la queratitis intersticial. En caso de quedar infectado, busque un tratamiento y seguimiento completo y rápido."
    ],
    "nombres alternativos": [
      "Queratitis de tipo intersticial; Córnea - queratitis"
    ],
    "imágenes": [
      "El ojo"
    ],
    "referencias": [
      "Gauthier A-S, Noureddine S, Delbosc B. Interstitial keratitis diagnosis and treatment. J Fr Ophtalmol. 2019;42(6):e229-e237. PMID: 31103357 pubmed.ncbi.nlm.nih.gov/31103357/.",
      "Starnes TW, Vasaiwala RA, Bouchard CS. Noninfectious keratitis. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 4.17.",
      "World Health Organization website. Eye care, vision impairment and blindness. www.who.int/health-topics/blindness-and-vision-loss#tab=tab_1. Accessed August 9, 2024."
    ],
    "ultima revisión 7/9/2024": [
      "Versión en inglés revisada por: Audrey Tai, DO, MS, Athena Eye Care, Mission Viejo, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la córnea",
      "Sífilis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}