{
  "titulo": "Quiste branquiógeno",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un defecto congénito. Se produce cuando el fluido llena un espacio, o seno, que queda en el cuello cuando un bebé se desarrolla en el útero. Después de que el bebé nace, se presenta como una protuberancia en el cuello o justo bajo la mandíbula."
    ],
    "causas": [
      "Los quistes branquiógenos se forman durante el desarrollo del embrión. Ocurren cuando los tejidos en la zona del cuello (hendidura branquial) no logran desarrollarse normalmente.",
      "El defecto congénito puede aparecer como espacios abiertos llamados senos de la hendidura branquial, los cuales se pueden desarrollar en uno o en ambos lados del cuello. Un quiste branquiógeno se puede formar debido al líquido que se encuentra en un seno. El quiste o seno puede resultar infectado."
    ],
    "síntomas": [
      "Los quistes se ven con más frecuencia en niños. En algunos casos no se perciben hasta que son adultos.",
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Pequeños hoyuelos o depresiones, protuberancias o papilomas cutáneos en cualquier lado del cuello o justo debajo de la mandíbula",
      "Salida de líquido (supuración) de un hoyuelo en el cuello",
      "Respiración ruidosa (si el quiste es lo suficientemente grande como para bloquear parte de las vías respiratorias)"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica puede ser capaz de diagnosticar esta afección durante una exploración física. Se pueden hacer los siguientes exámenes.",
      "Tomografía computarizada",
      "Resonancia magnética",
      "Ultrasonido"
    ],
    "tratamiento": [
      "Se suministrarán antibióticos si el quiste o los senos están infectados.",
      "La cirugía generalmente es necesaria para extirpar un quiste branquiógeno a fin de prevenir complicaciones tales como infecciones. Si hay una infección en dónde se encuentra el quiste, la cirugía probablemente se llevará a cabo una vez que esta se haya tratado con antibióticos. Si se han presentado varias infecciones antes de haber encontrado el quiste, puede ser más difícil extirparlo."
    ],
    "expectativas (pronóstico)": [
      "La cirugía generalmente es exitosa, con buenos resultados."
    ],
    "posibles complicaciones": [
      "El quiste o los senos pueden resultar infectados si no se extirpan, y tener infecciones recurrentes puede dificultar la extirpación quirúrgica."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor para programar una cita si nota la presencia de un hoyuelo pequeño, una hendidura o una protuberancia en el cuello de su hijo o en la parte superior del hombro, especialmente si hay salida de líquido de esta zona."
    ],
    "nombres alternativos": [
      "Seno o fístula de la hendidura branquial"
    ],
    "referencias": [
      "Altay MA, Baur DA. Management of branchial cleft cysts, sinuses, and fistulae. In: Tiwana PS, Kademani D, eds. Atlas of Oral and Maxillofacial Surgery. 2nd ed. Philadelphia, PA: Elsevier; 2023:chap 105.",
      "Thatcher AL. Congenital and inflammatory neck masses in children. In: Lesperance MM, ed. Cummings Pediatric Otolaryngology. 2nd ed. Philadelphia, PA: Elsevier; 2022:chap 23."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Mary J. Terrell, MD, IBCLC, Neonatologist, Cape Fear Valley Medical Center, Fayetteville, NC. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades del cuello",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}