{
  "titulo": "Quiste de Baker",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El quiste de Baker es una acumulación de líquido articular (líquido sinovial) que forma una hinchazón detrás de la rodilla."
    ],
    "causas": [
      "El quiste de Baker es causado por la hinchazón en la rodilla. La hinchazón ocurre a causa de un aumento del líquido sinovial. Este líquido lubrica la articulación de la rodilla. Cuando la presión se acumula, el líquido oprime la parte posterior de la rodilla.",
      "El quiste de Baker comúnmente ocurre con:",
      "Una ruptura en el cartílago del menisco de la rodilla",
      "Lesiones del cartílago",
      "Artritis de la rodilla (en adultos mayores)",
      "Artritis reumatoidea",
      "Otros problemas de la rodilla que causan su inflamación y sinovitis (inflamación de la articulación)",
      "Gota"
    ],
    "síntomas": [
      "En la mayoría de los casos, una persona puede no tener síntomas. Un quiste grande puede causar algo de molestia o rigidez. Puede haber una hinchazón dolorosa o indolora detrás de la rodilla.",
      "El quiste se puede sentir como un globo lleno de agua. Algunas veces, el quiste se puede abrir (romper) y causar dolor, inflamación y hematoma en la parte posterior de la rodilla y la pantorrilla.",
      "Es muy importante saber si el dolor o la hinchazón es causada por un quiste de Baker o un coágulo de sangre. Un coágulo sanguíneo (trombosis venosa profunda) también pueden ocasionar dolor, hinchazón y hematoma en la parte posterior de la rodilla y la pantorrilla. Un coágulo de sangre puede ser peligroso y requiere atención médica inmediata."
    ],
    "pruebas y exámenes": [
      "Durante un examen físico, el proveedor de atención médica buscará una masa suave en la parte posterior de la rodilla. Si el quiste es pequeño, puede servir el hecho de comparar la rodilla afectada con la rodilla normal. Puede haber una disminución en el rango de movimiento causada por el dolor o el tamaño del quiste. En algunos casos, habrá presión, bloqueo, dolor u otros signos y síntomas de una ruptura de meniscos.",
      "Proyectar una luz a través del quiste (transiluminación) puede mostrar que la masa está llena de líquido.",
      "Las radiografías no mostrarán el quiste ni la ruptura de meniscos, pero revelarán otros problemas que pueden estar presentes, incluyendo la artritis.",
      "Las resonancias magnéticas pueden ayudar al proveedor a visualizar el quiste y buscar cualquier lesión de meniscos u otros problemas que hayan causado el quiste."
    ],
    "tratamiento": [
      "Con frecuencia, no se necesita ningún tratamiento y el proveedor puede observar el quiste con el tiempo.",
      "Si el quiste es doloroso, el objetivo del tratamiento es corregir el problema que está causando el quiste. A veces, una inyección de esteroides en la rodilla puede ayudar a reducir la hinchazón.",
      "Algunas veces, un quiste se puede drenar (aspirar), sin embargo, el quiste a menudo reaparece. En casos poco frecuentes, se extirpa con cirugía si se vuelve excesivamente grande o causa síntomas. El quiste tiene una alta probabilidad de reaparecer si no se aborda la causa subyacente. La cirugía también puede causar daño a los vasos sanguíneos y nervios cercanos."
    ],
    "expectativas (pronóstico)": [
      "Un quiste de Baker no causará daño a largo plazo, pero puede ser molesto y doloroso. A menudo, los síntomas de este quiste son intermitentes.",
      "La discapacidad a largo plazo es poco frecuente. La mayoría de las personas mejora con el tiempo o con cirugía."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta una inflamación detrás de la rodilla que se vuelve grande o dolorosa. El dolor podría ser un signo de infección. También comuníquese con su proveedor si siente aumento en la inflamación de su pantorrilla y pierna, y tiene problemas para respirar. Esto puede ser señal de coágulos sanguíneos.",
      "Si la masa crece rápidamente o tiene dolor en la noche, dolor intenso o fiebre, usted necesitará más exámenes para descartar otro tipo de tumores."
    ],
    "nombres alternativos": [
      "Quiste poplíteo; Protuberancia - rodilla"
    ],
    "instrucciones para el paciente": [
      "Alta tras artroscopia de rodilla"
    ],
    "imágenes": [
      "Quiste de Baker"
    ],
    "referencias": [
      "Biundo JJ, Canoso JJ. Bursitis, tendinopathy, other periarticular disorders, and sports medicine. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 242.",
      "Crenshaw AH. Soft-tissue procedures and corrective osteotomies about the knee. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 9.",
      "Huddleston JI, Goodman S. Hip and knee pain. In: Firestein GS, Budd RC, Gabriel SE, Koretzky GA, McInnes IB, O'Dell JR, eds. Firestein & Kelley's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 51.",
      "Rosenberg DC, Amadera JED. Baker cyst. In: Frontera, WR, Silver JK, Rizzo TD Jr, eds. Essentials of Physical Medicine and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 64."
    ],
    "ultima revisión 6/17/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de la rodilla",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}