{
  "titulo": "Quiste",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cavidad o bolsa de tejido cerrada que puede estar llena de aire, líquido, pus u otro material."
    ],
    "consideraciones": [
      "Los quistes se pueden formar dentro de cualquier tejido del cuerpo. La mayoría de los quistes que se encuentran en los pulmones están llenos de aire. Los quistes que se forman en el sistema linfático, hígado o los riñones están llenos de líquido. Ciertos parásitos, como algunos tipos de nematodos y cestodos pueden formar quistes en los músculos, el hígado, el cerebro, los pulmones y los ojos.",
      "Los quistes son comunes en la piel. Se pueden desarrollar cuando el acné provoca que una glándula sebácea se bloquee o pueden formarse alrededor de algo que está pegado en la piel. Estos quistes no son cáncer (son benignos), pero pueden causar dolor y cambios en la apariencia. A veces pueden inflamarse o infectarse y necesitan tratamiento a causa del dolor y la hinchazón.",
      "Los quistes se pueden drenar o extirpar con cirugía, según su tipo y localización.",
      "En algunas ocasiones, un quiste puede parecer cáncer de piel y puede ser necesario extraerlo para examinarlo.",
      "Un hoyuelo o quiste pilonidal es un tipo de quiste cutáneo en la parte superior de los glúteos, en la línea media del cuerpo."
    ],
    "referencias": [
      "Dinulos JGH. Principles of diagnosis and anatomy. In: Dinulos JGH, ed. Habif's Clinical Dermatology: A Color Guide in Diagnosis and Therapy. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 1.",
      "Fairley JK, King CH. Tapeworms (cestodes). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 289.",
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Epidermal nevi, neoplasms, and cysts. In: James WD, Elston DM, Treat JR, Rosenbach, MA, Neuhaus IM, eds. Andrews' Diseases of the Skin: Clinical Dermatology. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 29."
    ],
    "ultima revisión 10/9/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}