{
  "titulo": "Rabdomiosarcoma",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tumor canceroso (maligno) en los músculos que van adheridos a los huesos. Este cáncer afecta principalmente a los niños."
    ],
    "causas": [
      "El rabdomiosarcoma se puede presentar en muchos lugares del cuerpo. Los lugares más comunes son la cabeza y el cuello, el sistema urinario y el reproductor, y los brazos y piernas.",
      "La causa del rabdomiosarcoma se desconoce. Es un tumor muy poco común con solo unos varios cientos de casos nuevos al año en todos los Estados Unidos.",
      "Algunos niños con ciertas anomalías congénitas están en mayor riesgo. Algunas familias presentan una mutación genética que aumenta el riesgo. La gran mayoría de los niños con rabdomiosarcoma no presentan factores de riesgo conocidos."
    ],
    "síntomas": [
      "El síntoma más común es una masa que puede o no ser dolorosa.",
      "Otros síntomas varían según la localización del tumor.",
      "Los tumores en la nariz o en la garganta pueden causar sangrado, congestión, problemas para deglutir o problemas en el sistema nervioso si se extienden al cerebro.",
      "Los tumores alrededor de los ojos pueden causar protrusión ocular, problemas con la visión, hinchazón alrededor del ojo o dolor.",
      "Los tumores en los oídos pueden causar dolor, pérdida de la audición o hinchazón.",
      "Los tumores vaginales y vesicales pueden causar problemas para iniciar la micción o tener deposiciones, o un control deficiente de la orina.",
      "Los tumores en los músculos pueden llevar a que se presente una protuberancia dolorosa y se pueden confundir con una lesión."
    ],
    "pruebas y exámenes": [
      "El diagnóstico con frecuencia tarda en realizarse debido a que no hay síntomas y porque la aparición del tumor puede coincidir con una lesión reciente. El diagnóstico oportuno es importante porque este cáncer se disemina rápidamente.",
      "El proveedor de atención médica hará un examen físico completo. Le harán preguntas detalladas acerca de los síntomas y su historial médico.",
      "Los exámenes que se pueden ordenar incluyen:",
      "Radiografía del tórax",
      "Tomografía computarizada del tórax para buscar diseminación del tumor",
      "Tomografía computarizada del sitio del tumor",
      "Biopsia de la médula ósea (puede mostrar que el cáncer se ha diseminado)",
      "Gammagrafía ósea para buscar diseminación del tumor",
      "Resonancia magnética del sitio del tumor",
      "Punción raquídea (punción lumbar)"
    ],
    "tratamiento": [
      "El tratamiento depende del tipo de rabdomiosarcoma y del sitio en el cual se encuentra.",
      "Se usará radioterapia o quimioterapia, o ambas, antes o después de la cirugía. En general, la cirugía y la radioterapia se usan para tratar el sitio primario del tumor. La quimioterapia se utiliza para tratar la enfermedad en todos los sitios del cuerpo.",
      "La quimioterapia es una parte esencial del tratamiento para prevenir la diseminación y recurrencia del cáncer. Muchos diferentes medicamentos de quimioterapia son activos contra el rabdomiosarcoma. Su proveedor los analizará con usted."
    ],
    "grupos de apoyo": [
      "El estrés causado por la enfermedad se puede aliviar uniéndose a un grupo de apoyo para el cáncer. El hecho de compartir con otras personas que tengan experiencias y problemas en común puede ayudarle a no sentirse solo."
    ],
    "expectativas (pronóstico)": [
      "Con el tratamiento intensivo, la mayoría de los niños con rabdomiosarcoma son capaces de sobrevivir por mucho tiempo. La cura depende del tipo específico de tumor, su localización y el grado de diseminación."
    ],
    "posibles complicaciones": [
      "Las complicaciones por este cáncer o su tratamiento incluyen:",
      "Complicaciones de la quimioterapia",
      "Localización en la cual no es posible la cirugía",
      "Diseminación del cáncer (metástasis)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si su hijo tiene síntomas de rabdomiosarcoma."
    ],
    "nombres alternativos": [
      "Cáncer del tejido blando - rabdomiosarcoma; Sarcoma del tejido blando; Rabdomiosarcoma alveolar; Rabdomiosarcoma embrionario; Sarcoma botrioides"
    ],
    "referencias": [
      "Dome JS, Rodriguez-Galindo C, Spunt SL, Santana VM. Pediatric solid tumors. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 92.",
      "Goldblum JR, Folpe AL, Weiss SW. Rhabdomyosarcoma. In: Goldblum JR, Folpe AL, Weiss SW, eds. Enzinger and Weiss's Soft Tissue Tumors. 7th ed. Philadelphia, PA: Elsevier; 2020:chap 19.",
      "National Cancer Institute website. Childhood rhabdomyosarcoma treatment (PDQ) health professional version. www.cancer.gov/types/soft-tissue-sarcoma/hp/rhabdomyosarcoma-treatment-pdq. Updated June 17, 2024. Accessed July 1, 2024."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer en niños",
      "Sarcoma del tejido blando",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}