{
  "titulo": "Radiografías dentales",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las radiografías dentales son un tipo de imagen de los dientes y la boca. Los rayos X son una forma de radiación electromagnética de alta energía y penetran el cuerpo para formar una imagen en una película o en una pantalla. Las radiografías pueden tomarse de manera digital o en una película.",
      "Las estructuras que son densas (como las obturaciones de plata o restauraciones metálicas) bloquearán la mayor parte de la energía lumínica de los rayos X. Esto aparecerá de color blanco en la película revelada. Las estructuras que contienen aire aparecerán de color negro, y los dientes, tejido y líquidos aparecerán como sombras de color gris."
    ],
    "forma en que se realiza el examen": [
      "El examen se realiza en el consultorio odontológico. Existen muchos tipos de radiografías. Algunas de ellas son:",
      "Interproximales. Muestran las porciones de la corona de los dientes superiores e inferiores juntos cuando el paciente muerde una tira pequeña de papel.",
      "Periapicales. Muestran 1 o 2 dientes completos desde la corona hasta la raíz.",
      "Palatales (también llamadas oclusivas). Capturan todos los dientes superiores e inferiores juntos en una sola toma mientras la película permanece en la superficie de mordida de los dientes.",
      "Panorámicas. Requieren una máquina especial que rota alrededor de la cabeza. La radiografía captura los maxilares y los dientes completos en una sola toma. Se utiliza para planear un tratamiento para implantes dentales, verificar si hay muelas de juicio impactadas y detectar problemas mandibulares. Una radiografía panorámica no es el mejor método para detectar caries, a menos que estén muy profundas y avanzadas.",
      "Cefalométricas. Muestra una vista lateral de la cara que representa la relación de la mandíbula para cada lado así como para el resto de las estructuras. Es útil para diagnosticar cualquier problema en las vías.",
      "Muchos odontólogos toman radiografías utilizando tecnología digital. Estas imágenes pasan a través de una computadora. La cantidad de radiación transmitida durante el procedimiento es menor que con los métodos tradicionales. Otros tipos de radiografías dentales pueden crear una imagen tridimensional de la mandíbula. Las tomografías computarizadas de haz cónico (CBCT, por sus siglas en inglés) se pueden emplear antes de una cirugía dental, especialmente cuando se colocarán implantes múltiples."
    ],
    "preparación para el examen": [
      "No hay una preparación especial para este examen. Necesita quitarse todos los objetos de metal en el área de exposición a los rayos X. Es posible que se use un delantal de plomo para cubrir el cuerpo. Coméntele al odontólogo si existe posibilidad de que usted esté embarazada."
    ],
    "lo que se siente durante el examen": [
      "La radiografía en sí no causa ninguna molestia. Morder el pedazo de película hace que algunas personas sientan náuseas, sensación que generalmente se puede aliviar con una respiración lenta y profunda por la nariz."
    ],
    "razones por las que se realiza el examen": [
      "Las radiografías de los dientes ayudan a diagnosticar enfermedades y lesiones de los dientes y de las encías, así como a planear el tratamiento apropiado."
    ],
    "resultados normales": [
      "Las radiografías muestran cantidad, estructura y posición de dientes y mandíbulas normales. No hay caries ni otros problemas."
    ],
    "significado de los resultados anormales": [
      "Las radiografías dentales se pueden utilizar para identificar lo siguiente:",
      "Cantidad, tamaño y posición de los dientes",
      "Dientes impactados parcial o totalmente",
      "Presencia y gravedad del deterioro dental (denominado también caries dental)",
      "Daño óseo (como el producido por la enfermedad de las encías llamada periodontitis)",
      "Abscesos dentales",
      "Mandíbula fracturada",
      "Problemas en la forma como se ajustan los dientes superiores e inferiores (oclusión dental defectuosa)",
      "Otras anomalías de los dientes y huesos mandibulares"
    ],
    "riesgos": [
      "La exposición a la radiación de las radiografías dentales es muy baja. Sin embargo, nadie debe recibir más radiación de la necesaria. Puede utilizarse un delantal de plomo para cubrir el cuerpo y reducir la exposición a la radiación. A las mujeres embarazadas no se les deben tomar radiografías, salvo que sea necesario."
    ],
    "consideraciones": [
      "Las radiografías de los dientes pueden revelar caries dentales antes de que sean clínicamente visibles, incluso para el odontólogo. Muchos odontólogos tomarán radiografías interproximales anuales para detectar la aparición de caries entre los dientes."
    ],
    "nombres alternativos": [
      "Rayos X - dientes; Radiografía - dental; Radiografías interproximales; Radiografía periapical; Radiografía panorámica; Radiografía cefalométrica; Imagen digital"
    ],
    "referencias": [
      "Dhar V. Diagnostic radiology in dental assessment. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 363.",
      "Gold L, Williams TP. Odontogenic tumors: surgical pathology and management. In: Fonseca RJ, ed. Oral And Maxillofacial Surgery, Volume 2. 3rd ed. Philadelphia, PA: Elsevier; 2018:chap 18.",
      "Nair MK, Levin MD, Nair UP. Radiographic interpretation. In: Berman LH, Hargreaves KM, Rotstein I, eds. Cohen's Pathways of the Pulp. 12th ed. St Louis, MO: Elsevier; 2021:chap 2.",
      "Stefanac SJ, Benavides E, Callaghan C, et al. Digital tools for diagnosis and treatment planning. In: Stefanac SJ, Nesbit SP, eds. Diagnosis and Treatment Planning in Dentistry. 4th ed. St Louis, MO: Elsevier; 2024:chap 4."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Michael Kapner, DDS, General Dentistry, Norwalk Medical Center, Norwalk CT. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Rayos X",
      "Salud dental",
      "Trastornos dentales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}