{
  "titulo": "Radiocirugía estereotáctica bisturí de rayos gamma - Gamma Knife",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La radiocirugía estereotáctica (RCE) es una forma de radioterapia que enfoca energía de alta potencia sobre un área pequeña del cuerpo.",
      "A pesar de su nombre, la radiocirugía no es un procedimiento quirúrgico, no se hacen incisiones (cortes) ni se colocan puntos, sino que es una técnica de tratamiento de radioterapia.",
      "Se emplea más de un sistema disponible comercialmente para realizar la radiocirugía. Este artículo trata acerca de la radiocirugía usando un bisturí de rayos gamma (Gamma Knife)."
    ],
    "descripción": [
      "El sistema de radiocirugía con bisturí de rayos gamma (Gamma Knife) se utiliza para tratar los cánceres o crecimientos en la cabeza o área superior de la columna. Para los cánceres o crecimientos en la parte inferior de la columna o cualquier otra parte del cuerpo, se puede utilizar otro sistema de radiocirugía focalizada.",
      "Antes del tratamiento, le pueden ajustar un marco para la cabeza o una máscara (sistema sin marco). El marco es un círculo metálico utilizado para colocarlo a usted con precisión dentro de la máquina de bisturí de rayos gamma para mejorar la exactitud y punto de enfoque. Este marco va pegado al cuero cabelludo y al cráneo. El proceso lo realiza un neurocirujano, pero no requiere de incisión ni puntos. Algunos procedimientos con bisturí de rayos gamma no necesitan un marco para la cabeza; utilizan una mascarilla facial o red, y se les denomina sin marco. Cuando se utiliza un marco, esto es lo que debe saber:",
      "Se coloca el marco sobre su cabeza y se fijan cuatro clavijas pequeñas a su cráneo. Estas clavijas están diseñadas para sostener el marco en su lugar al atravesar la piel hasta la superficie de su cráneo.",
      "Se le administra un anestésico local y no debería de sentir dolor, sino solo presión. Generalmente se le suministra medicamento para ayudarlo a relajarse durante este procedimiento.",
      "El marco mantiene la cabeza firme durante el tratamiento, normalmente unas horas y posteriormente será removido.",
      "Ya sea que se fije o no un marco a su cabeza, se realizarán exámenes imagenológicos como una tomografía computarizada, una resonancia magnética o una angiografía. Las imágenes muestran la ubicación exacta, el tamaño y la forma del tumor o zona del problema y permiten tener precisión para dirigir el tratamiento.",
      "Después de realizar las pruebas imagenológicas usted será llevado a una habitación para descansar mientras sus proveedores de atención médica y equipo de física médica preparan el plan por computadora. Esta planificación implica dibujar los contornos del área a irradiar preservando el tejido normal.Esto puede tomar aproximadamente de 45 minutos a una hora. Luego será trasladado a la sala de tratamientos.",
      "Durante el tratamiento:",
      "No será necesario que esté dormido. Se le suministrará un medicamento para ayudarlo a relajarse. El tratamiento no causa dolor.",
      "Usted se acuesta sobre una mesa que se desliza dentro de una máquina que emite radiación.",
      "El marco de la cabeza o la mascarilla facial se alinea con la máquina que tiene un casco con agujeros para dirigir rayos de radiación pequeños y precisos, directamente hacia el objetivo.",
      "La máquina puede mover su cabeza ligeramente para que los rayos de energía se dirijan a los puntos exactos que necesitan tratamiento.",
      "Los proveedores están en otra habitación. Pueden verlo a usted en las cámaras y oírlo y hablar con usted por los micrófonos.",
      "El tratamiento dura desde unos 20 minutos hasta 2 horas. Es posible que reciba más de una sesión de tratamiento. Casi siempre, no se necesitan más de 5 sesiones."
    ],
    "por qué se realiza el procedimiento": [
      "Los rayos de radiación altamente dirigida que utiliza el sistema de bisturí de rayos gama se dirige y destruye un área anormal. Esto minimiza el daño al tejido sano cercano. Este es un tratamiento que frecuentemente se utiliza como alternativa a la neurocirugía abierta con cortes quirúrgicos.",
      "La radiocirugía estereotáctica con bisturí de rayos\r\ngamma puede utilizarse para tratar los siguientes tipos de tumores cerebrales o tumores en la parte superior de la columna:",
      "Cáncer que se ha diseminado (ha hecho metástasis) al cerebro desde otra parte del cuerpo",
      "Un tumor de crecimiento lento del nervio que conecta el oído al cerebro (neuroma acústico)",
      "Tumores hipofisarios",
      "Otros crecimientos en o alrededor del cerebro o la médula espinal (cordoma, meningioma)",
      "Radiocirugía con bisturí de rayos\r\ngamma también se utiliza para tratar otros problemas del cerebro:",
      "Problemas vasculares (malformaciones arteriovenosas, fístula arteriovenosa)",
      "Algunos tipos de epilepsia",
      "Neuralgia del trigémino (neuralgia intensa de la cara)",
      "Algunas formas de depresión grave intratable y trastorno obsesivo compulsivo (TOC)",
      "Temblores graves debido a temblor esencial o mal de Parkinson",
      "Después de que un cáncer ha sido extirpado quirúrgicamente del cerebro, para ayudar a reducir el riesgo de recurrencia."
    ],
    "riesgos": [
      "La radiocirugía (o cualquier tipo de tratamiento) puede dañar el tejido alrededor de la zona que se está tratando. Comparado con otros tipos de radioterapia, algunas personas creen que la radiocirugía con bisturí de rayos gamma tiene menos probabilidad de dañar tejido sano cercano porque ofrece un tratamiento dirigido.",
      "Después de suministrar radiación al cerebro, se puede presentar inflamación en el área, llamada edema, algunas veces meses después del procedimiento. Es posible que se le administre medicamento antes y después del procedimiento para disminuir este riesgo, pero este aún es posible. La hinchazón por lo regular desaparece sin más tratamiento. En pocas ocasiones, se necesita hospitalización y cirugía con incisiones (cirugía abierta) para tratar la hinchazón cerebral causada por la radiación. Los síntomas comunes de hinchazón local son dolores de cabeza y náuseas, así como somnolencia.",
      "Existen pocos casos de hinchazón que causan a las personas problemas de respiración, y también hay reportes de fatalidades después de la cirugía.",
      "Aunque este tipo de tratamiento es menos invasivo que una cirugía abierta, aún tiene riesgos. Hable con su proveedor acerca de los riesgos potenciales del tratamiento y los riesgos de que el tumor crezca o se disemine.",
      "Las heridas y ubicación en donde se unió el cuero cabelludo con el marco de la cabeza pueden estar rojas y sensibles después del tratamiento, pero esto debe desaparecer con el tiempo. Pueden aparecer moretones."
    ],
    "antes del procedimiento": [
      "El día antes del procedimiento:",
      "No use ninguna crema ni aerosol para el cabello.",
      "No coma ni beba nada después de la medianoche a menos que su proveedor le indique lo contrario.",
      "El día del procedimiento:",
      "Use ropa cómoda.",
      "Lleve con usted sus medicamentos de receta habituales al hospital.",
      "No use joyería, maquillaje, esmalte de uñas, ni peluca o peluquín.",
      "Le pedirán que se quite los lentes de contacto, gafas y dentaduras postizas.",
      "Se pondrá una bata de hospital.",
      "Le colocarán una línea intravenosa (IV) en un brazo para aplicar el medio de contraste, los medicamentos y los líquidos."
    ],
    "después del procedimiento": [
      "Con frecuencia, podrá volver a casa el mismo día del tratamiento. Arregle con antelación que alguien lo lleve a casa, debido a que el medicamento que se le suministra puede hacer que se sienta mareado. Puede volver a sus actividades normales el día siguiente si no se presentan complicaciones como hinchazón. Si se presentan complicaciones, o si su proveedor considera que es necesario, es posible que tenga que quedarse una noche en el hospital para que le den seguimiento.",
      "Siga las instrucciones que le proporcionan sus enfermeros acerca de los cuidados personales en casa."
    ],
    "expectativas (pronóstico)": [
      "Puede llevar semanas o meses para que se vean los efectos de la radiocirugía con bisturí de rayos gamma. El resultado esperado depende de la afección que se esté tratando. Su proveedor le dará seguimiento a su progreso usando exámenes de imagenología como una resonancia magnética o una tomografía computarizada."
    ],
    "nombres alternativos": [
      "Radioterapia estereotáctica; Radiocirugía estereotáctica; RTE; SBRT; Radioterapia estereotáctica fraccionada; RCE; Bisturí de rayos gamma; Radiocirugía con bisturí de rayos gamma; Neurocirugía no invasiva; Epilepsia - bisturí de rayos gamma"
    ],
    "referencias": [
      "Dewyer NA, Abdul-Aziz D, Welling DB. Radiation therapy of benign tumors of the cranial base. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 181.",
      "Kedia S, Santhoor H, Singh M. Adverse radiation effects following Gamma Knife radiosurgery. Neurol India. 2023;71(Supplement):S59-S67. PMID: 37026335 pubmed.ncbi.nlm.nih.gov/37026335/.",
      "Radiological Society of North America website. Stereotactic radiosurgery (SRS) and stereotactic body radiotherapy (SBRT). www.radiologyinfo.org/en/info/stereotactic. Reviewed May 1, 2023. Accessed July 22, 2024.",
      "Roque A, Hochberg FH, Baehring JM. Primary nervous system tumors in adults. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 74.",
      "Trifiletti DM, Lee C-C, Schlesinger DJ, Sheehan JP. Radiosurgery technique. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 293."
    ],
    "ultima revisión 7/15/2024": [
      "Versión en inglés revisada por: Luc Jasmin, MD, Ph.D., FRCS (C), FACS, Department of Neuroscience, Guam Regional Medical City, Guam; Department of Surgery, Johnson City Medical Center, TN; Department of Maxillofacial Surgery at UCSF, San Francisco, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Neuroma acústico",
      "Radioterapia",
      "Tumores cerebrales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}