{
  "titulo": "Rayos x",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son una forma de radiación electromagnética, tal como la luz visible.",
      "Una máquina de rayos x envía ondas individuales de rayos x a través del cuerpo. Las imágenes se registran en una computadora o en una película.",
      "Las estructuras que son densas (como los huesos) bloquearán la mayoría de los rayos x y aparecerán de color blanco.",
      "El metal y los medios de contraste (tintes especiales utilizados para resaltar áreas del cuerpo) también aparecerán de color blanco.",
      "Las estructuras que contienen aire se verán negras, y los músculos, la grasa y los líquidos aparecerán como sombras de color gris."
    ],
    "forma en que se realiza el examen": [
      "El examen se realiza en la sala de radiología de un hospital o en el consultorio de su proveedor de atención médica. La forma en que usted deba ubicarse dependerá del tipo de radiografía que se esté haciendo. Se pueden necesitar varias tomas radiográficas.",
      "Es necesario que usted permanezca quieto cuando se esté tomando una radiografía, ya que el movimiento puede provocar imágenes borrosas. Puede que le soliciten que contenga la respiración o que no se mueva durante uno o dos segundos cuando se esté tomando la imagen.",
      "Los siguientes son tipos comunes de radiografías:",
      "Radiografía abdominal",
      "Enema opaco",
      "Radiografía de hueso",
      "Radiografía de tórax",
      "Radiografía de los dientes",
      "Radiografía de una extremidad",
      "Radiografía de la mano",
      "Radiografía de las articulaciones",
      "Radiografía de la columna lumbosacra",
      "Radiografía del cuello",
      "Radiografía de la pelvis",
      "Radiografía de los senos paranasales",
      "Radiografía del cráneo",
      "Radiografía de la columna torácica",
      "Tránsito esofagogastroduodenal",
      "Radiografía del esqueleto"
    ],
    "preparación para el examen": [
      "Antes de la radiografía, coméntele al equipo de atención médica si está o puede estar embarazada.",
      "Necesitará quitarse todas las joyas. El metal puede causar imágenes borrosas. Posiblemente deba usar una bata hospitalaria."
    ],
    "lo que se siente durante el examen": [
      "Las radiografías son indoloras. Algunas posiciones del cuerpo necesarias durante una radiografía pueden causar molestia por un corto tiempo."
    ],
    "riesgos": [
      "Los rayos x se monitorean y se regulan para que usted reciba la cantidad mínima de exposición a la radiación que se necesita para producir la imagen.",
      "Para la mayoría de las radiografías, el riesgo de cáncer o de defectos en su bebé no nacido, en caso de que esté embarazada, es muy bajo. La mayoría de los expertos opinan que los beneficios de las imágenes radiográficas apropiadas superan enormemente cualquier riesgo.",
      "Los niños pequeños y los fetos son más sensibles a los riesgos de los rayos x. Coméntele a su proveedor si cree que podría estar embarazada."
    ],
    "nombres alternativos": [
      "Radiografía"
    ],
    "imágenes": [
      "Rayos x",
      "Rayos x"
    ],
    "referencias": [
      "Mettler FA. Introduction: an approach to image interpretation. In: Mettler FA, ed. Essentials of Radiology. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 1.",
      "Rodney WM, Rodney JRM, Arnold KMR. Principles of x-ray interpretation. In: Fowler GC, ed. Pfenninger and Fowler's Procedures for Primary Care. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 235."
    ],
    "ultima revisión 7/15/2024": [
      "Versión en inglés revisada por: Jason Levy, MD, FSIR, Northside Radiology Associates, Atlanta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Rayos X",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}