{
  "titulo": "RCP en niños pequeños (de 1 año hasta el inicio de la pubertad)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "RCP corresponde a las siglas de reanimación cardiopulmonar. Es un procedimiento de salvamento que se lleva a cabo cuando la respiración o los latidos cardíacos de un niño han cesado. Esto puede suceder después de ahogamiento, sofoco, asfixia u otras lesiones. RCP consiste en:",
      "Respiración boca a boca, la cual provee oxígeno a los pulmones del niño",
      "Compresiones en el pecho, las cuales mantienen la sangre del niño circulando",
      "Se puede presentar daño cerebral permanente o la muerte dentro de 4 minutos si el flujo de sangre en un niño se detiene. Por lo tanto, se debe continuar con RCP hasta que los latidos y la respiración del niño retornen o hasta que llegue ayuda médica entrenada.",
      "Para propósitos de RCP, la pubertad se define como el desarrollo de los senos en las mujeres y la presencia de vello en las axilas en los hombres."
    ],
    "consideraciones": [
      "Es mejor que la RCP sea realizada por alguien que haya recibido entrenamiento para tal fin en un curso acreditado. Las técnicas más novedosas hacen más énfasis en las compresiones en el pecho más que en la respiración boca a boca y la vía respiratoria, lo que revoca la vieja práctica.",
      "Todos los padres de familia y aquellos que se encargan de cuidar niños deben aprender RCP para bebés y niños si todavía no lo han hecho. Consulte cpr.heart.org/en/course-catalog-search para buscar clases cerca de usted.",
      "El tiempo es muy importante cuando se trata de un niño inconsciente que no está respirando. El daño cerebral permanente comienza después de tan solo 4 minutos sin oxígeno y la muerte puede ocurrir de 4 a 6 minutos más tarde.",
      "Las máquinas llamadas desfibriladores externos automáticos (AED, por sus siglas en inglés) se pueden encontrar en muchos lugares públicos y están disponibles para uso casero. Estas máquinas tienen almohadillas o paletas que se colocan sobre el pecho durante una emergencia potencialmente mortal. Dichas máquinas utilizan computadoras para revisar automáticamente el ritmo cardíaco y dar un choque súbito si, y solo si, se necesita para hacer que el corazón recobre su ritmo correcto. Al usar un desfibrilador externo automático, siga las instrucciones al pie de la letra.",
      "Los procedimientos descritos en este artículo NO sustituyen el entrenamiento en RCP."
    ],
    "causas": [
      "Hay muchas situaciones que provocan que los latidos cardíacos y la respiración de un niño se detengan. Algunas razones por las cuales usted tal vez necesite realizar RCP en un niño incluyen:",
      "Asfixia",
      "Ahogamiento",
      "Descarga eléctrica",
      "Sangrado excesivo",
      "Traumatismo craneal u otra lesión grave",
      "Enfermedad pulmonar",
      "Intoxicación",
      "Sofoco"
    ],
    "síntomas": [
      "La RCP se debe llevar a cabo si el niño tiene alguno de los siguientes síntomas:",
      "Paro respiratorio",
      "Ausencia de pulso",
      "Pérdida del conocimiento"
    ],
    "primeros auxilios": [
      "1. Verifique si hay lucidez mental. Palmotee al niño suavemente. Observe si se mueve o hace algún ruido. Pregúntele en voz alta \"¿estás bien?\".",
      "2. Si no hay respuesta, pida ayuda. Pídale a alguien que llame al 911 o al número local de emergencias y consiga un AED, de haber uno disponible. No deje al niño solo sino hasta que le haya practicado RCP aproximadamente por 2 minutos.",
      "3. Coloque al niño cuidadosamente boca arriba. Si existe la posibilidad de que el niño tenga una lesión en la columna, dos personas deben moverlo para evitar torcerle la cabeza y el cuello.",
      "4. Realice compresiones en el pecho:",
      "Coloque la base de una mano en el esternón, justo debajo de los pezones. Asegúrese de que la mano no esté en el extremo del esternón. Es posible que necesite utilizar ambas manos, dependiendo de su estatura y la del niño.",
      "Mantenga la otra mano en la frente del niño, sosteniendo la cabeza inclinada hacia atrás.",
      "Aplique presión en el pecho del niño de tal manera que se comprima entre un tercio y la mitad de su profundidad.",
      "Aplique 30 compresiones de pecho. En cada ocasión, permita que el pecho se levante completamente. Estas compresiones deben efectuarse de manera rápida y fuerte sin pausa. Cuente las 30 compresiones rápidamente: \"1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30, ya\".",
      "Los rescatistas, especialmente los que tienen entrenamiento para realizar RCP, también pueden realizar compresiones en el pecho con la técnica del círculo con los dos pulgares, con las manos rodeado el tórax. Para hacerlo se rodea el tórax del bebé con ambas manos y se comprime el pecho con ambos pulgares aproximadamente de un tercio a la mitad de profundidad del tórax.",
      "5. Abra la vía respiratoria. Levante la barbilla con una mano. Al mismo tiempo, incline la cabeza hacia atrás empujando la frente hacia abajo con la otra mano.",
      "6. Observe, escuche y sienta si hay respiración. Ponga el oído cerca de la nariz y boca del niño. Observe si hay movimiento del pecho. Sienta con la mejilla si hay respiración.",
      "7. Si el niño no está respirando:",
      "Cubra firmemente con su boca la boca del niño.",
      "Cierre la nariz apretando con los dedos.",
      "Mantenga la barbilla levantada y la cabeza inclinada.",
      "Dé dos respiraciones boca a boca. Cada respiración debe tomar alrededor de un segundo y hacer que el pecho se levante.",
      "8. Después de aproximadamente 2 minutos de RCP, si el niño aún no presenta respiración normal, tos o algún movimiento, déjelo solo si no hay alguien más y llame al 911 o al número local de emergencias. Si hay un AED para niños disponible, utilícelo en ese momento.",
      "9. Repita la respiración boca a boca y las compresiones en el pecho hasta que el niño se recupere o hasta que llegue la ayuda. Los niños que reciben RCP deben recibir dos respiraciones después de 30 compresiones en el pecho, si solo hay un rescatista. Deben recibir las dos respiraciones después de cada 15 compresiones si hay dos rescatistas.",
      "Si el niño comienza a respirar de nuevo por sí mismo, colóquelo en posición de recuperación. Verifique periódicamente la respiración hasta que llegue la ayuda."
    ],
    "no se debe": [
      "Si cree que el niño tiene una lesión de columna, jale la mandíbula hacia adelante sin mover la cabeza y el cuello. NO permita que la boca se cierre.",
      "Si el niño tiene signos de respiración normal, tos o movimiento, NO inicie las compresiones en el pecho. Hacerlo puede causar un paro cardíaco.",
      "A menos que se sea un profesional de la salud, NO debe verificar si hay pulso. Solo un profesional de la salud está entrenado apropiadamente para hacer esto."
    ],
    "cuándo contactar a un profesional médico": [
      "Si tiene ayuda, solicítele a una persona que llame al 911 o al número local de emergencias mientras otra persona comienza a administrar RCP.",
      "Si está solo, grite fuertemente pidiendo auxilio y luego inicie la RCP. Después de aproximadamente 2 minutos de practicar RCP, si no ha llegado ayuda, llame al 911 o al número local de emergencias. Usted puede llevar al niño consigo hasta el teléfono más cercano (a menos que sospeche lesión en la columna)."
    ],
    "prevención": [
      "La mayoría de los niños necesitan RCP debido a un accidente que se pudo prevenir. Los siguientes consejos pueden ayudar a prevenir algunos accidentes:",
      "Enséñele a sus hijos los principios básicos de seguridad familiar.",
      "Enséñele a su hijo a nadar.",
      "Enséñele a su hijo a estar atento a los automóviles y a montar en bicicleta en forma segura.",
      "Asegúrese de seguir las pautas para el uso de sillas de automóvil para niños.",
      "Enséñele a su hijo medidas de seguridad con respecto a las armas de fuego. Si tiene armas de fuego en su casa, manténgalas bajo llave en un gabinete aislado.",
      "Enséñele a su hijo el significado de \"no tocar\".",
      "Nunca subestime lo que puede hacer un niño. Suponga que el niño puede desplazarse y tomar cosas más de lo que usted piensa. Piense en lo que le puede suceder al niño y esté listo. Es de esperarse que los niños trepen y se contorsionen. Utilice siempre cinturones de seguridad en las sillas altas y carritos.",
      "Seleccione juguetes que sean apropiados para la edad del niño. No les dé juguetes pesados o frágiles a niños pequeños. Inspeccione los juguetes para ver si tienen piezas sueltas o pequeñas, bordes filosos, puntas, pilas sueltas u otros peligros. Mantenga las soluciones de limpieza y químicos tóxicos almacenados con seguridad en gabinetes a prueba de niños.",
      "Cree un ambiente seguro y supervise a los niños cuidadosamente, en particular alrededor del agua y cerca de los muebles. Los enchufes eléctricos, las hornillas de estufas y los gabinetes de medicamentos pueden ser peligrosos para los niños pequeños."
    ],
    "nombres alternativos": [
      "Respiración boca a boca y compresiones en el pecho - niño; Reanimación - cardiopulmonar - niño; Resucitación cardiopulmonar - niño"
    ],
    "imágenes": [
      "RCP - niño de 1 a 8 años - Serie"
    ],
    "referencias": [
      "American Heart Association. Highlights of the 2020 American Heart Association Guidelines for CPR and ECC. cpr.heart.org/-/media/cpr-files/cpr-guidelines-files/highlights/hghlghts_2020_ecc_guidelines_english.pdf. Accessed March 24, 2023.",
      "Duff JP, Topjian A, Berg MD, et al. 2019 American Heart Association focused update on pediatric advanced life support: an update to the American Heart Association guidelines for cardiopulmonary resuscitation and emergency cardiovascular care. Circulation. 2019;140(24):e904-731-e914. PMID: 30571264 pubmed.ncbi.nlm.nih.gov/31722551/.",
      "Easter JS. Pediatric resuscitation. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 158.",
      "Rose E. Pediatric upper airway obstruction and infections. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 162.",
      "Topjian AA, Raymond TT, Atkins D, et al; Pediatric Basic and Advanced Life Support Collaborators. Part 4: Pediatric basic and advanced life support: 2020 American Heart Association Guidelines for cardiopulmonary resuscitation and emergency cardiovascular care. Circulation. 2020;142(16_suppl_2):S469-S523. PMID: 33081526 pubmed.ncbi.nlm.nih.gov/33081526/."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Reanimación cardiopulmonar",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}