{
  "titulo": "RCP - adultos y niños después del inicio de la pubertad",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "RCP\r\ncorresponde a las siglas de reanimación cardiopulmonar. Es un procedimiento de salvamento que se realiza cuando la respiración o los latidos cardíacos de alguien han cesado. Esto puede suceder después de una descarga eléctrica, ahogamiento o un ataque cardíaco. La RCP involucra:",
      "Respiración boca a boca, la cual provee oxígeno a los pulmones de una persona.",
      "Compresiones torácicas, las cuales mantienen la sangre de la persona circulando.",
      "Se puede presentar daño cerebral permanente o la muerte dentro de 4 minutos si el flujo de sangre en una persona se detiene. Por lo tanto, se debe continuar con la RCP hasta que los latidos y la respiración de la persona retornen o hasta que llegue ayuda médica entrenada.",
      "Para fines de la RCP, la pubertad se define como el desarrollo de los senos en las mujeres y la presencia de vello axilar (axilas) en los hombres."
    ],
    "consideraciones": [
      "Las personas ideales para practicar RCP son quienes hayan recibido entrenamiento para tal fin en un curso acreditado. Los procedimientos descritos aquí NO sustituyen el entrenamiento en RCP. Las técnicas más nuevas hacen énfasis en la compresión más que en la respiración boca a boca y el manejo de las vías respiratorias, lo que revoca las prácticas antiguas. Consulte cpr.heart.org/en/course-catalog-search para buscar clases cerca de usted.",
      "El tiempo es muy importante cuando una persona inconsciente no está respirando. El daño cerebral permanente comienza después de tan solo 4 minutos sin oxígeno y la muerte puede ocurrir de 4 a 6 minutos más tarde.",
      "Las máquinas llamadas desfibriladores externos automáticos (AED, por sus siglas en inglés) se pueden encontrar en muchos lugares públicos y están disponibles para uso casero. Estas máquinas tienen almohadillas o paletas para colocarlas sobre el pecho durante una emergencia potencialmente mortal. Dichas máquinas revisan automáticamente el ritmo cardíaco y dan un choque súbito si, y solo si, se necesita para hacer que el corazón recobre su ritmo correcto. Al usar un AED, siga las instrucciones al pie de la letra."
    ],
    "causas": [
      "En los adultos, las principales razones para que los latidos del corazón y la respiración se detengan incluyen:",
      "Sobredosis de drogas",
      "Sangrado excesivo",
      "Problemas cardíacos (ataque cardíaco o ritmo cardíaco anormal, líquido en los pulmones o que comprime el corazón)",
      "Infección en el torrente sanguíneo (sepsis)",
      "Lesiones y accidentes",
      "Ahogamiento",
      "Accidente cerebrovascular",
      "Existen muchos factores que provocan que los latidos cardíacos y la respiración de un niño mayor o un adolescente se detengan, por ejemplo:",
      "Atragantamiento",
      "Ahogamiento",
      "Choque eléctrico",
      "Sangrado excesivo",
      "Traumatismo craneal o una lesión grave",
      "Enfermedad pulmonar",
      "Envenenamiento",
      "Asfixia"
    ],
    "síntomas": [
      "Se debe practicar RCP si una persona tiene cualquiera de los siguientes síntomas:",
      "Paro respiratorio o dificultad para respirar (jadear)",
      "Ausencia de pulso",
      "Pérdida del conocimiento"
    ],
    "primeros auxilios": [
      "1. Verifique si hay respuesta de la persona. Sacúdala o dele palmadas suavemente. Observe si se mueve o hace algún ruido. Pregúntele en voz alta \"¿Te sientes bien?\".",
      "2. Llame al 911 o al número local de emergencias si no hay respuesta. Pida ayuda y envíe a alguien a llamar al 911 o al número local de emergencias. Si usted está solo, llame al 911 o al número local de emergencias y traiga un AED (de haber uno disponible), incluso si tiene que dejar a la persona.",
      "3. Coloque a la persona cuidadosamente boca arriba. Si existe la posibilidad de que la persona tenga una lesión en la columna, dos personas deben moverla para evitar torcerle la cabeza y el cuello.",
      "4. Realice compresiones torácicas:",
      "Coloque la base de una mano en el esternón, justo entre los pezones.",
      "Coloque la base de la otra mano sobre la primera mano.",
      "Ubique el cuerpo directamente sobre las manos.",
      "Aplique 30 compresiones. Estas deben ser rápidas y fuertes. Presione alrededor de 2 pulgadas (5 centímetros) dentro del pecho. Cada vez permita que este se levante por completo. Cuente las 30 compresiones rápidamente: \"1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30, ya\".",
      "5. Abra la vía respiratoria. Levántele la barbilla con 2 dedos. Al mismo tiempo, inclínele la cabeza hacia atrás empujando la frente hacia abajo con la otra mano.",
      "6. Observe, escuche y sienta si hay respiración. Ponga el oído cerca de la nariz y boca de la persona. Observe si hay movimiento del pecho. Sienta con la mejilla si hay respiración.",
      "7. Si la persona no está respirando o tiene dificultad para respirar:",
      "Cubra firmemente con su boca la boca de la persona afectada.",
      "Ciérrele la nariz apretando con los dedos.",
      "Mantenga la barbilla levantada y la cabeza inclinada.",
      "Dé 2 respiraciones boca a boca. Cada respiración debe tomar alrededor de un segundo y hacer que el pecho se levante.",
      "8. Repita las compresiones torácicas y las respiraciones boca a boca hasta que la persona se recupere o hasta que llegue ayuda. Si hay un AED para adultos disponible, utilícelo lo más pronto posible.",
      "Si la persona comienza a respirar de nuevo, colóquela en posición de recuperación. Revise periódicamente la respiración hasta que llegue la ayuda."
    ],
    "no se debe": [
      "Si la persona tiene respiración normal, tos o movimiento, NO inicie las compresiones cardíacas. Hacerlo puede hacer que el corazón deje de latir.",
      "A menos que usted sea un profesional de la salud, NO verifique si hay pulso. Solo un profesional de la salud está entrenado apropiadamente para hacer esto."
    ],
    "cuándo contactar a un profesional médico": [
      "Si tiene ayuda, solicítele a una persona que llame al 911 o al número local de emergencias mientras otra persona comienza a administrar RCP.",
      "Si está solo, tan pronto como determine que la persona no reacciona, llame al 911 o al número local de emergencias inmediatamente. Posteriormente inicie la RCP."
    ],
    "prevención": [
      "En adultos, para evitar lesiones y problemas del corazón que puedan llevar a que el corazón deje de latir:",
      "Elimine o reduzca los factores de riesgo que contribuyen a la enfermedad cardíaca, como el consumo de cigarrillo, el colesterol alto, la presión arterial alta, la obesidad y el estrés.",
      "Haga mucho ejercicio.",
      "Visite a su proveedor de atención médica con regularidad.",
      "Utilice siempre el cinturón de seguridad y conduzca de manera segura.",
      "Evite el consumo de drogas psicoactivas.",
      "La mayoría de los niños\r\nnecesitan RCP debido a un accidente que se puede prevenir. Los siguientes\r\nconsejos pueden ayudar a prevenir algunos accidentes en niños:",
      "Enséñeles a sus hijos los principios básicos de la seguridad familiar.",
      "Enséñeles a sus hijos a nadar.",
      "Enséñeles a sus hijos a estar al pendiente de los autos y a montar sus bicicletas de manera segura.",
      "Enséñeles a sus hijos medidas de seguridad con respecto a las armas de fuego. Si tiene armas de fuego en su casa, manténgalas bajo llave en un gabinete aislado."
    ],
    "nombres alternativos": [
      "Reanimación cardiopulmonar - adulto; Respiración boca a boca y comprensiones torácicas - adulto; Reanimación - cardiopulmonar - adulto: Reanimación cardiopulmonar - niño de 9 años en adelante; Respiración boca a boca y compresiones torácicas - niño de 9 años en adelante; Reanimación - cardiopulmonar - niño de 9 años en adelante"
    ],
    "imágenes": [
      "RCP en adultos - Serie"
    ],
    "referencias": [
      "American Heart Association website. Highlights of the 2020 American Heart Association Guidelines for CPR and ECC. cpr.heart.org/-/media/cpr-files/cpr-guidelines-files/highlights/hghlghts_2020_ecc_guidelines_english.pdf. Accessed March 24, 2023.",
      "Duff JP, Topjian A, Berg MD, et al. 2019 American Heart Association focused update on pediatric advanced life support: an update to the American Heart Association guidelines for cardiopulmonary resuscitation and emergency cardiovascular care. Circulation. 2019;140(24):e904-e914. PMID: 31722551 pubmed.ncbi.nlm.nih.gov/31722551/.",
      "Morley PT. Cardiopulmonary resuscitation (including defibrillation). In: Bersten AD, Handy JM, eds. Oh's Intensive Care Manual. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 21.",
      "Panchal AR, Berg KM, Kudenchuk PJ, et al. 2018 American Heart Association focused update on advanced cardiovascular life support use of antiarrhythmic drugs during and immediately after cardiac arrest: an update to the American Heart Association guidelines for cardiopulmonary resuscitation and emergency cardiovascular care. Circulation. 2018;138(23):e740-e749. PMID: 30571262 pubmed.ncbi.nlm.nih.gov/30571262/."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Reanimación cardiopulmonar",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}