{
  "titulo": "Reacciones alérgicas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son sensibilidades a sustancias, llamadas alérgenos, que entran en contacto con la piel, la nariz, los ojos, las vías respiratorias y el tracto gastrointestinal. Dichas sustancias pueden ser inhaladas hacia los pulmones, ingeridas o inyectadas."
    ],
    "consideraciones": [
      "Las reacciones alérgicas son comunes. La respuesta inmunitaria que ocasiona una reacción alérgica es similar a la que ocasiona la fiebre del heno. La mayoría de las reacciones se presentan poco después del contacto con un alérgeno.",
      "Muchas reacciones alérgicas son leves, mientras que otras pueden ser graves y potencialmente mortales. Pueden estar limitadas a una pequeña área del cuerpo o pueden afectarlo todo. La forma más grave se denomina anafilaxia o shock anafiláctico. Las reacciones alérgicas ocurren con mayor frecuencia en personas con antecedentes familiares de alergias.",
      "Las sustancias que no afectan a la mayoría de las personas (como el veneno de la picadura de abejas, y ciertos alimentos, medicamentos y el polen) pueden desencadenar reacciones alérgicas en determinadas personas.",
      "La primera exposición puede producir solo una reacción leve. Las exposiciones repetitivas pueden llevar a reacciones mucho más graves. Una vez que la persona ha tenido una exposición o una reacción alérgica (y por lo tanto está sensibilizada a un alérgeno), incluso una exposición muy limitada a una cantidad muy pequeña del alérgeno puede desencadenar una reacción.",
      "La mayoría de las reacciones alérgicas graves ocurren en cuestión de segundos o minutos después de la exposición al alérgeno. Algunas reacciones pueden ocurrir después de varias horas. En muy pocos casos, las reacciones se desarrollan después de 24 horas.",
      "La anafilaxia es una reacción grave y repentina que ocurre en cuestión de minutos u horas después de la exposición. Se necesita atención médica inmediata para esta afección. Sin tratamiento, la anafilaxia puede empeorar muy rápidamente y llevar a la muerte en cuestión de 15 minutos."
    ],
    "causas": [
      "Entre los alérgenos más comunes están:",
      "Caspa de animales",
      "Picaduras de abejas u otros insectos como hormigas rojas",
      "Alimentos, en especial leche, huevos, maní, nueces de árbol, pescados y mariscos",
      "Medicamentos",
      "Polen"
    ],
    "síntomas": [
      "Los síntomas comunes de una reacción alérgica leve son:",
      "Algunas ronchas (especialmente en el cuello y cara)",
      "Picazón",
      "Congestión nasal",
      "Erupciones cutáneas",
      "Ojos rojos y llorosos",
      "Los síntomas de una reacción alérgica moderada o grave son:",
      "Dolor abdominal",
      "Ruidos respiratorios anormales (chillones)",
      "Ansiedad",
      "Molestia u opresión en el pecho",
      "Tos",
      "Diarrea",
      "Dificultad respiratoria, sibilancias",
      "Dificultad al tragar",
      "Mareo o vértigo",
      "Sofoco o enrojecimiento de la cara",
      "Urticaria en todo el cuerpo",
      "Náuseas y vómitos",
      "Palpitaciones",
      "Hinchazón del rostro, los ojos o la lengua",
      "Pérdida del conocimiento"
    ],
    "primeros auxilios": [
      "Para una reacción de leve a moderada:",
      "Calme y tranquilice a la persona que experimenta la reacción. La ansiedad puede empeorar los síntomas.",
      "Trate de identificar el alérgeno y procure que la persona evite futuros contactos con este.",
      "Si la persona desarrolla una erupción pruriginosa, aplique compresas frías y una crema de cortisona de venta libre.",
      "Observe a la persona para ver si hay signos de incremento del sufrimiento.",
      "Consiga ayuda médica. Para una reacción leve, un proveedor de atención médica puede recomendar medicamentos de venta libre, como los antihistamínicos.",
      "Para una reacción alérgica grave (anafilaxia):",
      "Revise las vías aéreas, la respiración y la circulación (ABC, por las siglas en inglés, de Soporte Vital Básico) de la persona. Un signo de advertencia de una hinchazón peligrosa de la garganta es una voz ronca o de susurro, o sonidos broncos cuando la persona está inhalando aire. De ser necesario, comience a dar respiración boca a boca y RCP.",
      "Llame al 911 o al número local de emergencias.",
      "Calme y tranquilice a la persona.",
      "Si la reacción alérgica es a raíz de una picadura de abeja, raspe el aguijón de la piel con algo firme (como una uña o tarjeta de crédito plástica). No use pinzas, ya que el hecho de apretar el aguijón liberará más veneno.",
      "Si la persona tiene un medicamento inyectable de emergencia para alergias (Epinefrina), adminístrelo al inicio de una reacción. No espere para ver si la reacción empeora. Evite medicamentos orales si la persona está teniendo dificultad para respirar.",
      "Tome medidas para prevenir el shock. Procure que la persona se tienda horizontalmente, elévele los pies más o menos 12 pulgadas (30 centímetros) y cúbrala con una chaqueta o manta. No ponga a la persona en esta posición si se sospecha una lesión en la cabeza, el cuello, la espalda o la pierna, o si esto causa molestia."
    ],
    "no se debe": [
      "Si una persona está teniendo una reacción alérgica:",
      "No suponga que cualquier inyección para alergias que la persona ya haya recibido brindará protección completa.",
      "No ponga una almohada debajo de la cabeza de la persona si está teniendo problemas para respirar, ya que esto puede bloquear las vías respiratorias.",
      "No le dé nada a la persona por la boca si está teniendo problemas para respirar."
    ],
    "cuándo contactar a un profesional médico": [
      "Solicite asistencia médica de emergencia (911 o el número local de emergencias) inmediatamente si:",
      "La persona está experimentando una reacción alérgica grave. No espere para ver si la reacción está empeorando.",
      "La persona tiene antecedentes de reacciones alérgicas graves (revise si tiene una placa de identificación médica)."
    ],
    "prevención": [
      "Para prevenir las reacciones alérgicas:",
      "Evite desencadenantes, tales como alimentos y medicamentos, que hayan causado una reacción alérgica en el pasado. Pregunte detalladamente por los ingredientes cuando esté comiendo fuera de su casa. Igualmente, examine con cuidado las etiquetas de los ingredientes.",
      "Si usted tiene un hijo que es alérgico a ciertos alimentos, introduzca un nuevo alimento a la vez en cantidades pequeñas, de manera que pueda reconocer una reacción alérgica.",
      "Las personas que saben que han tenido reacciones alérgicas graves deben llevar una etiqueta de identificación médica y llevar consigo productos para emergencia, como un paquete de dos inyecciones de epinefrina inyectable, de acuerdo con las instrucciones de su proveedor.",
      "No hay contraindicaciones para utilizar epinefrina en una reacción alérgica grave."
    ],
    "nombres alternativos": [
      "Anafilaxis; Anafilaxis - primeros auxilios"
    ],
    "imágenes": [
      "Reacciones alérgicas",
      "Dermatografismo - de cerca",
      "Dermatografismo del brazo",
      "Ronchas (urticaria) en el brazo",
      "Ronchas (urticaria) en el pecho",
      "Urticaria - vista de cerca",
      "Ronchas (urticaria) en el tronco",
      "Dermatografismo de la espalda",
      "Dermatografismo del brazo",
      "Reacciones alérgicas"
    ],
    "referencias": [
      "Barksdale AN, Ross W. Allergy, anaphylaxis, and angioedema. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 106.",
      "Custovic A, Tovey E. Allergen control for prevention and management of allergic diseases. In: Burks AW, Holgate ST, O'Hehir RE, et al, eds. Middleton's Allergy: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 84.",
      "Higgins T. Allergic reaction. In: Higgins T, ed. Medicine for the Outdoors. 7th ed. Philadelphia, PA: Elsevier; 2024:78-79.",
      "Shaker MS, Wallace DV, Golden DBK, et al. Anaphylaxis-a 2020 practice parameter update, systematic review, and grading of recommendations, assessment, development and evaluation (GRADE) analysis. J Allergy Clin Immunol. 2020;145(4):1082-1123. PMID: 32001253 pubmed.ncbi.nlm.nih.gov/32001253/."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Deborah Pedersen, MD, MS, Allergy & Asthma Care, PC, Taunton, MA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Alergia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}