{
  "titulo": "Rechazo al trasplante",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un proceso en el cual el sistema inmunitario del receptor de un trasplante ataca al órgano o tejido trasplantado."
    ],
    "causas": [
      "El sistema inmunitario de su cuerpo generalmente lo protege de sustancias que pueden ser nocivas tales como microorganismos, toxinas y, algunas veces, células cancerígenas.",
      "Estas sustancias dañinas tienen proteínas llamadas antígenos recubriendo su superficie. Tan pronto como estos antígenos ingresan al cuerpo, el sistema inmunitario reconoce que no son del cuerpo de esa persona y que son \"extraños\" y los ataca.",
      "Cuando una persona recibe un órgano de alguien más durante una cirugía de trasplante, el sistema inmunitario de la persona puede reconocer que es extraño. Esto se debe a que el sistema inmunitario de la persona detecta que los antígenos en las células del órgano son diferentes o no son \"compatibles\". Los órganos que no son compatibles o que no tienen una compatibilidad lo suficientemente cercana pueden desencadenar una reacción a una transfusión de sangre o un rechazo al trasplante.",
      "Para ayudar a prevenir esta reacción, los médicos tipifican, o cotejan, tanto al donante del órgano como a la persona que lo está recibiendo. Cuanto más similares sean los antígenos entre el donante y el receptor, menor será la probabilidad de que el órgano sea rechazado.",
      "La tipificación del tejido garantiza que el órgano o tejido sea lo más parecido posible a los tejidos del receptor. La compatibilidad generalmente no es perfecta. No existen dos personas, exceptuando los gemelos idénticos, que tengan antígenos de tejido idénticos.",
      "Los médicos emplean medicamentos para inhibir el sistema inmunitario del receptor. El objetivo es impedir que dicho sistema ataque al órgano recientemente trasplantado. Si estos medicamentos no se utilizan, el cuerpo casi siempre lanzará una respuesta inmunitaria y destruirá el tejido extraño.",
      "Sin embargo, se presentan algunas excepciones. Los trasplantes de córnea en pocas ocasiones sufren un rechazo debido a que esta parte carece de riego sanguíneo. Además, los trasplantes entre gemelos idénticos casi nunca causan rechazo.",
      "Hay tres tipos de rechazo:",
      "El rechazo hiperagudo ocurre unos pocos minutos después del trasplante cuando los antígenos son completamente incompatibles. El tejido se debe retirar enseguida para que el receptor no muera. Este tipo de rechazo se observa cuando a un receptor se le da el tipo de sangre equivocado. Por ejemplo, cuando una persona recibe sangre tipo A cuando es tipo B.",
      "El rechazo agudo puede ocurrir en cualquier momento desde la primera semana después del trasplante hasta 3 meses después. Todos los receptores tienen algún grado de rechazo agudo.",
      "El rechazo crónico puede suceder durante muchos años. La respuesta inmunitaria constante del cuerpo contra el nuevo órgano lentamente daña los tejidos u órgano trasplantados."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "La función del órgano puede comenzar a disminuir",
      "Molestia generalizada, indisposición o sensación de enfermedad",
      "Dolor o inflamación en la zona del órgano (poco frecuente)",
      "Fiebre (poco frecuente)",
      "Síntomas seudogripales, incluso escalofríos, dolores musculares, náuseas, tos y dificultad respiratoria",
      "Los síntomas dependen del órgano o tejido trasplantado. Por ejemplo, los pacientes que rechazan un riñón pueden producir menos orina, y los pacientes que rechazan un corazón pueden presentar síntomas de insuficiencia cardíaca."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica examinará la zona por encima y alrededor del órgano trasplantado.",
      "Los signos de que el órgano no está funcionando bien incluyen:",
      "Hiperglucemia (trasplante de páncreas)",
      "Disminución de la diuresis (trasplante de riñón)",
      "Dificultad respiratoria y menos capacidad para el ejercicio (trasplante de corazón o de pulmón)",
      "Piel de color amarillo y sangrado fácil (trasplante de hígado)",
      "Una biopsia del órgano trasplantado puede confirmar si hay rechazo. Con frecuencia, se realiza una biopsia de rutina periódica para detectar a tiempo el rechazo, antes de que se presenten los síntomas.",
      "Cuando se sospecha rechazo a un trasplante, se pueden llevar a cabo uno o más de los siguientes exámenes, antes de la biopsia del órgano:",
      "Tomografía computarizada del abdomen",
      "Radiografía del tórax",
      "Ecocardiografía del corazón",
      "Arteriografía renal",
      "Ecografía del riñón",
      "Pruebas de laboratorio de la actividad renal o hepática"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es mejorar las probabilidades de que el órgano o tejido trasplantado siga funcionando apropiadamente al inhibir la respuesta inmunitaria. La inhibición de la respuesta inmunitaria puede prevenir el rechazo al trasplante.",
      "Probablemente se utilizarán medicamentos para inhibir la respuesta inmunitaria. La dosis y la elección de medicamentos dependen de su estado. La dosis puede ser muy alta mientras el tejido esté siendo rechazado. Después de que ya no tenga signos de rechazo, probablemente se disminuirá."
    ],
    "expectativas (pronóstico)": [
      "Los medicamentos que inhiben el sistema inmunitario pueden detener el rechazo. La mayoría de las personas necesita tomar estos medicamentos por el resto de su vida.",
      "Los episodios únicos de rechazo agudo en pocas ocasiones provocan insuficiencia de órganos.El rechazo crónico es la causa principal de fracaso del trasplante de órganos. El órgano lentamente pierde su función y los síntomas comienzan a aparecer. Este tipo de rechazo no puede tratarse de manera efectiva con medicamentos. Algunas personas pueden necesitar otro trasplante."
    ],
    "posibles complicaciones": [
      "Los problemas de salud que pueden presentarse a raíz de un trasplante o el rechazo a un trasplante incluyen:",
      "Ciertos cánceres (en algunas personas que toman medicamentos inmunosupresores fuertes durante mucho tiempo)",
      "Infecciones (debido a que el sistema inmunitario de la persona se inhibe por tomar medicamentos inmunodepresores)",
      "Pérdida de funcionamiento del órgano o tejido trasplantado",
      "Efectos secundarios de los medicamentos, que pueden ser graves"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si el órgano o tejido trasplantado no parece estar funcionando bien o si se presentan otros síntomas. También comuníquese con su proveedor si tiene efectos secundarios por los medicamentos que está tomando."
    ],
    "prevención": [
      "La hemoclasificación ABO y la tipificación de HLA (antígeno tisular) antes de un trasplante ayudan a garantizar una compatibilidad cercana.",
      "Usted probablemente necesitará tomar el medicamento para inhibir el sistema inmunitario por el resto de su vida para evitar el rechazo del tejido.",
      "El hecho de tener cuidado al tomar los medicamentos después del trasplante y tener una vigilancia minuciosa por parte del médico puede ayudar a prevenir el rechazo."
    ],
    "nombres alternativos": [
      "Rechazo al injerto; Rechazo a un órgano o tejido"
    ],
    "imágenes": [
      "Anticuerpos"
    ],
    "referencias": [
      "Abbas AK, Lichtman AH, Pillai S. Transplantation immunology. In: Abbas AK, Lichtman AH, Pillai S, eds. Cellular and Molecular Immunology. 10th ed. Philadelphia, PA: Elsevier; 2022:chap 17.",
      "Badell IR, Adams AB, Larsen CP. Transplantation immunobiology and immunosuppression. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. Philadelphia, PA: Elsevier; 2022:chap 25.",
      "Tse G, Marson L. Immunology of graft rejection. In: Forsythe JLR, ed. Transplantation: A Companion to Specialist Surgical Practice. 5th ed. Philadelphia, PA: Elsevier Saunders; 2014:chap 3."
    ],
    "ultima revisión 4/18/2023": [
      "Versión en inglés revisada por: John Roberts, MD, Professor of Internal Medicine (Medical Oncology), Yale Cancer Center, New Haven, CT. He is board certified in Internal Medicine, Medical Oncology, Pediatrics, Hospice and Palliative Medicine. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trasplante de órganos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}