{
  "titulo": "Reconstrucción mamaria - implantes",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Después de una mastectomía, algunas mujeres deciden hacerse una cirugía para reconstruir la mama. Este tipo de cirugía se denomina reconstrucción mamaria. Puede llevarse a cabo al mismo tiempo que una mastectomía (reconstrucción inmediata) o más tarde (reconstrucción atrasada).",
      "La mama por lo regular se reforma en dos fases o cirugías. Durante la primera fase, se usa un expansor de tejido. Durante la segunda, se coloca un implante. Algunas veces, el implante se introduce en la primera fase."
    ],
    "descripción": [
      "Si usted se\r\nva a someter a la reconstrucción mamaria al mismo tiempo que a la mastectomía,\r\nel cirujano puede realizar una de las siguientes:",
      "Una mastectomía preservando la piel. Esto significa que se extirpa una pequeña área de piel junto con el pezón y la areola.",
      "Una mastectomía preservando el pezón. Esto significa que se preserva toda la piel, el pezón y la areola (el área pigmentada alrededor del pezón).",
      "En cualquier\r\ncaso, se deja piel para hacer más fácil la reconstrucción.",
      "Si usted se va a hacer la reconstrucción mamaria después, el cirujano quitará suficiente piel por encima de la mama durante la mastectomía para poder cerrar los colgajos cutáneos y hacer que el pecho luzca lo más suave y plano posible.",
      "La reconstrucción mamaria con implantes por lo regular se hace en dos fases o cirugías. Durante las cirugías recibirá anestesia general. Este es un medicamento que la mantiene dormida y sin dolor.",
      "En la primera fase:",
      "El cirujano crea una bolsa por debajo del músculo del tórax.",
      "Se coloca un pequeño expansor de tejido en la bolsa. El expansor está hecho de silicona y es similar a un globo.",
      "Se coloca una válvula bajo la piel de la mama. La válvula va conectada por medio de un tubo al expansor. (El tubo permanece por debajo de la piel en la zona de la mama).",
      "El pecho todavía lucirá plano inmediatamente después de esta cirugía.",
      "Empezando de 2 a 3 semanas aproximadamente después de la cirugía, usted visitará al cirujano cada 1 o 2 semanas. Durante estas visitas, el cirujano le inyectará una pequeña cantidad de solución salina (agua con sal) a través de la válvula hasta el expansor.",
      "Con el tiempo, el expansor lentamente agranda la bolsa en su pecho hasta el tamaño correcto para que el cirujano ponga un implante.",
      "Cuando alcance el tamaño correcto, usted deberá esperar de 1 a 3 meses antes de colocarle el implante mamario permanente durante la segunda fase.",
      "En la segunda fase:",
      "El cirujano retira el expansor de tejido del pecho y lo reemplaza por un implante mamario. Esta cirugía tarda de 1 a 2 horas.",
      "Antes de esta cirugía, usted habrá conversado con el cirujano acerca de los diferentes tipos de implantes mamarios. Los implantes se pueden llenar ya sea con solución salina o con gel de silicona.",
      "A usted le pueden realizar otro procedimiento menor después para reconstruir el pezón y la zona de la areola."
    ],
    "por qué se realiza el procedimiento": [
      "Usted y su cirujano decidirán juntos si hacer la reconstrucción de la mama y cuándo.",
      "Hacerse una reconstrucción de la mama no hace más difícil encontrar un tumor si el cáncer de mama reaparece.",
      "Recibir implantes mamarios no demora tanto como la reconstrucción mamaria que usa tejido propio. También tendrá menos cicatrices. Pero el tamaño, la llenura y la forma de las nuevas mamas es más natural con la reconstrucción que utiliza tejido propio.",
      "Muchas mujeres deciden no hacerse reconstrucción de la mama ni colocarse implantes. Pueden usar una prótesis (una mama artificial) en su sostén que les da una forma natural o pueden decidir no utilizar nada en absoluto."
    ],
    "riesgos": [
      "Los riesgos de la anestesia y la cirugía en general son:",
      "Reacciones a los medicamentos.",
      "Problemas respiratorios.",
      "Sangrado, coágulos sanguíneos o infección",
      "Los riesgos de la reconstrucción mamaria con implantes son:",
      "El implante se puede romper o presentar escapes. Si esto sucede, se necesitará más cirugía.",
      "Se puede formar una cicatriz alrededor del implante en la mama. Si la cicatriz se vuelve firme, la mama puede sentirse dura y usted puede tener dolor o molestia. Esto se denomina contractura capsular. Se necesitará más cirugía si esto sucede.",
      "Infección poco después de la cirugía. Será necesario retirar el expansor o el implante.",
      "Los implantes mamarios se pueden mover. Esto causará un cambio en la forma de la mama.",
      "Una mama puede estar más grande que la otra (asimetría de las mamas).",
      "Se puede presentar una pérdida de la sensibilidad alrededor del pezón y la areola."
    ],
    "antes del procedimiento": [
      "Coméntele al\r\ncirujano si está tomando algún medicamento, suplementos o hierbas que haya\r\ncomprado sin una receta.",
      "Durante la\r\nsemana antes de la cirugía:",
      "Le pueden solicitar que deje de tomar medicamentos anticoagulantes. Estos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), vitamina E, clopidogrel (Plavix), warfarina (Coumadin, Jantoven) y otros.",
      "Pregúntele al cirujano qué medicamentos debe tomar aun el día de la cirugía.",
      "Si fuma, intente dejarlo. El tabaquismo frena la recuperación e incrementa el riesgo de problemas. Pida ayuda a su proveedor de atención médica para dejar el cigarrillo.",
      "En el día de\r\nla cirugía:",
      "Siga las instrucciones sobre no comer ni beber nada y sobre ducharse antes de ir al hospital.",
      "Tome los medicamentos que el cirujano le recomendó con un pequeño sorbo de agua.",
      "Llegue a tiempo al hospital."
    ],
    "después del procedimiento": [
      "Usted tal vez se pueda ir a casa el mismo día de la cirugía. O quizá deba quedarse en el hospital una noche.",
      "Cuando se vaya a casa, aún puede tener drenajes en el pecho. Su cirujano los retirará posteriormente durante una visita al consultorio. Se puede presentar dolor alrededor de las incisiones después de la cirugía. Siga las instrucciones sobre cómo tomar sus analgésicos.",
      "Se puede acumular líquido por debajo de la la incisión. Esto se denomina seroma. Es bastante común. Un seroma puede desaparecer por sí solo. Si no desaparece, puede ser necesario que el cirujano lo drene durante una consulta."
    ],
    "expectativas (pronóstico)": [
      "Los resultados de esta cirugía por lo regular son muy buenos. Es casi imposible hacer que una reconstrucción mamaria luzca exactamente igual a la mama natural que queda. Se pueden necesitar más procedimientos de \"retoque\" para obtener el resultado que usted desea.",
      "La recuperación no restablecerá la sensibilidad normal a la mama ni al nuevo pezón.",
      "Hacerse una cirugía reconstructiva de mama después de un cáncer puede mejorar su sentido de bienestar y su calidad de vida."
    ],
    "nombres alternativos": [
      "Cirugía de implantes mamarios; Mastectomía - reconstrucción mamaria con implantes; Cáncer de mama - reconstrucción mamaria con implantes"
    ],
    "instrucciones para el paciente": [
      "Alta tras cirugía estética de las mamas",
      "Alta tras mastectomía",
      "Mastectomía y reconstrucción de la mama - qué preguntarle al médico"
    ],
    "referencias": [
      "Boukovalas S, Kalaria SS, Park JE. Breast reconstruction. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 36.",
      "Cameron J. Breast. In: Cameron J, ed. Current Surgical Therapy. 14th ed. Philadelphia, PA: Elsevier; 2023:717-808."
    ],
    "ultima revisión 3/11/2023": [
      "Versión en inglés revisada por: Debra G. Wechter, MD, FACS, General Surgery Practice Specializing in Breast Cancer, Virginia Mason Medical Center, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Reconstrucción del seno",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}