{
  "titulo": "Recolección de líquido cefalorraquídeo (LCR)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La recolección de líquido cefalorraquídeo (LCR) es un examen para analizar el líquido que rodea el cerebro y la médula espinal.",
      "El líquido cefalorraquídeo actúa como un amortiguador, protegiendo el cerebro y la columna de lesiones. Por lo regular, el líquido es transparente. Tiene la misma consistencia que el agua. El examen también se utiliza para medir la presión en dicho líquido."
    ],
    "forma en que se realiza el examen": [
      "Existen diferentes formas de obtener una muestra de líquido cefalorraquídeo. Una punción lumbar (punción raquídea) es el método más común.",
      "Para llevar a cabo el examen:",
      "Usted se acostará de lado con las rodillas encogidas hacia el abdomen y la barbilla pegada al tórax. Algunas veces, este procedimiento se realiza con la persona sentada, pero doblada hacia adelante.",
      "Después de limpiar la espalda, el proveedor de atención médica inyectará anestesia local en la región lumbar.",
      "Se introducirá una aguja espinal.",
      "En ocasiones se toma la presión de la abertura. Un resultado anormal en la presión puede indicar una infección u otro problema.",
      "Una vez que se haya ubicado la aguja, y después de medir la presión del LCR, se recogerá una muestra de 1 a 10 mililitros (mL) en 4 viales.",
      "Luego, se retirará la aguja, se limpiará la zona y se aplicará un vendaje sobre el sitio. Le pueden pedir que permanezca acostado por un corto período de tiempo después del examen.",
      "En algunos casos, se utilizan rayos X especiales para ayudar a guiar la aguja hasta la posición apropiada. Esto se denomina fluoroscopia.",
      "La punción lumbar con recolección de líquido también puede ser parte de otros procedimientos como una radiografía o tomografía computarizada después de que se ha introducido un medio de contraste en el LCR.",
      "En pocas ocasiones se puede utilizar otros métodos de recolección de líquido cefalorraquídeo.",
      "La punción cisternal o suboccipital implica colocar una aguja debajo del hueso occipital (parte posterior del cráneo). Esto puede ser peligroso porque está muy cerca del tronco encefálico. Siempre se realiza con una fluoroscopia u otro método de diagnóstico por imagen.",
      "La punción ventricular se puede recomendar en personas con posible hernia cerebral. En la mayoría de los casos, se realiza en el quirófano. Se perfora un orificio en el cráneo y se introduce una aguja directamente en uno de los ventrículos del cerebro.",
      "El LCR también se puede recoger de una sonda que ya esté puesta allí, como una derivación o un drenaje ventricular."
    ],
    "preparación para el examen": [
      "Será necesario que le dé su autorización al equipo médico antes de realizar este examen. Coméntele a su proveedor si está tomando ácido acetilsalicílico (aspirin) o algún otro medicamento anticoagulante.",
      "Después del procedimiento, usted debe planear descansar por algunas horas, incluso si se siente bien. Esto se recomienda para prevenir el escape de líquido alrededor del sitio de la punción. No será necesario que se acueste de espaldas todo el tiempo. Si tiene dolor de cabeza, puede ser de mucha ayuda tomar bebidas con cafeína como café, té o refrescos."
    ],
    "lo que se siente durante el examen": [
      "Mantener la posición para el examen puede ser incómodo. Es importante que permanezca quieto pues un movimiento puede llevar a una lesión de la médula espinal.",
      "Le pueden pedir que se enderece un poco después de que la aguja esté en su lugar. Esto se hace con el fin de medir la presión del líquido cefalorraquídeo.",
      "El anestésico puede arder o picar apenas se inyecta. Cuando se inserta la aguja, habrá una sensación de presión fuerte. Con frecuencia se presenta una breve molestia cuando la aguja atraviesa el tejido que rodea la médula espinal. Este dolor debe desaparecer en unos cuantos segundos.",
      "En la mayoría de los casos, el procedimiento completo tarda alrededor de 30 minutos. Las mediciones de la presión y la recolección de líquido tardan solo algunos minutos."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se hace para medir las presiones en el LCR y para recoger una muestra de líquido con el fin de realizar pruebas adicionales.",
      "El análisis del LCR se puede utilizar para diagnosticar ciertos trastornos neurológicos. Estos pueden incluir infecciones (como meningitis) y daño cerebral o daño a la médula espinal. También se puede hacer una punción lumbar para establecer el diagnóstico de hidrocefalia normotensiva o sangrado en el líquido cefalorraquídeo derivado de un aneurisma."
    ],
    "resultados normales": [
      "Los valores normales normalmente fluctúan de la siguiente manera:",
      "Presión: de 70 a 180 mm H2O",
      "Apariencia: transparente, sin color",
      "Proteína total en LCR: 15 a 60 mg/100 mL (0.15 to 0.6 g/L)",
      "Gamma globulina: 3% a 12% de la proteína total",
      "Glucosa en LCR: 50 a 80 mg/100 mL o 2.77 to 4.44 mmol/L (o mayor a dos tercios del nivel de azúcar en la sangre)",
      "Conteo de células del LCR: 0 a 5 GB (todos mononucleares) y ausencia de GR",
      "Cloruro: 110 a 125 mEq/L",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor acerca del significado de los resultados específicos de su examen.",
      "Los ejemplos anteriores muestran las mediciones comunes para los resultados de estas pruebas. Algunos laboratorios usan diferentes medidas o podrían evaluar diferentes muestras."
    ],
    "significado de los resultados anormales": [
      "Si el LCR luce turbio, eso podría significar que hay una infección o una acumulación de glóbulos blancos o proteína.",
      "Si el LCR luce sanguinolento o rojo, puede ser un signo de sangrado u obstrucción de la médula espinal. Si es marrón, naranja o amarillo, puede ser un signo de aumento de la proteína en el LCR o un sangrado previo (hace más de 3 días). Puede haber sangre en la muestra proveniente de la punción raquídea misma. Esto hace más difícil la interpretación de los resultados del examen.",
      "PRESIÓN DEL LCR",
      "El aumento de la presión en el LCR puede deberse al aumento de la presión intracraneal (presión en el cráneo).",
      "La disminución en la presión del LCR puede deberse a un bloqueo de la médula espinal, deshidratación o escape de LCR.",
      "PROTEÍNA EN EL LCR",
      "El aumento de la proteína en el LCR puede deberse a sangre en dicho líquido, diabetes, polineuritis, tumores, lesión o cualquier afección inflamatoria o infecciosa.",
      "La disminución de la proteína es un signo de producción rápida de LCR o de pérdida sistémica de proteínas.",
      "GLUCOSA EN EL LCR",
      "El aumento de la glucosa en el LCR es un signo de nivel de azúcar elevado en la sangre.",
      "La disminución de la glucosa en el LCR puede deberse a hipoglucemia (azúcar bajo en la sangre), infección bacteriana o micótica (como meningitis), tuberculosis o ciertos tipos de meningitis.",
      "CÉLULAS SANGUÍNEAS EN EL LCR",
      "El aumento de los glóbulos blancos en el LCR puede ser un signo de meningitis, infección aguda, inicio de una enfermedad de largo plazo (crónica), tumor, absceso o una enfermedad desmielinizante (como la esclerosis múltiple).",
      "La presencia de glóbulos rojos en la muestra de LCR puede ser un signo de sangrado en dicho líquido o el resultado de una punción lumbar traumática.",
      "OTROS RESULTADOS EN EL LCR",
      "El aumento de los niveles de gammaglobulina en el LCR puede deberse a enfermedades tales como esclerosis múltiple, neurosífilis o síndrome de Guillain-Barré.",
      "Otras afecciones por las cuales se puede realizar el examen son:",
      "Polineuropatía inflamatoria crónica",
      "Demencia de origen metabólico",
      "Encefalitis",
      "Epilepsia",
      "Convulsión febril (niños)",
      "Convulsión tonicoclónica generalizada",
      "Hidrocefalia",
      "Hidrocefalia normotensiva",
      "Tumor hipofisario",
      "Síndrome de Reye"
    ],
    "riesgos": [
      "Los riesgos de la punción lumbar incluyen:",
      "Sangrado en el conducto raquídeo o alrededor del cerebro (hematoma subdural).",
      "Molestia durante el examen.",
      "Dolor de cabeza después del examen que puede durar algunas horas o días. Puede ayudar a aliviar los dolores de cabeza tomar bebidas con cafeína como café, té o refrescos. Si los dolores de cabeza duran más de algunos días (especialmente al sentarse, pararse o caminar) usted podría tener una fuga de LCR. Si esto sucede, debe hablar con su médico.",
      "Reacción de hipersensibilidad (reacción alérgica) al anestésico.",
      "Infección introducida por la aguja al penetrar la piel.",
      "Se puede presentar una hernia cerebral si este examen se realiza en una persona con una masa en el cerebro (como un tumor o un absceso). Esto puede ocasionar daño cerebral o muerte. Este examen no se hace si otro examen o prueba revelan signos de una masa cerebral.",
      "Puede ocurrir un daño a los nervios en la médula espinal, particularmente si la persona se mueve durante el examen.",
      "La punción cisternal o la punción ventricular conllevan riesgos adicionales de daño al cerebro o a la médula espinal y sangrado dentro del cerebro."
    ],
    "consideraciones": [
      "Este examen es particularmente peligroso para personas con:",
      "Un tumor en la parte posterior del cerebro que esté ejerciendo presión sobre el tronco encefálico",
      "Problemas de coagulación sanguínea",
      "Conteo bajo de plaquetas (trombocitopenia)",
      "Individuos que estén tomando anticoagulantes, ácido acetilsalicílico (aspirin), clopidogrel u otros fármacos similares que reducen la formación de coágulos de sangre"
    ],
    "nombres alternativos": [
      "Punción raquídea; Punción ventricular; Punción lumbar; Punción cisternal; Cultivo de líquido cefalorraquídeo"
    ],
    "imágenes": [
      "Punción lumbar (punción espinal)",
      "Química del LCR",
      "Vértebras lumbares"
    ],
    "referencias": [
      "Deluca GC, Griggs RC. Approach to the patient with neurologic disease. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 368.",
      "Euerle BD. Spinal puncture and cerebrospinal fluid examination. In: Roberts JR, Custalow CB, Thomsen TW, eds. Roberts and Hedges' Clinical Procedures in Emergency Medicine and Acute Care. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 60.",
      "Rosenberg GA. Brain edema and disorders of cerebrospinal fluid circulation. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 88."
    ],
    "ultima revisión 4/29/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Encefalitis",
      "Enfermedades del cerebro",
      "Enfermedades neurológicas",
      "Esclerosis múltiple",
      "Hidrocefalia",
      "Meningitis",
      "Síndrome de Guillain-Barré",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}