{
  "titulo": "Recursos para la depresión",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La depresión es una afección. Si cree que puede estar deprimido, consulte con un médico.",
      "Las siguientes organizaciones son buenos recursos para obtener información sobre la depresión:",
      "Asociación Americana de Psiquiatría -- www.psychiatry.org/patients-families/la-salud-mental/depresion",
      "Alianza Nacional de Enfermedades Mentales -- www.nami.org/Your-Journey/Identity-and-Cultural-Dimensions/Hispanic-Latinx/La-salud-mental-en-la-comunidad-latina",
      "Instituto Nacional de Salud Mental -- www.nimh.nih.gov/health/publications/espanol/depression-listing",
      "Departamento de Salud y Servicios Humanos de EE. UU. - Officina para la Salud de la Mujer  -- espanol.womenshealth.gov/mental-health/mental-health-conditions/depression",
      "Biblioteca Nacional de Medicina de Los Estados Unidos, Medline Plus -- medlineplus.gov/spanish/depression.html"
    ],
    "nombres alternativos": [
      "Fuentes de información sobre la depresión"
    ],
    "imágenes": [
      "Consejeros de grupos de apoyo"
    ],
    "ultima revisión 11/12/2022": [
      "Versión en inglés revisada por: Jennifer K. Mannheim, ARNP, Medical Staff, Department of Psychiatry and Behavioral Health, Seattle Children's Hospital, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}