{
  "titulo": "Reeducación del esfínter anal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las personas pueden usar un programa de reeducación del esfínter anal, los ejercicios de Kegel o la terapia de biorretroalimentación para ayudar a mejorar sus deposiciones."
    ],
    "información": [
      "Los problemas que la reeducación del esfínter anal puede ayudar a solucionar incluyen:",
      "Incontinencia fecal, que es la pérdida de control de las deposiciones, provocando que haya defecaciones inesperadas e involuntarias. Esto puede ir desde desechar una pequeña cantidad de heces y expulsar gases algunas veces, hasta no ser capaz de controlar las deposiciones.",
      "Estreñimiento grave",
      "Estos problemas pueden ser ocasionados por:",
      "Problemas cerebrales y nerviosos (como por la esclerosis múltiple)",
      "Problemas emocionales",
      "Daño a la médula espinal",
      "Cirugía previa",
      "Parto",
      "Uso excesivo de laxantes",
      "El programa de control intestinal incluye varios pasos para ayudarlo a defecar con regularidad. Al cabo de unas semanas, la mayoría de las personas puede tener deposiciones regulares. Algunas personas necesitarán usar suplementos de fibra y laxantes junto con la reeducación del esfínter anal. El proveedor de atención médica puede indicarle si necesita tomar estos laxantes y cuáles son seguros para usted.",
      "Será necesario realizar un examen físico antes de iniciar un programa de educación del esfínter anal. Esto le permitirá al proveedor encontrar la causa de la incontinencia fecal o estreñimiento. En ese momento, se pueden tratar trastornos que se pueden corregir, como retención fecal o diarrea infecciosa. El proveedor utilizará sus antecedentes de defecación y estilo de vida como guía para establecer nuevos patrones para defecar.",
      "DIETA",
      "Hacer los siguientes cambios en la dieta lo ayudará a tener heces voluminosas, suaves y regulares:",
      "Consuma alimentos ricos en fibra como granos de trigo entero, verduras frescas y legumbres.",
      "Use productos que contengan psyllium, como el Metamucil, para añadir volumen a las deposiciones.",
      "Trate de tomar de 2 a 3 litros de líquido al día (a menos que tenga una afección que requiera restringir su consumo de líquidos).",
      "EDUCACIÓN DEL ESFÍNTER ANAL",
      "Se puede utilizar la estimulación digital para producir una defecación.",
      "Introduzca un dedo lubricado en el ano. Realice un movimiento circular hasta que se relaje el esfínter. Esto puede tomar unos cuantos minutos.",
      "Después de realizar la estimulación, siéntese en una postura normal para la defecación. Si puede caminar, siéntese en el inodoro o silla retrete. Si está postrado en cama, use un orinal. Adopte la posición más cercana a estar sentado. Si no es capaz de sentarse, acuéstese hacia el lado izquierdo.",
      "Trate de tener la mayor privacidad posible. Algunas personas descubren que leer mientras están sentadas en el inodoro las ayuda a relajarse.",
      "Si no tiene una defecación al cabo de 20 minutos, repita el proceso.",
      "Trate de contraer los músculos abdominales y presione mientras se expulsa la deposición. A usted le puede ayudar el hecho de inclinarse hacia delante mientras presiona. Esto incrementa la presión dentro del abdomen y ayuda a evacuar el intestino. Muchas personas encuentran útil colocar un taburete para los pies enfrente del inodoro para descansar sus pies.",
      "Realice la estimulación con su dedo todos los días hasta que tenga un patrón regular para las defecaciones. Si esto se recomienda, su proveedor o terapista físico se lo explicarán. Es importante evitar un traumatismo en el ano si está llevando a cabo una estimulación.",
      "También se puede estimular la defecación usando un supositorio (glicerina o bisacodilo) o un enema pequeño. Algunas personas descubren que tomar jugo de ciruelas tibio o néctar de frutas las ayuda.",
      "Mantener un patrón regular es muy importante para el éxito de un programa de reeducación del esfínter anal. Establezca una hora determinada para defecar diariamente. Seleccione una hora que sea conveniente para usted. Tenga en cuenta su horario diario. El mejor momento para una defecación es de 20 a 40 minutos después de una comida, debido a que comer estimula la actividad intestinal.",
      "Al cabo de unas pocas semanas, la mayoría de las personas es capaz de establecer una rutina regular para defecar.",
      "EJERCICIOS DE KEGEL",
      "Los ejercicios para fortalecer los músculos pélvicos y rectales pueden ayudar con el control intestinal en las personas que tienen esfínteres anales incompetentes. Los ejercicios de Kegel que aumentan el tono de los músculos del recto y de la pelvis se pueden emplear para esto. Estos ejercicios se desarrollaron originalmente para controlar la incontinencia en mujeres después del parto.",
      "Para tener éxito con estos ejercicios, utilice la técnica adecuada y persevere en un programa regular de ejercicios. Hable con el proveedor para que le dé instrucciones respecto a cómo realizar estos ejercicios.",
      "BIORRETROALIMENTACIÓN",
      "La biorretroalimentación proporciona retroalimentación auditiva o visual sobre una función corporal. En personas con incontinencia fecal, la biorretroalimentación se utiliza para fortalecer los esfínteres anales.",
      "Se emplea una sonda rectal para detectar la fuerza de los músculos rectales. Se coloca un electrodo de monitoreo en el abdomen. La sonda rectal se conecta luego a un monitor de una computadora. Se desplegará un gráfico en la pantalla que muestra las contracciones musculares rectales y las contracciones abdominales.",
      "Para usar este método, se le enseñará cómo contraer el músculo del recto alrededor del tapón rectal. El gráfico desplegado en la computadora le sirve de guía para constatar que usted lo está realizando correctamente. Sus síntomas deben empezar a mejorar después de 3 sesiones."
    ],
    "nombres alternativos": [
      "Ejercicios para la incontinencia fecal; Intestino neurogénico - reeducación del esfínter anal; Estreñimiento - reeducación del esfínter anal; Obstipación - reeducación del esfínter anal; Incontinencia intestinal - reeducación del esfínter anal"
    ],
    "referencias": [
      "Camilleri M. Disorders of gastrointestinal motility. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 122.",
      "Deutsch JK, Hass DJ. Complementary, alternative, and integrative medicine. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 131.",
      "Iturrino JC, Lembo AJ. Constipation. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 19.",
      "Pardi DS, Cotter TG. Other diseases of the colon. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 128."
    ],
    "ultima revisión 8/12/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Gastroenterologist, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Estreñimiento",
      "Evacuación de las heces",
      "Incontinencia fecal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}