{
  "titulo": "Reemplazo de la articulación de la rodilla",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cirugía para reemplazar una articulación de la rodilla por una articulación artificial. Esta articulación artificial se llama prótesis."
    ],
    "descripción": [
      "El cartílago y el hueso dañados se retiran de la articulación de la rodilla. Luego, se colocan piezas artificiales en la rodilla.",
      "Estas piezas se pueden colocar en los siguientes lugares de la articulación de la rodilla:",
      "El extremo inferior del hueso del muslo -- Este hueso se llama fémur. La pieza de reemplazo generalmente es de metal.",
      "El extremo superior del hueso de la espinilla, que es el hueso grande en la pierna -- Este hueso se llama tibia. La pieza de reemplazo generalmente está hecha de metal y plástico fuerte.",
      "El lado posterior de la rótula -- Su rótula es conocida como patela. La pieza de reemplazo por lo general está hecha de un plástico fuerte.",
      "Usted no sentirá ningún dolor durante la cirugía. Le aplicarán uno de estos dos tipos de anestesia:",
      "Anestesia general -- Esto quiere decir que estará dormido y no sentirá dolor.",
      "Anestesia regional (epidural o raquídea) -- A usted le aplican un medicamento en la columna vertebral para insensibilizarlo de la cintura para abajo. También recibirá un medicamento para sedarlo. Igualmente puede recibir un medicamento que lo hará olvidar el procedimiento, aunque usted no esté completamente dormido.",
      "Después de que le apliquen la anestesia, el cirujano hará una incisión sobre la rodilla para abrirla. Este corte a menudo es de 8 a 10 pulgadas (20 a 25 centímetros) de largo. Luego, el cirujano:",
      "Apartará la rótula",
      "Cortará los extremos del fémur y la tibia (parte inferior de la pierna) para acomodar la pieza de reemplazo.",
      "Cortará la parte inferior de la rótula con el fin de prepararla para las nuevas piezas que irán pegadas allí.",
      "Fijará las dos partes de la prótesis a los huesos. Una parte irá pegada al extremo del fémur y la otra irá fijada al extremo de la tibia. Las piezas se pueden fijar usando cemento óseo o tornillos.",
      "Pegará la parte inferior de la rótula. Se usa un cemento óseo especial para pegar esta parte.",
      "Reparará (de ser necesario) los músculos y tendones alrededor de la nueva articulación y cerrará la incisión quirúrgica.",
      "La cirugía demora alrededor de 2 horas.",
      "Por lo regular, las rodillas artificiales tienen tanto partes metálicas como plásticas. Actualmente, algunos cirujanos emplean materiales diferentes, entre ellos metal sobre metal, cerámica sobre cerámica o cerámica sobre plástico."
    ],
    "por qué se realiza el procedimiento": [
      "La razón más común para realizar un reemplazo de la articulación de la rodilla es aliviar el dolor intenso de la artritis. Su proveedor de atención médica puede recomendarlo si:",
      "Usted está padeciendo un dolor a causa de artritis de la rodilla que no lo deja dormir o hacer sus actividades normales.",
      "No puede caminar ni cuidarse.",
      "Su dolor de rodilla no ha mejorado con otro tratamiento.",
      "Usted entiende cómo será la cirugía y la recuperación.",
      "Por lo general, el reemplazo de la articulación de la rodilla se realiza en personas de 60 años en adelante. La gente más joven a quien se le realiza este tipo de reemplazo puede ejercer tensión adicional sobre la nueva articulación de rodilla y hacer que esta se desgaste de manera prematura y pueden no durar tanto tiempo."
    ],
    "antes del procedimiento": [
      "Coméntele siempre a su proveedor qué medicamentos está tomando, incluso medicamentos, suplementos o hierbas que haya comprado sin una receta.",
      "Durante las 2 semanas antes de la cirugía:",
      "Prepare su casa para cuando salga del hospital.",
      "De una a dos semanas antes de la cirugía, le pueden solicitar que deje de tomar medicamentos que dificultan la coagulación de la sangre. Ellos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil y Motrin), naproxeno (Aleve, Naprosyn), anticoagulantes como warfarina (Coumadin) o clopidrogel (Plavix) y otros medicamentos (como Eliquis o Xarelto).",
      "También es posible que necesite dejar de tomar medicamentos que pueden hacerlo más propenso a contraer una infección. Esto incluye el metotrexato, etanercept (Enbrel) y otros medicamentos que inhiben su sistema inmunitario. Asegúrese de preguntarle a sus proveedores cuándo es seguro volver a tomar estos medicamentos.",
      "Pregúntele a su cirujano qué medicamentos debe tomar incluso el día de la cirugía.",
      "Si tiene diabetes, enfermedades cardíacas u otras afecciones, el cirujano puede pedirle que acuda a un proveedor que trate estas enfermedades para saber si practicarse la cirugía es seguro para usted.",
      "Coméntele a su proveedor y su cirujano si usted ha estado bebiendo mucho alcohol, más de 1 o 2 tragos por día.",
      "Si fuma, es necesario suspenderlo. Pídale ayuda a sus proveedores. Fumar retardará la consolidación de huesos y cicatrización de heridas. Es posible que su recuperación no sea tan buena si usted sigue fumando.",
      "Siempre hágale saber a su cirujano si tiene un resfriado, gripe, fiebre, brote de herpes o cualquier otra enfermedad que usted pueda tener antes de la cirugía.",
      "Posiblemente quiera acudir a un fisioterapeuta con el fin de aprender algunos ejercicios para hacer antes de la cirugía.",
      "Practique el uso correcto de un bastón, un caminador, muletas o una silla de ruedas.",
      "En el día de la cirugía:",
      "Con frecuencia se le solicitará no beber ni comer nada por 6 a 12 horas antes del procedimiento.",
      "Tome los medicamentos que le indicaron con un sorbo de agua.",
      "Le dirán a qué hora debe llegar al hospital."
    ],
    "después del procedimiento": [
      "Usted puede regresar a casa el mismo día o puede permanecer en el hospital durante 1 a 2 días. Durante ese tiempo, se irá recuperando de la anestesia y de la cirugía misma. Se le pedirá que empiece a moverse y caminar tan pronto como el día de la cirugía.",
      "La recuperación completa tardará de 4 meses a un año.",
      "Algunas personas necesitan una corta estadía en un centro de rehabilitación después de salir del hospital y antes de ir a casa. En un centro de rehabilitación, usted aprenderá cómo realizar sus actividades diarias por sí solo sin peligro."
    ],
    "expectativas (pronóstico)": [
      "Los resultados de un reemplazo total de rodilla con frecuencia son excelentes. La operación alivia el dolor en la mayoría de las personas. La mayoría de ellas no necesita ayuda para caminar después de la recuperación total.",
      "Más del 90 por ciento de las articulaciones de la rodilla artificiales dura más de 15 años. Algunas duran hasta 25 años antes de aflojarse y necesitar que las reemplacen de nuevo. Las artroplastias totales de rodilla pueden ser reemplazadas de nuevo si se aflojan o desgastan. Sin embargo, en la mayoría de los casos los resultados no son tan buenos como la primera vez. Es importante no hacerse la cirugía muy temprano en la vida para que no necesite otra cirugía a una edad joven o hacérsela demasiado tarde cuando ya no obtendrá los mejores beneficios. Después de la cirugía, debe tener chequeos periódicos con su cirujano para asegurarse de que las partes de su articulación artificial estén en buena posición y buen estado."
    ],
    "nombres alternativos": [
      "Reemplazo total de rodilla; Artroplastia de rodilla; Reemplazo de rodilla - total; Reemplazo tricompartimental de rodilla; Reemplazo de rodilla mediante abordaje subvasto; Reemplazo de rodilla - mínimamente invasivo; Artroplastia de rodilla - mínimamente invasiva; Artroplastia total de rodilla - reemplazo de rodilla; Osteoartritis - reemplazo; OA - reemplazo de rodilla"
    ],
    "instrucciones para el paciente": [
      "Alistar la casa en caso de cirugía de rodilla o de cadera",
      "Alta tras artroplastia de rodilla",
      "Antes de una artroplastia de cadera o de rodilla - qué preguntarle al médico",
      "Cuidado de heridas quirúrgicas abiertas",
      "Después de una artroplastia de cadera o de rodilla - qué preguntarle al médico",
      "Prevención de caídas",
      "Prevenir caídas - qué se le pregunta al médico",
      "Seguridad en el baño para los adultos"
    ],
    "imágenes": [
      "Prótesis de reemplazo de la articulación de la rodilla",
      "Serie sobre artroplastia de rodilla"
    ],
    "referencias": [
      "American Academy of Orthopedic Surgeons (AAOS) website. Treatment: total knee replacement. orthoinfo.aaos.org/en/treatment/total-knee-replacement. Updated February 2024. Accessed September 26, 2024.",
      "Ellen MI, Forbush DR, Groomes TE. Total knee arthroplasty. In: Frontera WR, Silver JK, Rizzo TD Jr, eds. Essentials of Physical Medicine and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 80.",
      "Mihalko WM. Arthroplasty of the knee. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics.14th ed. Philadelphia, PA: Elsevier; 2021:chap 7."
    ],
    "ultima revisión 8/27/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Reemplazo de rodilla",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}