{
  "titulo": "Reemplazo total de la articulación de la cadera - revisión",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El reemplazo de la articulación de la cadera es una cirugía para reemplazar toda o parte de la articulación de la cadera con una articulación sintética. La articulación artificial se denomina prótesis. Con el tiempo, algunas o todas las partes de una prótesis se pueden desgastar debido a varias razones. La prótesis también se puede aflojar por un traumatismo o una infección. Cuando esto sucede, se necesita otra cirugía para reemplazar o reparar la articulación artificial de la cadera. Esto se denomina revisión del reemplazo total de la articulación de la cadera."
    ],
    "descripción": [
      "Los resultados de la cirugía de reemplazo de cadera con frecuencia son excelentes. La mayoría de las articulaciones de cadera artificiales duran de 15 a 20 años antes de que se aflojen y sea necesario reemplazarlas de nuevo. La revisión del reemplazo de la articulación de la cadera puede requerir el reemplazo de la prótesis completa o de algunas de sus partes.",
      "Usted no sentirá ningún dolor durante la cirugía. Se le administrará uno de los siguientes tipos de anestesia:",
      "Anestesia general: Esto significa que usted estará dormido y no podrá sentir dolor.",
      "Anestesia regional (espinal o epidural): Se coloca medicamento en su espalda para insensibilizarlo de la cintura para abajo. También le darán medicamento para que esté somnoliento. Y es posible que le den medicamento que le hará olvidar el procedimiento, aunque no esté completamente dormido.",
      "Después de recibir la anestesia, su cirujano:",
      "Hará una incisión siguiendo la misma línea utilizada para la cirugía primaria (inicial) de reemplazo de cadera.",
      "Evaluará los tejidos blandos en busca de cualquier infección.",
      "Examinará todas las partes de la prótesis para verificar si alguna de ellas está desgastada, floja o desplazada.",
      "Removerá el implante existente, si es requerido.",
      "Removerá el cemento, si se usó en la cirugía primaria.",
      "Removerá el eje de metal del hueso del muslo (fémur), si es requerido.",
      "Preparará las superficies óseas en la pelvis y el fémur para la revisión del implante.",
      "Utilizará partes de metal (aumentos) o un injerto de hueso para la reconstrucción ósea, si hay una pérdida ósea considerable.",
      "Reparará los implantes especializados, diseñados especialmente para compensar el daño al tejido blando y el hueso.",
      "Colocará un drenaje temporal para recolectar la sangre o fluidos extra.",
      "La cirugía de revisión del reemplazo total de cadera toma más tiempo que el reemplazo total primario de la articulación de la cadera. Por lo general, dura varias horas. En casos complejos, puede durar incluso más tiempo."
    ],
    "por qué se realiza el procedimiento": [
      "La razón más común para la cirugía de revisión es el dolor incapacitante. Dependiendo de la parte de la prótesis que está afectada, el dolor se puede presentar en la región de la cadera, la ingle, el muslo o la rodilla.",
      "Se puede experimentar dolor debido a:",
      "Desgaste del implante",
      "Infección",
      "Aflojamiento mecánico o séptico del implante",
      "Falla o rotura del implante",
      "Dislocación repetitiva de la cadera",
      "Degeneración ósea (osteólisis)",
      "Fractura ósea alrededor de la articulación artificial de la cadera (fractura periprotésica)",
      "Incluso si usted no tiene un dolor incapacitante, aún puede necesitar cirugía de revisión si su cirujano piensa que la articulación se seguirá desgastando y aflojando y dificultará la cirugía más adelante.",
      "No se recomienda la cirugía de revisión para ciertos problemas funcionales, tales como alargamiento de una extremidad o pérdida indolora de movimiento.",
      "Es poco probable que estos problemas se resuelvan con la revisión e incluso puede causar problemas mayores como dislocación recurrente."
    ],
    "riesgos": [
      "Las personas que están en mayor riesgo de necesitar una cirugía de revisión incluyen:",
      "Personas más jóvenes y activas. Ellas ponen presión extra sobre la cadera artificial, provocando que esta se desgaste antes y no dure tanto tiempo. Es posible que sea necesario reemplazar nuevamente parte de o toda la prótesis si esto sucede.",
      "Personas que han tenido una articulación de cadera artificial por 15 años o más. La mayoría de las articulaciones de cadera artificiales duran de 15 a 20 años. Después de esto, la articulación se puede aflojar y es posible que sea necesario reemplazarla otra vez."
    ],
    "antes del procedimiento": [
      "Le realizarán un examen físico completo varias semanas antes de la cirugía de revisión. Esto es para verificar si usted está lo suficientemente saludable para la cirugía. Si tiene diabetes, enfermedad cardíaca u otras afecciones médicas, su cirujano le puede pedir que vea a su proveedor de atención médica que lo trata por estas afecciones para saber si es seguro que se someta a la cirugía.",
      "Le harán exámenes de diagnóstico por imágenes para revisar el estado de su cadera y la extensión de la pérdida ósea alrededor del implante:",
      "Radiografías",
      "Escaneo por TC",
      "IRM",
      "Los exámenes por imágenes ayudan a determinar si hay aflojamiento u otros problemas mecánicos de la prótesis o sus partes.",
      "Su cirujano puede ordenar pruebas de sangre para determinar si usted tiene una infección. Puede ser necesario realizar la aspiración del líquido de la articulación de la cadera para revisar si hay infección.",
      "Es posible que se necesite hacer algunos cambios antes de la cirugía.",
      "Dígale a su cirujano o enfermera si:",
      "Está tomando algún medicamento, incluyendo fármacos, suplementos o hierbas que haya comprado sin una receta.",
      "Ha estado bebiendo mucho alcohol, más de 1 o 2 tragos por día.",
      "Si fuma, debe dejar de hacerlo. Pídale ayuda a su proveedor. El tabaquismo puede retardar la cicatrización de heridas y huesos. Su recuperación puede no ser tan buena si sigue fumando.",
      "Durante las 2 semanas antes de la cirugía:",
      "Prepare su casa antes de tiempo.",
      "Se le puede pedir que deje de tomar temporalmente medicamentos que evitan que su sangre se coagule. Estos medicamentos se denominan anticoagulantes, esto incluye medicamentos de venta libre y suplementos tales como ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn) y vitamina E. Muchos medicamentos recetados también son anticoagulantes.",
      "Es posible que también deba dejar de tomar medicamentos que pueden hacer que su cuerpo sea más propenso a contraer una infección. Estos incluyen metotrexato, etanercept (Enbrel) u otros medicamentos que inhiben su sistema inmunitario. Asegúrese de preguntarle a su cirujano cuándo es seguro volver a tomar estos medicamentos.",
      "Pregúntele a su cirujano qué medicamentos aún debe tomar el día de la cirugía.",
      "Infórmele siempre a su cirujano si tiene un resfriado, gripe, fiebre, brote de herpes u otra enfermedad antes de su cirugía.",
      "Puede que usted quiera visitar a un terapista físico para aprender algunos ejercicios para hacer antes de la cirugía y practicar el uso un andador o muletas.",
      "Pregúntele a su proveedor si necesita ir a un centro de enfermería o rehabilitación después de la cirugía. Si lo hace, debería visitar estos lugares con anticipación y anotar su preferencia.",
      "Practique el uso correcto de un bastón, caminador, muletas o una silla de ruedas para:",
      "Entrar y salir de la ducha",
      "Subir y bajar las escaleras",
      "Sentarse para usar el inodoro y levantarse después de usarlo",
      "Usar la silla de la ducha",
      "El día de la cirugía:",
      "Siga las instrucciones acerca de cuánto dejar de comer y beber.",
      "Tome los medicamentos que su cirujano le indicó con un pequeño sorbo de agua.",
      "Llegue al hospital a tiempo."
    ],
    "después del procedimiento": [
      "Después de la cirugía de revisión, usted permanecerá en el hospital por varios días. El tipo de atención que recibirá puede ser similar a la atención que recibió después de la cirugía primaria de reemplazo de cadera. Sin embargo, es importante consultar con su cirujano ya que puede ser necesario que tome más precauciones después de una cirugía de revisión.",
      "Se iniciará la terapia física tan pronto como el primer día después de la cirugía y continuará hasta por 3 meses. Usted necesitará un caminador, un bastón o muletas durante la fase de recuperación. A medida que su condición mejore, puede usar un bastón o caminar sin ninguna ayuda.",
      "La recuperación después de una cirugía de revisión toma más tiempo que la recuperación después de la cirugía primaria de reemplazo de cadera. La recuperación completa tomará de 6 meses a un año.",
      "Algunas personas necesitan una estadía corta en un centro de rehabilitación después de salir del hospital y antes de ir a casa. En un centro de rehabilitación, usted aprenderá cómo hacer de manera segura sus actividades cotidianas por sí mismo. También hay disponibilidad de servicios de salud a domicilio."
    ],
    "expectativas (pronóstico)": [
      "La revisión de reemplazo total de la articulación de la cadera es una cirugía compleja. Ciertas complicaciones son más comunes después de una cirugía de revisión que en la cirugía primaria, tales como:",
      "Infección",
      "Dislocación",
      "Tromboembolismo",
      "Lesión nerviosa (parálisis nerviosa)",
      "Fractura del hueso del muslo (fémur)",
      "Desigualdad en la longitud de la pierna",
      "Coágulos sanguíneos",
      "La cirugía de revisión ayudará a aliviar el dolor y mejorar la estabilidad y funcionamiento de su cadera. Sin embargo, debido a que es el segundo reemplazo, es posible que aún tenga un poco de dolor o inestabilidad después de la cirugía de revisión."
    ],
    "nombres alternativos": [
      "Cirugía de revisión de la cadera; Revisión del reemplazo total de cadera; Revisión de la artroplastia de cadera"
    ],
    "referencias": [
      "Harkess JW, Crockarell JR. Arthroplasty of the hip. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 3.",
      "Rizzo TD. Total hip replacement. In: Frontera WR, Silve JK, Rizzo TD, eds. Essentials of Physical Medicine and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 61."
    ],
    "ultima revisión 6/24/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}