{
  "titulo": "Reemplazo del hombro",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la cirugía para reemplazar los huesos de la articulación del hombro con partes articulatorias artificiales."
    ],
    "descripción": [
      "Usted recibirá anestesia antes de esta cirugía. Se pueden emplear dos tipos de anestesia:",
      "Anestesia general, lo cual significa que usted estará inconsciente y no podrá sentir dolor.",
      "Anestesia regional para insensibilizar la zona del brazo y el hombro, de manera que usted no sienta ningún dolor en esa zona. Si le aplican solamente anestesia regional, también le darán un medicamento para ayudarlo a relajarse durante la operación.",
      "El hombro es una enartrosis. El extremo redondo del hueso del brazo encaja dentro de la abertura en el extremo del omóplato, llamada cavidad. Este tipo de articulación le permite mover el brazo en la mayoría de las direcciones.",
      "Para el reemplazo total del hombro, el extremo redondo del hueso del brazo se reemplazará con una caña o vástago artificial que tiene una cabeza de metal (redondeada). La parte de la cavidad (glenoide) del hueso del omóplato se reemplazará con un recubrimiento plástico y liso (cavidad) que se sostendrá en el lugar con un cemento especial. Si solo 1 de estos 2 huesos necesita ser reemplazado, la cirugía se denomina artroplastia parcial del hombro o hemiartroplastia.",
      "Otro tipo de procedimiento se denomina artroplastia total invertida del hombro. En esta cirugía, la posición de la cabeza y la cavidad se cambian. Se retira la parte redonda del hombro de la parte superior del brazo, y una cabeza de metal se adhiere al omóplato. Luego la cavidad se adhiere al hueso del brazo. La cabeza termina al otro lado del hombro. Esta cirugía se realiza cuando los tendones del manguito rotador son gravemente dañados o hay fracturas en el hombro.",
      "Para la artroplastia del hombro, el cirujano hará una incisión (corte) por encima de la articulación del hombro para abrir la zona. Luego, el cirujano:",
      "Extraerá la cabeza (epífisis) del hueso de la parte superior del brazo (húmero)",
      "Fijará la nueva cabeza y vástago de metal en el lugar. Algunas veces puede cementarse si la calidad del hueso es mala.",
      "Aplanará la superficie de la cavidad y fijará con cemento la nueva cubierta en el lugar",
      "Cerrará la incisión con grapas o suturas",
      "Pondrá un apósito (vendaje) sobre la herida",
      "El cirujano puede poner una sonda en esta zona para drenar el líquido que puede acumularse en la articulación. El drenaje se quitará cuando ya no se necesite.",
      "Esta cirugía normalmente dura de 1 a 3 horas."
    ],
    "por qué se realiza el procedimiento": [
      "La cirugía de artroplastia del hombro a menudo se hace cuando usted tiene dolor intenso en la zona del hombro, lo cual limita su capacidad para mover el brazo. Las causas del dolor en el hombro incluyen:",
      "Osteoartritis",
      "Resultado deficiente de una cirugía anterior del hombro",
      "Artritis reumatoidea",
      "Fractura grave en el brazo cerca del hombro",
      "Tejidos muy dañados o desgarrados en el hombro",
      "Tumor en el hombro o a su alrededor",
      "Es posible que su médico no le recomiende esta cirugía si usted tiene:",
      "Antecedentes de infección, la cual se puede propagar a la articulación que se reemplaza",
      "Enfermedad mental grave",
      "Piel enferma alrededor de la zona del hombro",
      "Músculos muy débiles (manguito rotador) alrededor del hombro que no se pueden fijar durante una cirugía"
    ],
    "riesgos": [
      "Los riesgos de la anestesia y la cirugía en general son:",
      "Reacciones a los medicamentos o problemas respiratorios",
      "Sangrado, coágulo de sangre o infección",
      "Los riesgos de la artroplastia del hombro son:",
      "Reacción alérgica a la articulación artificial",
      "Daño a vasos sanguíneos durante la cirugía",
      "Fractura del hueso durante la cirugía",
      "Daño a nervios durante la cirugía",
      "Dislocación de la articulación artificial",
      "Aflojamiento del implante con el tiempo"
    ],
    "antes del procedimiento": [
      "Coméntele al proveedor de atención médica qué medicamentos está tomando. Esto incluye medicamentos, suplementos o hierbas que haya comprado sin una receta.",
      "Durante las 2 semanas antes de la cirugía:",
      "Le pueden solicitar que deje de tomar anticoagulantes. Estos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil y Motrin), naproxeno (Naprosyn, Aleve), warfarina (Coumadin), dabigatrán (Pradaxa), rivaroxabán (Xarelto), apixabán (Eliquis) y clopidogrel (Plavix).",
      "Pregúntele al cirujano qué medicamentos debe tomar aun el día de la cirugía.",
      "Si tiene diabetes, enfermedad del corazón u otras afecciones médicas, el cirujano le pedirá que acuda con el proveedor que le trata estas enfermedades para asegurarse que estén bajo control.",
      "Coméntele al cirujano si usted ha estado bebiendo mucho alcohol, más de 1 o 2 tragos al día.",
      "Si fuma, trate de dejarlo. Pídale ayuda a su proveedor. Fumar puede retardar la cicatrización de heridas y la consolidación de huesos.",
      "Coméntele al cirujano de inmediato si tiene un resfriado, gripe, fiebre, brote de herpes u otra enfermedad antes de la cirugía.",
      "En el día de la cirugía:",
      "Probablemente se le solicitará no beber ni comer nada durante 6 a 12 horas antes del procedimiento.",
      "Tome los medicamentos que el médico le recomendó con un pequeño sorbo de agua.",
      "Asegúrese de llegar a tiempo al hospital."
    ],
    "después del procedimiento": [
      "Después del procedimiento:",
      "Usted puede permanecer en el hospital durante 1 a 3 días después de la cirugía.",
      "Mientras esté allí, puede recibir fisioterapia para ayudar a impedir que los músculos alrededor del hombro se pongan rígidos.",
      "Antes de que usted se vaya a casa, el fisioterapeuta le enseñará cómo mover su brazo usando el otro brazo (bueno) para ayudarse.",
      "Su brazo tendrá que estar en un cabestrillo durante 2 a 6 semanas sin movimiento activo y deberán pasar 3 meses antes de fortalecerlo. La recuperación llevará alrededor de 4 a 6 meses.",
      "Siga todas las instrucciones que le den sobre cómo cuidar de su hombro en casa. Esto incluye actividades que usted no debe hacer.",
      "Se le darán instrucciones sobre ejercicios para el hombro que debe hacer en casa. Siga estas instrucciones al pie de la letra. Hacer los ejercicios de una manera incorrecta puede lesionar su nuevo hombro."
    ],
    "expectativas (pronóstico)": [
      "La cirugía de reemplazo del hombro alivia el dolor y la rigidez para la mayoría de las personas. Usted debe ser capaz de reanudar sus actividades diarias normales sin mucho problema. Muchas personas pueden retornar a los deportes como el golf, la natación, la jardinería, el juego de bolos y otros.",
      "La nueva articulación del hombro durará mucho más tiempo si se ejerce menos tensión sobre ella. Con el uso normal, una nueva articulación del hombro puede durar al menos 10 años."
    ],
    "nombres alternativos": [
      "Artroplastia total del hombro; Reemplazo endoprotésico del hombro; Reemplazo parcial del hombro; Artroplastia parcial del hombro; Reemplazo - hombro; Artroplastia - hombro"
    ],
    "instrucciones para el paciente": [
      "Alta tras artroplastia del hombro",
      "Uso del hombro después de la artroplastia"
    ],
    "referencias": [
      "American Academy of Orthopaedic Surgeons website. Reverse total shoulder replacement. orthoinfo.aaos.org/en/treatment/reverse-total-shoulder-replacement. Updated August 2022. Accessed January 16, 2023.",
      "Duquin TR, Matsen FA, Lippitt SB, Rockwood CA, Wirth MA. Evaluation and management of glenohumeral arthritis. In: Rockwood CA, Matsen FA, Wirth MA, Lippitt SB, Fehringer EV, Sperling JW, eds. Rockwood and Matsen's The Shoulder. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 60.",
      "Throckmorton TW. Shoulder and elbow arthroplasty. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 12."
    ],
    "ultima revisión 12/12/2022": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones del manguito rotatorio del hombro",
      "Lesiones y enfermedades del hombro",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}