{
  "titulo": "Reflujo gastroesofágico en bebés",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección que ocurre cuando los contenidos estomacales se devuelven desde el estómago hasta el esófago. Esto provoca regurgitación en los bebés."
    ],
    "causas": [
      "Cuando una persona come, el alimento pasa desde la garganta hasta el estómago a través del esófago. El esófago se conoce como tubo de paso de los alimentos o de la deglución.",
      "Un anillo de fibras musculares en la parte superior del estómago impide que el alimento se devuelva hacia el esófago. Estas fibras musculares se denominan esfínter esofágico inferior o EEI. Si este músculo no se cierra bien, el alimento se puede devolver al esófago y esto se denomina reflujo gastroesofágico.",
      "En los bebés pequeños, es normal que se presente una pequeña cantidad de reflujo gastroesofágico. Sin embargo, el reflujo continuo con vómito frecuente puede irritar el esófago y provocar irritabilidad en el bebé. El reflujo intenso que ocasiona pérdida de peso o problemas respiratorios no es normal."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Tos, especialmente después de comer",
      "Llanto excesivo como si se tuviera dolor",
      "Vómito excesivo durante las primeras semanas de vida; empeora después de comer",
      "Vómito extremadamente fuerte",
      "No alimentarse bien",
      "Negarse a comer",
      "Crecimiento lento",
      "Pérdida de peso",
      "Silbidos (sibilancias) u otros problemas respiratorios"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica a menudo puede hacer el diagnóstico del problema haciendo preguntas sobre los síntomas del bebé y realizando un examen físico.",
      "Los bebés que tienen síntomas graves o no están creciendo bien pueden necesitar más exámenes para encontrar el mejor tratamiento.",
      "Los exámenes que se pueden hacer incluyen:",
      "Monitoreo del pH esofágico de los contenidos del estómago que ingresan al esófago",
      "Radiografía del esófago",
      "Radiografía de las vías digestivas altas después de que se le ha dado a beber al bebé un líquido especial, llamado medio de contraste"
    ],
    "tratamiento": [
      "Con frecuencia, no se necesita ningún cambio en la alimentación para los bebés que regurgitan, pero que están creciendo bien y que parecen, aparte de esto, satisfechos.",
      "Su proveedor puede sugerir cambios simples para aliviar los síntomas, tales como:",
      "Hacer eructar al bebé después de beber 1 a 2 onzas (30 a 60 ml) de leche maternizada (fórmula) o después de alimentarlo en cada lado si lo está amamantando.",
      "Agregar 1 cucharada (2.5 gramos) de cereal de arroz a 2 onzas (60 ml) de leche maternizada, leche o leche materna extraída. De ser necesario, cambie el tamaño de la tetina del biberón o hágale un pequeño corte en X.",
      "Sostener al bebé erguido durante 20 a 30 minutos después de alimentarlo.",
      "Elevar la cabecera de la cuna. Sin embargo, su bebé todavía debe dormir boca arriba, a menos que su proveedor sugiera lo contrario.",
      "Cuando el bebé empiece a ingerir alimentos sólidos, es posible que los alimentos espesos ayuden.",
      "Se pueden usar medicinas para reducir el ácido o incrementar el movimiento de los intestinos."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los niños supera esta afección con el tiempo. En raras ocasiones, el reflujo puede continuar en la niñez y puede causar daño esofágico."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Neumonía por aspiración causada por el paso de los contenidos del estómago hacia los pulmones",
      "Irritación e inflamación del esófago",
      "Cicatrización y estrechamiento del esófago"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si su bebé:",
      "Está vomitando frecuentemente y a menudo",
      "Tiene otros síntomas de reflujo",
      "Tiene problemas para respirar después de vomitar",
      "Está rechazando el alimento y está bajando de peso o no lo está aumentando",
      "Está llorando con frecuencia"
    ],
    "nombres alternativos": [
      "Reflujo - bebés"
    ],
    "imágenes": [
      "El sistema digestivo"
    ],
    "referencias": [
      "Hibs AM. Gastrointestinal reflux and motility in the neonate. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 82.",
      "Khan S, Matta SKR. Gastroesophageal reflux disease. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 349."
    ],
    "ultima revisión 8/5/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas comunes de los recién nacidos",
      "Reflujo gastroesofágico en bebés",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}