{
  "titulo": "Reflejos en los bebés",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un reflejo es una reacción muscular que sucede automáticamente en respuesta a la estimulación. Ciertas sensaciones o movimientos producen respuestas musculares específicas."
    ],
    "consideraciones": [
      "La presencia e intensidad de un reflejo es una señal importante de funcionamiento y desarrollo del sistema nervioso.",
      "Muchos reflejos en los bebés desaparecen a medida que el niño crece, aunque algunos permanecen a lo largo de la vida adulta. Un reflejo que todavía esté presente después de la edad en la que normalmente desaparecería puede ser un signo de daño cerebral o daño al sistema nervioso.",
      "Los reflejos de los bebés son respuestas que son normales en ellos, pero anormales en otros grupos de edades. Tales reflejos incluyen:",
      "Reflejo de moro",
      "Reflejo de succión (succionar cuando se toca la zona alrededor de la boca)",
      "Reflejo del sobresalto (retraer los brazos y las piernas después de escuchar un ruido fuerte)",
      "Reflejo de marcha automática (hacer movimientos de marcha cuando las plantas de los pies tocan una superficie dura)",
      "Otros reflejos en los bebés comprenden:",
      "REFLEJO TÓNICO DEL CUELLO",
      "Este reflejo se presenta cuando se mueve hacia el lado la cabeza de un niño que está relajado y acostado boca arriba. El brazo en el lado hacia donde la cabeza está orientada se extiende derecho lejos del cuerpo con la mano parcialmente abierta, mientras que el brazo que queda lejos de la cara se flexiona y el puño se aprieta fuertemente. Al girar la cara del bebé en la otra dirección, se invierte la posición. La posición tónica del cuello a menudo se describe como posición de esgrima, debido a que se asemejan a la pose de un esgrimista.",
      "INCURVACIÓN DEL TRONCO O REFLEJO DE GALANT",
      "Este reflejo se presenta cuando se acaricia o da golpecitos a lo largo del lado de la columna mientras el bebé permanece sobre su estómago. El bebé girará sus caderas hacia donde lo tocan en un movimiento \"danzante\".",
      "REFLEJO DE PRENSIÓN",
      "Este reflejo se presenta si usted pone un dedo en la palma de la mano abierta del bebé. La mano se cerrará alrededor del dedo. El intento de retirar el dedo hace que el agarre se apriete. Los recién nacidos tienen mucha fuerza de prensión y casi que se pueden levantar si ambas manos están aferradas a los dedos.",
      "REFLEJO DE BÚSQUEDA U HOCIQUEO",
      "Este reflejo se presenta cuando se acaricia la mejilla del bebé. El bebé girará la cabeza hacia el lado acariciado y comenzará a hacer movimientos de succión con la boca.",
      "REFLEJO DEL PARACAÍDAS",
      "Este reflejo se presenta en bebés un poco mayores cuando se sostiene al bebé en posición erguida y luego se rota su cuerpo rápidamente con la cara hacia adelante (como si cayera). El bebé extenderá sus brazos hacia adelante como para interrumpir la caída, aunque este reflejo aparece mucho tiempo antes de que el niño camine.",
      "Los ejemplos de reflejos que duran hasta la adultez son:",
      "Reflejo de parpadeo: parpadear los ojos al contacto o cuando aparece súbitamente una luz brillante",
      "Reflejo de la tos: toser cuando se estimula la vía respiratoria",
      "Reflejo nauseoso: hacer arcadas cuando se estimula la garganta o la parte posterior de la boca",
      "Reflejo del estornudo: estornudar cuando las vías nasales se irritan",
      "Reflejo del bostezo: bostezar cuando el cuerpo necesita más oxígeno"
    ],
    "causas": [
      "Los reflejos infantiles se pueden presentar en los adultos que tengan:",
      "Daño cerebral",
      "Accidente cerebrovascular"
    ],
    "cuándo contactar a un profesional médico": [
      "Su proveedor de atención médica por lo general descubre los reflejos infantiles anormales durante un examen que se realiza por otra razón. Los reflejos que perduran por más tiempo de lo que deberían pueden ser un signo de un problema del sistema nervioso.",
      "Los padres deben hablar con el proveedor del niño si:",
      "Están preocupados por el desarrollo de su hijo.",
      "Notan que los reflejos del bebé continúan después de que deberían haber cesado."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo un examen físico y hará preguntas acerca de la historia clínica del niño.",
      "Las preguntas pueden ser:",
      "¿Qué reflejos tenía el bebé?",
      "¿A qué edad desapareció cada reflejo infantil?",
      "¿Qué otros síntomas están presentes? (Por ejemplo, disminución de la lucidez mental o convulsiones)."
    ],
    "nombres alternativos": [
      "Reflejos infantiles; Reflejos primitivos; Reflejo tónico del cuello; Reflejo de Galant; Incurvación del tronco; Reflejo de búsqueda u hociqueo; Reflejo del paracaídas; Reflejo de prensión"
    ],
    "imágenes": [
      "Reflejos infantiles",
      "Reflejo de moro"
    ],
    "referencias": [
      "Chaves-Gnecco D, Feldman HM. Developmental/behavioral pediatrics. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 3.",
      "Schor NF. Neurological evaluation. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 608.",
      "Walker RWH, Gallagher DA. Nervous system. In: Glynn M, Drake WM, eds. Hutchison's Clinical Methods. 25th ed. Philadelphia, PA: Elsevier; 2023:chap 16."
    ],
    "ultima revisión 11/6/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cuidado del recién nacido y del bebé",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}