{
  "titulo": "Registro de los hitos del desarrollo a los 12 meses de edad",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El niño típico de 12 meses mostrará ciertas destrezas físicas y mentales, denominadas hitos o acontecimientos importantes del desarrollo."
    ],
    "información": [
      "Todos los niños se desarrollan de manera un poco diferente. Si usted está preocupado acerca del desarrollo de su hijo, hable con su proveedor de atención médica.",
      "DESTREZAS FÍSICAS Y MOTORAS",
      "Se espera que un niño de 12 meses:",
      "Tenga 3 veces el peso que tenía al nacer",
      "Crezca a una estatura del 50% por encima de la que tuvo al nacer",
      "Tenga un perímetro cefálico igual al de su tórax",
      "Tenga de 1 a 8 dientes",
      "Se pare sin detenerse de ningún lado",
      "Camine solo o cuando le agarran una mano",
      "Se siente sin ayuda",
      "Choque 2 bloques juntos",
      "Pase las páginas de un libro tomando muchas a la vez",
      "Recoja un objeto pequeño, usando la punta del pulgar y del índice",
      "Duerma de 8 a 10 horas en la noche y tome 1 o 2 siestas durante el día",
      "DESARROLLO SENSORIAL Y COGNITIVO",
      "El niño típico de 12 meses:",
      "Inicia el juego fingido (como fingir que está bebiendo de una taza)",
      "Sigue un objeto que se mueve rápidamente",
      "Responde a su nombre",
      "Comprende varias palabras",
      "Puede decir mamá, papá y al menos 1 o 2 palabras más",
      "Comprende órdenes sencillas",
      "Trata de imitar los sonidos de los animales",
      "Conecta nombres con objetos",
      "Entiende que los objetos continúan existiendo, incluso cuando no se ven (constancia del objeto)",
      "Participa en la actividad de vestirse (levanta las manos)",
      "Toma parte en juegos simples de ir y venir (juego de balón)",
      "Señala objetos con el dedo índice",
      "Dice adiós moviendo las manos de un lado a otro",
      "Puede desarrollar un apego por un juguete u objeto",
      "Experimenta ansiedad por la separación y se puede aferrar a sus padres",
      "Puede hacer cortas salidas exploratorias lejos de sus padres en ambientes familiares",
      "JUEGO",
      "Usted puede ayudar al niño de 12 meses a desarrollar destrezas a través del juego con lo siguiente:",
      "Proporciónele libros con dibujos.",
      "Proporciónele diferentes estímulos, como ir al centro comercial o al zoológico.",
      "Juegue balón.",
      "Desarróllele el vocabulario leyendo y nombrando las personas y objetos del medio que lo rodea.",
      "Enséñele a conocer el calor y el frío a través del juego.",
      "Proporciónele juguetes grandes que se puedan empujar para estimularlo a caminar.",
      "Cántele canciones.",
      "Concierte una cita de juego con un niño de una edad similar.",
      "Evite el tiempo de televisión o alguna otra pantalla hasta la edad de 2 años.",
      "Trate de usar un objeto transitorio para ayudar con la ansiedad por la separación."
    ],
    "nombres alternativos": [
      "Hitos del crecimiento normal en la infancia - 12 meses; Hitos del desarrollo para niños - 12 meses; Hitos del desarrollo en la infancia - 12 meses; Niño sano - 12 meses"
    ],
    "referencias": [
      "American Academy of Pediatrics Committee on Practice & Ambulatory Medicine. 2024 Recommendations for preventive pediatric health care: Policy statement. Pediatrics.2024;154(1):e2024067201. PMID: 38910527 pubmed.ncbi.nlm.nih.gov/38910527/.",
      "Marcdante KJ, Kliegman RM, Schuh AM. Normal development. In: Marcdante KJ, Kliegman RM, eds. Nelson Essentials of Pediatrics. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 7.",
      "Onigbanjo MT, Feigelman S. The first year. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 23."
    ],
    "ultima revisión 10/20/2024": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Desarrollo del bebé y del recién nacido",
      "Desarrollo del niño pequeño",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}