{
  "titulo": "Registro de los hitos del desarrollo a los 2 años de edad",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Marcadores de destrezas físicas y motoras:",
      "Es capaz de girar la perilla de una puerta.",
      "Puede hojear un libro pasando cada página a la vez.",
      "Puede formar una torre de 6 a 7 cubos.",
      "Puede patear un balón sin perder el equilibrio.",
      "Puede recoger objetos mientras está de pie sin perder el equilibrio (a menudo ocurre a los 15 meses y sería preocupante si no se observa a los 2 años).",
      "Puede correr con mejor coordinación (aún puede tener una postura abierta).",
      "Puede estar listo para el control de esfínteres.",
      "Debe tener los primeros 16 dientes (puede haber una amplia variación del número real de dientes).",
      "A los 24 meses, alcanzará aproximadamente la mitad de su estatura final como adulto.",
      "Marcadores sensoriales y cognitivos:",
      "Es capaz de vestirse por sí mismo con ropa sencilla (con frecuencia tiene más habilidad para quitarse la ropa que para ponérsela).",
      "Es capaz de comunicar necesidades como sed, hambre, deseo de ir al baño.",
      "Puede organizar frases con 2 o 3 palabras.",
      "Puede entender órdenes de dos pasos, como \"dame el balón y luego alcanza tus zapatos\".",
      "Ha incrementado el período de atención.",
      "La visión está completamente desarrollada.",
      "Ha incrementado el vocabulario en alrededor de 50 a 300 palabras (el vocabulario de los niños sanos puede variar ampliamente).",
      "Recomendaciones en cuanto al juego:",
      "Permita que el niño ayude con las tareas de la casa y participe de las responsabilidades diarias de la familia.",
      "Estimule el juego activo y bríndele el espacio suficiente para la actividad física saludable.",
      "Fomente el juego que involucre construcción y creatividad.",
      "Proporciónele copias de herramientas y equipos de adultos. A muchos niños les gusta imitar actividades tales como cortar el césped o barrer el piso.",
      "Léale al niño.",
      "Trate de evitar ver televisión a esta edad (recomendación de la Academia Estadounidense de Pediatría).",
      "Controle tanto el contenido como la cantidad de programas de televisión y de otros dispositivos de video que el niño ve. Limite el tiempo de pantalla a 1 hora o menos por día. Evite la programación con contenido violento y reoriente al niño hacia las actividades de lectura o juego.",
      "Controle el tipo de juegos que el niño practica."
    ],
    "nombres alternativos": [
      "Hitos normales del crecimiento infantil a los 2 años de edad; Acontecimientos importantes del desarrollo en la infancia: 2 años; Hitos del desarrollo en la infancia a los 2 años"
    ],
    "referencias": [
      "Carter RG, Feigelman S. The second year. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 24.",
      "Centers for Disease Control and Prevention website. Learn the signs. Act early. Important milestones: your child by two years. www.cdc.gov/ncbddd/actearly/milestones/milestones-2yr.html. Updated June 6, 2023. Accessed February 22, 2024.",
      "Goode R, Lawrence A, Reimschisel T. Global developmental delay and regression. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 8.",
      "Healthychildren.org website. Beyond screen time: Help your kids build healthy media use habits. www.healthychildren.org/English/family-life/Media/Pages/healthy-digital-media-use-habits-for-babies-toddlers-preschoolers.aspx. Updated July 20, 2022. Accessed March 17, 2024."
    ],
    "ultima revisión 2/17/2024": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Desarrollo del niño pequeño",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}