{
  "titulo": "Registro de los hitos del desarrollo a los 3 años de edad",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Este artículo describe las destrezas y marcadores de crecimiento que son apropiados para los niños de 3 años de edad."
    ],
    "información": [
      "Estos acontecimientos importantes o hitos son típicos de niños en su tercer año de vida. Siempre tenga en cuenta que algunas diferencias son normales. Consulte con el médico en caso de tener inquietudes acerca del desarrollo de su hijo.",
      "Los hitos físicos y motores para un típico niño de 3 años incluyen:",
      "Aumenta alrededor de 4 a 5 libras por año (1.8 a 2.25 kilogramos)",
      "Crece alrededor de 2 a 3 pulgadas por año (5 a 7.5 centímetros)",
      "Alcanza aproximadamente la mitad de su altura de adulto",
      "Ha mejorado el equilibrio",
      "Ha mejorado la visión (20/30)",
      "Tiene los 20 dientes primarios",
      "Necesita de 11 a 13 horas de sueño al día",
      "Puede tener control de esfínteres durante el día (también pueden tener control durante la noche)",
      "Puede mantener por poco tiempo el equilibrio y saltar en un solo pie",
      "Puede subir las escaleras alternando los pies (sin prenderse de las barandas)",
      "Es capaz de formar una torre de más de 9 cubos",
      "Puede colocar fácilmente objetos pequeños en una abertura pequeña",
      "Puede copiar un círculo",
      "Puede pedalear un triciclo",
      "Los hitos sensoriales, cognitivos y sociales incluyen:",
      "Tiene un vocabulario de muchos cientos de palabras",
      "Habla en oraciones de 3 palabras",
      "Cuenta 3 objetos",
      "Usa plurales y pronombres (él/ella)",
      "Hace preguntas con frecuencia",
      "Se puede vestir completamente por sí mismo, y requerir solo de ayuda con los cordones, botones y otros sujetadores o cremalleras en lugares difíciles",
      "Puede concentrarse por un período más prolongado",
      "Tiene un período de atención más prolongado",
      "Come solo sin dificultad",
      "Representa encuentros sociales a través de actividades lúdicas",
      "Se vuelve menos temeroso cuando se separa de la madre o del cuidador durante cortos períodos de tiempo",
      "Le teme a cosas imaginarias",
      "Sabe su nombre, edad y sexo (niño/niña)",
      "Comienza a compartir",
      "Tiene algún juego cooperativo (construyendo torres de bloques juntos)",
      "A la edad de 3 años, casi todo el lenguaje del niño debe ser comprensible.",
      "Las rabietas son comunes a esta edad. Los niños que tienen rabietas que a menudo duran más de 15 minutos o que ocurren más de 3 veces al día deben ser vistos por un médico.",
      "Abajo se describen las formas de estimular el desarrollo de un niño de 3 años:",
      "Bríndele un ambiente de juego seguro con constante supervisión.",
      "Proporcione el espacio necesario para la actividad física.",
      "Enséñele al niño cómo participar y cómo aprender las reglas de los deportes y juegos.",
      "Limite el tiempo y el contenido de los programas de televisión y de lo que ve en las computadoras.",
      "Visite áreas locales de interés.",
      "Estimule al niño a hacer tareas simples, como ayudar a servir la mesa o recoger sus juguetes.",
      "Fomente el juego con otros niños para ayudar a desarrollar las destrezas sociales.",
      "Fomente el juego creativo.",
      "Lean juntos.",
      "Estimule al niño a aprender resolviendo sus inquietudes.",
      "Bríndele actividades relacionadas con sus intereses particulares.",
      "Estimule al niño a usar palabras para estimular sentimientos (en lugar de actuarlos)."
    ],
    "nombres alternativos": [
      "Hitos normales del crecimiento infantil - 3 años de edad; Hitos del crecimiento para niños - 3 años de edad; Acontecimientos importantes del desarrollo en la infancia - 3 años de edad; Niño sano - 3 años de edad"
    ],
    "referencias": [
      "Carter RG, Feigelman S. The preschool years. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 25.",
      "Whitaker AS, Feigelman S. Assessment of fetal growth and development. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 21."
    ],
    "ultima revisión 4/17/2024": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Desarrollo del niño pequeño",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}