{
  "titulo": "Regurgitación tricuspídea",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La sangre que circula entre las diferentes cámaras del corazón debe fluir a través de una válvula cardíaca. Estas válvulas se abren lo suficiente para que la sangre fluya a través de ellas. Luego se cierran, impidiendo que la sangre vuelva hacia atrás.",
      "La válvula tricúspide separa la cámara inferior derecha (ventrículo derecho) de la cámara superior derecha del corazón (aurícula derecha).",
      "La regurgitación tricuspídea es un trastorno en el cual esta válvula no se cierra apropiadamente. Este problema provoca que la sangre vuelva hacia la aurícula derecha cuando el ventrículo derecho se contrae."
    ],
    "causas": [
      "Un aumento de tamaño del ventrículo derecho es la causa más común de esta afección. El ventrículo derecho bombea sangre a los pulmones donde recoge oxígeno. Cualquier afección que ejerza tensión adicional en esta cámara puede provocar que se agrande. Los ejemplos incluyen:",
      "Presión arterial anormalmente alta en las arterias de los pulmones (hipertensión pulmonar) a causa de un problema pulmonar (como EPOC o un coágulo que ha viajado a los pulmones)",
      "Otro problema en el corazón, como la mala compresión del lado izquierdo del corazón",
      "Problemas de apertura o cierre de otra de las válvulas cardíacas",
      "La regurgitación tricuspídea también puede ser causada o agravada por infecciones, tales como:",
      "Fiebre reumática",
      "Infección de la válvula tricúspide del corazón, que causa daño a la válvula",
      "Las causas menos comunes de regurgitación tricuspídea incluyen:",
      "Un tipo de defecto del corazón presente al nacer llamado anomalía de Ebstein.",
      "Tumores carcinoides, que liberan una hormona que daña la válvula.",
      "Síndrome de Marfan.",
      "Artritis reumatoidea.",
      "Radioterapia.",
      "El uso en el pasado de una píldora para adelgazar llamada \"Fen-Phen\" (fentermina y fenfluramina) o dexfenfluramina. El medicamento se retiró del mercado en 1997."
    ],
    "síntomas": [
      "La regurgitación tricuspídea puede ser asintomática. Se pueden presentar síntomas de insuficiencia cardíaca y pueden ser:",
      "Pulsaciones activas en las venas del cuello",
      "Disminución de la diuresis",
      "Fatiga, cansancio",
      "Hinchazón generalizada",
      "Hinchazón del abdomen",
      "Hinchazón de los pies y de los tobillos",
      "Debilidad"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica puede detectar anomalías cuando presiona suavemente con la mano (palpación) sobre su pecho. El proveedor también puede sentir un pulso sobre el hígado. El examen físico puede mostrar hinchazón del hígado y del bazo.",
      "La auscultación del corazón con un estetoscopio puede revelar un soplo u otros ruidos anormales. Puede haber signos de acumulación de líquido en el abdomen.",
      "Un electrocardiograma (ECG) o una ecocardiografía pueden mostrar agrandamiento del lado derecho del corazón. Una ecografía Doppler o un cateterismo cardíaco del lado derecho se puede usar para medir la presión arterial dentro del corazón y los pulmones.",
      "Otros exámenes, como una tomografía computarizada o una resonancia magnética del tórax (corazón), pueden revelar agrandamiento del lado derecho del corazón y otros cambios."
    ],
    "tratamiento": [
      "Es posible que no se necesite tratamiento si se presentan pocos síntomas o ninguno. Se requiere que vaya al hospital para que lo diagnostiquen y le den tratamiento para los síntomas graves.",
      "La hinchazón y otros síntomas de insuficiencia cardíaca se pueden manejar con medicamentos que ayudan a eliminar líquidos del cuerpo (diuréticos).",
      "Es posible que algunas personas se tengan que someter a una cirugía de reparación o reemplazo de la válvula tricúspide. La cirugía casi siempre se hace como parte de otro procedimiento. Los procedimientos basados en catéter para la enfermedad de la válvula tricúspide están en desarrollo.",
      "El tratamiento de ciertas afecciones puede corregir este trastorno, por ejemplo:",
      "Presión arterial alta en las arterias pulmonares",
      "Hinchazón del ventrículo derecho"
    ],
    "expectativas (pronóstico)": [
      "El reemplazo o la reparación quirúrgica de la válvula muy a menudo brinda una cura para las personas que necesitan una intervención.El pronóstico es desalentador para las personas que tienen regurgitación tricúspide sintomática grave que no se puede corregir."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas de regurgitación tricuspídea."
    ],
    "prevención": [
      "Las personas con válvulas cardíacas anormales o dañadas están en riesgo de una infección llamada endocarditis. Cualquier factor que provoque el ingreso de bacterias en el torrente sanguíneo puede causar esta infección. Las medidas para evitar este problema abarcan:",
      "Evitar las inyecciones sucias.",
      "Tratar las infecciones por estreptococos oportunamente para prevenir la fiebre reumática.",
      "Siempre comentarle al proveedor de atención médica y al odontólogo si usted tiene antecedentes de valvulopatía cardíaca o enfermedades cardíacas congénitas antes del tratamiento. Algunas personas probablemente necesiten tomar antibióticos antes de someterse a un procedimiento.",
      "El tratamiento oportuno de trastornos que puedan causar valvulopatía reduce el riesgo de regurgitación tricuspídea."
    ],
    "nombres alternativos": [
      "Insuficiencia tricuspídea; Válvula cardíaca - regurgitación tricuspídea; Enfermedad valvular - regurgitación tricuspídea"
    ],
    "imágenes": [
      "Regurgitación tricuspídea",
      "Regurgitación tricuspídea",
      "Anomalía de Ebstein"
    ],
    "referencias": [
      "Carabello BA, Kodali S. Valvular heart disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 60.",
      "Otto CM, Nishimura RA, Bonow RO, et al. 2020 ACC/AHA guideline for the management of patients with valvular heart disease: a report of the American College of Cardiology/American Heart Association Joint Committee on Clinical Practice Guidelines. Circulation. 2021;143(5):e35-e71. PMID: 33332149 pubmed.ncbi.nlm.nih.gov/33332149/.",
      "Pellikka PA, Nkomo VT. Tricuspid, pulmonic, and multivalvular disease. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 77.",
      "Rosengart TK, Aberle CM, Ryan C. Acquired heart disease: valvular. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. Philadelphia, PA: Elsevier; 2022:chap 61."
    ],
    "ultima revisión 2/27/2024": [
      "Versión en inglés revisada por: Thomas S. Metkus, MD, Assistant Professor of Medicine and Surgery, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de las válvulas del corazón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}