{
  "titulo": "Reimplantación de los dedos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la cirugía para volver a pegar completamente dedos de la mano o del pie que han sido cercenados (amputados)."
    ],
    "descripción": [
      "La cirugía se realiza de la siguiente manera:",
      "Se suministra anestesia general. Esto significa que la persona estará dormida y no sentirá dolor. O anestesia local (raquídea y epidural) para adormecer el brazo o pierna.",
      "El cirujano extirpa el tejido dañado.",
      "Se limpia exhaustivamente la herida para evitar infecciones.",
      "Se recortan los extremos de los huesos.",
      "El cirujano pone el dedo de la mano o del pie (llamado \"dígito\") en el lugar. Se unen los huesos con alambres o una placa y tornillos.",
      "Se reparan los tendones, seguido de los nervios y vasos sanguíneos. La reparación de nervios y vasos sanguíneos es el paso más importante para el éxito del procedimiento. De ser necesario, se utilizará tejido con nervios y vasos sanguíneos de otras partes del cuerpo.",
      "Se cierra la herida y se coloca un vendaje."
    ],
    "por qué se realiza el procedimiento": [
      "Esta cirugía se realiza cuando se han amputado los dedos de la mano o del pie y están en una condición que permitiría la reimplantación."
    ],
    "riesgos": [
      "Los riesgos de la anestesia y de la cirugía en general incluyen:",
      "Problemas respiratorios",
      "Reacciones a los medicamentos",
      "Sangrado, coágulos sanguíneos, infección",
      "Los riesgos de esta cirugía incluyen:",
      "Muerte del tejido (necrosis) reimplantado",
      "Disminución de la función nerviosa o del movimiento en el dedo reimplantado",
      "Pérdida de la sensibilidad en el tejido reimplantado",
      "Rigidez de los dedos",
      "Dolor que continúa después de la cirugía",
      "Necesidad de más cirugías para el dedo reimplantado",
      "Infección del tejido reimplantado"
    ],
    "después del procedimiento": [
      "Se tendrá cuidado especial mientras usted esté en el hospital para constatar que la sangre fluya apropiadamente a la parte reimplantada. El brazo o la pierna se mantendrán elevados. La habitación se puede mantener caliente para garantizar el flujo de sangre apropiado. La parte reimplantada se revisará con frecuencia para constatar que haya una buena circulación.",
      "Después de salir del hospital, usted posiblemente necesite usar un yeso para proteger el dedo de la mano o del pie. El cirujano puede recetar medicamento anticoagulante.",
      "El cuidado adecuado de la parte o partes amputadas es muy importante para la reimplantación exitosa. Bajo condiciones apropiadas, hay una buena posibilidad de que la cirugía pueda restaurar el uso del dedo del pie o de la mano. Usted necesitará consultas de control con su cirujano, quien seguirá revisando la circulación en el área de la cirugía."
    ],
    "expectativas (pronóstico)": [
      "Los niños son mejores candidatos para la cirugía de reimplantación debido a su mayor capacidad para cicatrizar y regenerar tejido.",
      "La reimplantación de una parte amputada se realiza mejor en las primeras 6 horas después de la lesión. Sin embargo, la reimplantación aún puede ser exitosa si la parte amputada se ha conservado refrigerada hasta por 24 horas después de la lesión.",
      "Usted no tendrá la misma flexibilidad en el dedo de la mano o del pie después de la cirugía. El dolor y los cambios en la sensibilidad pueden continuar."
    ],
    "nombres alternativos": [
      "Reimplantación de dedos amputados; Revascularización de dedos amputados"
    ],
    "imágenes": [
      "Dedo amputado",
      "Reimplantación de los dedos  - Serie"
    ],
    "referencias": [
      "Higgins JP. Replantation and transplantation. In: Wolfe SW, Pederson WC, Kozin SH, Cohen MS. Green's Operative Hand Surgery. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 42.",
      "Klausmeyer MA, Jupiter JB. Replantation. In: Browner BD, Jupiter JB, Krettek C, Anderson PA, eds. Skeletal Trauma: Basic Science, Management, and Reconstruction. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 51.",
      "Rose E. Management of amputations. In: Roberts JR, Custalow CB, Thomsen TW, eds. Roberts and Hedges' Clinical Procedures in Emergency Medicine and Acute Care. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 47."
    ],
    "ultima revisión 8/27/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de los dedos",
      "Lesiones y enfermedades de los dedos del pie",
      "Pérdida de extremidades",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}