{
  "titulo": "Reparación de la fusión de los dedos de las manos o de los pies",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La reparación de la fusión de los dedos de las manos o de los pies es una cirugía para arreglar dicha fusión en los dedos de la mano, del pie o ambos. El dedo del corazón y anular de la mano o el segundo y tercer dedo del pie son los que con mayor frecuencia están afectados. Muy a menudo esta cirugía se realiza cuando el niño tiene entre 6 meses a 2 años."
    ],
    "descripción": [
      "Esta cirugía se realiza de la siguiente manera:",
      "Se puede utilizar anestesia general. Esto significa que su hijo está dormido y no sentirá dolor. O también puede utilizarse anestesia local (raquídea o epidural) para adormecer la extremidad afectada. La anestesia general es más usada comúnmente con niños pequeños, ya que es más segura de manejar mientras están dormidos.",
      "El cirujano marcará las zonas de piel que necesitan reparación.",
      "Se corta la piel en colgajos, también se cortan los tejidos blandos para separar los dedos de las manos o de los pies.",
      "Los colgajos se suturan en su posición. De ser necesario, se utilizará piel tomada de otras partes del cuerpo (injerto) para cubrir las áreas en donde haga falta piel.",
      "Se venda la mano o el pie con un apósito abultado o con un yeso, de tal forma que no se pueda mover. Esto permite que sane la operación.",
      "La fusión simple de los dedos de las manos o de los pies compromete únicamente la piel y otros tejidos blandos. La cirugía es más complicada cuando involucra la fusión de huesos, nervios, vasos sanguíneos y tendones. Estas estructuras pueden necesitar ser reorientadas o reconstruidas para permitir que los dedos se muevan independientemente."
    ],
    "por qué se realiza el procedimiento": [
      "Esta cirugía se recomienda si la fusión de los dedos causa problemas con la apariencia estética o con el uso o el movimiento de los dedos de la mano o del pie."
    ],
    "riesgos": [
      "Los riesgos de la anestesia y de la cirugía en general incluyen:",
      "Problemas respiratorios",
      "Reacciones a los medicamentos",
      "Sangrado, coágulos de sangre o infección",
      "Otras complicaciones posibles relacionadas con esta cirugía son las siguientes:",
      "Daño por no recibir suficiente sangre en la mano o el pie",
      "Pérdida de los injertos de piel",
      "Pérdida de los dedos",
      "Rigidez de los dedos de la mano o del pie",
      "Lesiones a los vasos sanguíneos, los tendones o los huesos de los dedos",
      "Fiebre",
      "Hormigueo, entumecimiento o color azulado en los dedos",
      "Dolor intenso",
      "Hinchazón"
    ],
    "antes del procedimiento": [
      "Infórmele al cirujano de su hijo acerca de los medicamentos que su hijo esté tomando. Esto incluye medicamentos, suplementos o hierbas que compró sin receta médica.",
      "Pregúntele al cirujano de su hijo qué medicamentos debe seguir tomando su hijo, incluso el día de la cirugía.",
      "Infórmele de inmediato al cirujano si su hijo tiene un resfriado, gripe, fiebre, brote de herpes u otra enfermedad antes de la cirugía.",
      "El día de la cirugía:",
      "Es probable que se le pida que no le dé nada de comer ni beber al niño de 6 a 12 horas antes del procedimiento.",
      "Dele al niño los medicamentos que el cirujano le indicó con un sorbo de agua.",
      "Asegúrese de llegar al hospital a tiempo."
    ],
    "después del procedimiento": [
      "Usualmente se necesita una estadía de 1 a 2 días en el hospital.",
      "En ocasiones el yeso se extiende más allá de los dedos de la mano o el pie para proteger la zona reparada de lesiones. Los niños pequeños que se someten a reparación de fusión de dedos pueden requerir un yeso que llegue más allá del codo.",
      "Después de que su hijo regrese a casa, llame al cirujano si nota lo siguiente:",
      "Fiebre",
      "Hormigueo, entumecimiento o color azulado en los dedos",
      "Dolor intenso (su hijo puede estar irritable o llorar constantemente)",
      "Hinchazón"
    ],
    "expectativas (pronóstico)": [
      "Por lo general, la reparación es exitosa. Cuando los dedos unidos comparten una sola uña, casi nunca es posible crear dos uñas de apariencia normal. Una uña tendrá un aspecto más normal que la otra. Algunos niños requieren una segunda cirugía si la fusión es complicada.",
      "Los dedos separados nunca lucirán ni funcionarán de igual manera."
    ],
    "nombres alternativos": [
      "Reparación de la fusión de los dedos de la mano; Reparación de la fusión de los dedos del pie; Reparación de la sindactilia; Separación de la sindactilia"
    ],
    "imágenes": [
      "Antes y después de reparación de sindactilia",
      "Sindactilia",
      "Reparación de sindactilia  - Serie"
    ],
    "referencias": [
      "Mauck BM. Congenital anomalies of the hand. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 80.",
      "McCombe DB, Soldado F. Deformities of the hand and fingers. In: Wolfe SW, Pederson WC, Kozin SH, Cohen MS. Green's Operative Hand Surgery. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 36."
    ],
    "ultima revisión 8/27/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de los dedos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}