{
  "titulo": "Reparación del pie zambo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Pie zambo es una cirugía para corregir un defecto congénito del pie y del tobillo."
    ],
    "descripción": [
      "El tipo de cirugía que se hace depende de:",
      "La gravedad del pie zambo",
      "La edad del niño",
      "Qué otros tratamientos haya tenido el niño",
      "Su hijo estará bajo anestesia general (dormido y sin sentir dolor) durante la cirugía.",
      "Los ligamentos son tejidos que ayudan a sostener los huesos juntos en el cuerpo. Los tendones son tejidos que ayudan a fijar los músculos a los huesos. Un pie zambo ocurre cuando los tendones y ligamentos tensos impiden que el pie se estire hasta la posición correcta.",
      "Para reparar un pie zambo, se hace 1 o 2 cortes en la piel, casi siempre en la parte posterior del pie y alrededor de su parte interna.",
      "El cirujano del niño puede alargar o acortar el tendón alrededor del pie. El tendón de Aquiles en la parte posterior del pie casi siempre se corta o se alarga.",
      "A los niños más grandes o en casos más graves es posible que sea necesario cortarles algo de hueso. Algunas veces, se colocan pines, clavos o placas en el pie.",
      "Se coloca una férula de yeso en el pie después de la cirugía para mantenerlo en posición mientras sana. Algunas veces, se coloca primero una férula y luego la férula de yeso algunos días después.",
      "Los niños mayores que aún tengan una deformidad en el pie después de la intervención quirúrgica pueden necesitar más cirugía. Igualmente, los niños que todavía no se hayan hecho una operación para su deformidad pueden necesitar cirugía a medida que crecen. Los tipos de cirugía que pueden necesitar incluyen:",
      "Osteotomía: extirpación de parte del hueso.",
      "Fusión o artrodesis: se fusionan dos o más huesos. El cirujano puede emplear hueso de alguna otra parte del cuerpo.",
      "Se pueden utilizar pines, clavos o placas metálicas para unir los huesos."
    ],
    "por qué se realiza el procedimiento": [
      "Un bebé nacido con un pie zambo se trata primero con una férula de yeso para estirar el pie hasta una posición más normal.",
      "Cada semana, se colocará un nuevo yeso, de manera que se pueda estirar el pie hasta su posición.",
      "Los cambios del yeso continúan durante aproximadamente 2 meses. Después del enyesado, el niño usa un dispositivo ortopédico durante varios años.",
      "El pie zambo que se encuentra en bebés a menudo se puede manejar exitosamente con yeso y dispositivos ortopédicos, evitando así la cirugía.",
      "Sin embargo, la cirugía de reparación del pie zambo se puede necesitar si:",
      "El yeso u otros tratamientos no corrigen el problema totalmente.",
      "El problema reaparece.",
      "A un pie zambo nunca se le hizo tratamiento."
    ],
    "riesgos": [
      "Los riesgos de cualquier anestesia y cirugía son:",
      "Problemas respiratorios",
      "Reacciones a los medicamentos",
      "Sangrado",
      "Infección",
      "Los posibles problemas de la cirugía de pie zambo son:",
      "Daño a los nervios en el pie",
      "Hinchazón del pie",
      "Problemas con la circulación al pie",
      "Problemas con la cicatrización de las heridas",
      "Rigidez",
      "Artritis",
      "Debilidad"
    ],
    "antes del procedimiento": [
      "El proveedor de atención médica de su hijo puede:",
      "Elaborar una historia clínica de su hijo",
      "Realizar un examen físico completo de su hijo",
      "Tomar radiografías del pie zambo",
      "Realizar un análisis de la sangre del niño (hacer un conteo sanguíneo completo y verificar niveles de electrolitos o factores de coagulación)",
      "Coméntele siempre al proveedor de su hijo:",
      "Qué medicamentos está tomando su hijo",
      "Incluya hierbas y vitaminas que usted compró sin una receta",
      "Durante los días antes de la cirugía:",
      "Aproximadamente 10 días antes de la cirugía, le pueden solicitar que deje de darle a su hijo ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin) o cualquier otro medicamento que dificulte la coagulación de la sangre.",
      "Pregunte qué medicamento debe tomar su hijo aun el día de la cirugía.",
      "En el día de la cirugía:",
      "En la mayoría de los casos, su hijo no podrá beber ni comer nada durante 4 a 6 horas antes de la cirugía.",
      "Dele a su hijo solo un pequeño sorbo de agua con cualquier medicamento que su médico le haya recomendado.",
      "Le dirán a qué hora debe llegar para la cirugía."
    ],
    "después del procedimiento": [
      "Según la cirugía que se haga, su hijo puede irse para la casa el mismo día o permanecer en el hospital durante 1 a 3 días inmediatamente después de la cirugía. La estadía en el hospital puede ser mayor si la cirugía también se hizo en los huesos.",
      "El pie del niño se debe mantener en una posición elevada. Se pueden recetar medicamentos para ayudar a controlar el dolor.",
      "Con frecuencia, se revisará la piel alrededor del yeso del niño para constatar que siga estando rosada y saludable. Igualmente, al niño se le revisarán los dedos de los pies para cerciorarse de que estén rosados y que pueda moverlos y sentirlos. Estos son signos de circulación apropiada.",
      "El niño tendrá puesto un yeso durante 6 a 12 semanas, el cual se puede cambiar varias veces. Antes de que el niño salga del hospital, a usted se le enseñará cómo cuidar del yeso.",
      "Cuando se quite el último yeso, probablemente le prescribirán el uso de un dispositivo ortopédico a su hijo y es posible que lo remitan a fisioterapia. El terapeuta le enseñará a usted ejercicios para hacer con su hijo con el fin de fortalecer el pie y confirmar que se mantenga flexible."
    ],
    "expectativas (pronóstico)": [
      "Después de recuperarse de la cirugía, el pie del niño estará en una mejor posición. El niño debe ser capaz de llevar una vida activa y normal, incluyendo la práctica de deportes, pero su pie puede estar más tenso que un pie que no haya sido tratado con cirugía.",
      "En la mayoría de los casos de pie zambo, si solo está afectado un lado, el pie y la pantorrilla del niño serán más pequeños de lo normal por el resto de su vida.",
      "Los niños que han sido operados del pie zambo pueden necesitar otra cirugía posteriormente en la vida."
    ],
    "nombres alternativos": [
      "Reparación de pie zambo; Alivio posteromedial; Alivio del tendón de Aquiles; Alivio del pie zambo; Pie equino varo - reparación; Transferencia del tendón tibial anterior"
    ],
    "instrucciones para el paciente": [
      "Cuidado de heridas quirúrgicas abiertas",
      "Prevención de caídas"
    ],
    "imágenes": [
      "Reparación quirúrgica del pie zambo - Serie"
    ],
    "referencias": [
      "Herring JA. Orthopaedic-related syndromes. In: Herring JA, ed. Tachdjian's Pediatric Orthopaedics. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 37.",
      "Kelly DM. Congenital anomalies of the lower extremity. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 29."
    ],
    "ultima revisión 1/24/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos congénitos",
      "Lesiones y enfermedades del pie",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}