{
  "titulo": "Reparación de aneurisma cerebral",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La reparación de aneurisma cerebral es una cirugía para corregir un aneurisma en o cerca del cerebro. Esto se refiere a una zona débil en la pared de un vaso sanguíneo que hace que este sobresalga o se abombe y que a veces se estalla (se rompe). Esto puede causar:",
      "Sangrado en el líquido cefalorraquídeo (LCR) que rodea al cerebro (también llamado hemorragia subaracnoidea)",
      "Sangrado dentro del cerebro que forma una acumulación de sangre (hemorragia intracerebral con hematoma)",
      "Efecto de masa sobre los nervios"
    ],
    "descripción": [
      "Hay dos métodos comunes utilizados para reparar un aneurisma:",
      "El clipaje se hace durante una craneotomía abierta.",
      "La reparación endovascular (cirugía), realizada en la mayoría de los casos con el uso de un espiral o embolización endovascular y la colocación de un stent o endoprótesis (tubos de malla), es una forma menos invasiva y más común para tratar los aneurismas.",
      "Durante un clipaje del aneurisma:",
      "Se le coloca bajo anestesia general y se le aplica un tubo de respiración.",
      "Se abren el cuero cabelludo, el cráneo y la cubierta del cerebro.",
      "Su cerebro se retrae suavemente para alcanzar el aneurisma.",
      "Se coloca una pinza de metal en la base (cuello) del aneurisma para evitar que se abra (se rompa).",
      "Durante la reparación endovascular (cirugía) de un aneurisma:",
      "Lo pueden colocar bajo anestesia general y aplicarle un tubo de respiración. O le pueden suministrar un medicamento que lo relaje, pero que no lo haga dormir.",
      "Se guía un catéter (tubo) a través de una incisión pequeña en la ingle dentro y a través de la arteria femoral y luego guiado a través de sus arterias hasta alcanzar la arteria en su cerebro donde está localizado el aneurisma.",
      "Se inyecta un medio de contraste a través del catéter. Esto le permite al cirujano ver las arterias y el aneurisma en un monitor de la sala de operación.",
      "Se colocan alambres delgados de metal dentro del aneurisma. Después se enrollan en una pelota de malla. Por esta razón, el procedimiento es también conocido como espiral. Los coágulos de sangre que se forman alrededor de este espiral impiden que el aneurisma se rompa y sangre. Algunas veces, se colocan también stents para sostener los espirales en su lugar.",
      "Durante e inmediatamente después de este procedimiento, es posible que le administren un anticoagulante como la heparina, el clopidogrel o el ácido acetilsalicílico (aspirin). Estos medicamentos evitan que se formen coágulos de sangre peligrosos en el stent."
    ],
    "por qué se realiza el procedimiento": [
      "Si un aneurisma en el cerebro se rompe (revienta), se trata de una emergencia que necesita tratamiento médico en un hospital. A menudo una ruptura es tratada con cirugía, especialmente se usa la cirugía endovascular con mayor frecuencia cuando esto sucede.",
      "Una persona puede tener un aneurisma sin ruptura y no tener ningún síntoma. Este tipo de aneurisma se puede encontrar cuando se hace una resonancia magnética o una tomografía computarizada del cerebro por otra razón.",
      "No todos los aneurismas necesitan tratamiento inmediato. Los aneurismas que nunca han sangrado, especialmente si son muy pequeños (menos de 3 milímetros o 0.12 pulgadas en su parte más grande), no necesitan tratamiento inmediato. Este tipo de aneurismas tan pequeños son menos propensos a romperse.",
      "Su cirujano le ayudará a decidir si lo más seguro es someterse a una cirugía para bloquear el aneurisma antes de que reviente o monitorearlo con varias imágenes hasta que sea necesaria una cirugía. Algunos aneurismas pequeños nunca necesitarán cirugía."
    ],
    "riesgos": [
      "Los riesgos de la anestesia y la cirugía en general son:",
      "Reacciones a los medicamentos",
      "Problemas respiratorios",
      "Sangrado, coágulos, o infecciones",
      "Los posibles riesgos de una cirugía cerebral son:",
      "Coágulo de sangre o sangrado en o alrededor del cerebro",
      "Inflamación del cerebro",
      "Infección en el cerebro o en partes alrededor de este, como el cráneo o el cuero cabelludo",
      "Crisis epiléptica",
      "Accidente cerebrovascular",
      "La cirugía en cualquier zona del cerebro puede causar problemas que pueden ser leves o graves. Pueden durar un tiempo breve o ser permanentes.",
      "Los signos de problemas del sistema nervioso y el cerebro (neurológicos) incluyen:",
      "Cambios de comportamiento",
      "Confusión, problemas de memoria",
      "Pérdida del equilibrio o la coordinación",
      "Entumecimiento",
      "Problemas para notar cosas a su alrededor",
      "Problemas del habla",
      "Problemas de visión (desde ceguera hasta problemas de visión lateral)",
      "Síntomas parecidos a los de un accidente cerebrovascular como debilidad muscular en un lado del cuerpo",
      "Puede necesitar otra cirugía para tratar más el aneurisma o tratar una complicación."
    ],
    "antes del procedimiento": [
      "Este procedimiento a menudo se lleva a cabo como una emergencia.",
      "Si no se trata de una emergencia, dígale a su cirujano o enfermera si:",
      "Está o podría estar embarazada",
      "Está tomando cualquier medicamento, incluyendo medicamentos, suplementos o hierbas que compró sin una receta",
      "Durante la semana antes de la cirugía:",
      "Le pueden pedir que deje de tomar temporalmente medicamentos que impiden que la sangre se coagule. Estos medicamentos se llaman anticoagulantes. Esto incluye medicamentos y suplementos de venta libre como ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn) y vitamina E. Algunos otros medicamentos recetados también son anticoagulantes.",
      "Pregúntele a su cirujano qué medicamentos aún debería tomar el día de la cirugía.",
      "El día de la cirugía:",
      "Siga las instrucciones acerca de cuándo dejar de comer y beber.",
      "Tómese los medicamentos que su cirujano que dijo que tomara con un sorbo pequeño de agua.",
      "Llegue al hospital a tiempo."
    ],
    "después del procedimiento": [
      "Una hospitalización para una reparación endovascular de un aneurisma puede ser de tan solo 1 a 2 días si no hubo ningún sangrado antes de la cirugía.",
      "La hospitalización después de una craneotomía y clipaje para aneurisma normalmente es de 4 a 6 días. Si hubo sangrado u otras complicaciones, como estrechamiento de los vasos sanguíneos (vasoespasmo) o acumulación de líquido en el cerebro, la hospitalización puede ser de 2 semanas o más.",
      "Probablemente le harán pruebas imagenológicas (diagnóstico por imágenes) de los vasos sanguíneos (angiografía) en el cerebro antes de que le den el alta y posiblemente una vez al año durante algunos años..",
      "Siga las instrucciones sobre cómo cuidarse en casa.",
      "Pregúntele a su cirujano si será seguro para usted someterse a pruebas imagenológicas como una angiografía, una angiografía computarizada o una IRM de la cabeza en el futuro."
    ],
    "expectativas (pronóstico)": [
      "Después de una cirugía exitosa de un aneurisma sangrante, es poco común que este sangre de nuevo.",
      "El pronóstico también depende de si se presentó daño cerebral a causa de un sangrado antes, durante o después de la cirugía.",
      "La mayoría de las veces, la reparación quirúrgica puede impedir que un aneurisma cerebral que no ha causado síntomas se agrande y se rompa.",
      "Usted puede tener más de un aneurisma o el aneurisma que fue enrollado puede volver a crecer. Después de la embolización, necesitará que su cirujano lo revise todos los años."
    ],
    "nombres alternativos": [
      "Reparación de aneurisma en el cerebro; Embolización endovascular; Reparación de aneurisma sacular (sacciforme); Reparación de aneurisma cerebral saculado; Reparación de aneurisma fusiforme; Reparación de aneurisma disecante; Reparación de aneurisma endovascular del cerebro; Aneurisma y hemorragia subaracnoidea"
    ],
    "instrucciones para el paciente": [
      "Alta de niños con epilepsia",
      "Alta tras accidente cerebrovascular",
      "Alta tras cirugía del cerebro",
      "Alta tras reparación de aneurisma cerebral",
      "Comunicarse con alguien con afasia",
      "Comunicarse con alguien con disartria",
      "Cuidados diarios para la demencia",
      "Cuidados para los espasmos o la espasticidad muscular",
      "La demencia y la conducción",
      "Mantenerse a salvo en el hogar en casos de demencia",
      "Problemas de comportamiento y de sueño en casos de demencia",
      "Problemas para tragar"
    ],
    "referencias": [
      "Altschul D, Vats T, Unda S. Endovascular treatment of brain aneurysms. In: Ambrosi PB, ed. New Insight Into Cerebrovascular Diseases - An Updated Comprehensive Review.www.intechopen.com/books/new-insight-into-cerebrovascular-diseases-an-updated-comprehensive-review/endovascular-treatment-of-brain-aneurysms. IntechOpen; 2020:chap: 11. Reviewed August 1, 2019. Accessed June 6, 2024.",
      "American Stroke Association website. What you should know about cerebral aneurysms. www.stroke.org/en/about-stroke/types-of-stroke/hemorrhagic-strokes-bleeds/what-you-should-know-about-cerebral-aneurysms#. Reviewed December 5, 2018. Accessed June 6, 2024.",
      "Le Roux PD, Mack WJ, Winn HR. Surgical decision making for the treatment of intracranial aneurysms. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 427.",
      "Levy ML, Levy DM, Manna B. Pediatric Cerebral Aneurysm. [Updated 2021 Aug 12]. In: StatPearls [Internet]. Treasure Island (FL): StatPearls Publishing; May 10, 2022. www.ncbi.nlm.nih.gov/books/NBK537085/. Updated August 8, 2023. Accessed June 6, 2024.",
      "Macdonald RL. Perioperative management of subarachnoid hemorrhage. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 428.",
      "Magiricu D, Garcia-Rybkin M. Isolated third nerve cranial palsy: complication of brain aneurysm. Surgical Science. 2024;15(4):225-231. www.scirp.org/journal/paperinformation?paperid=132665.",
      "National Institute of Neurological Disorders and Stroke website. Cerebral aneurysms. www.ninds.nih.gov/health-information/disorders/cerebral-aneurysms. Updated November 28, 2023. Accessed June 6, 2024."
    ],
    "ultima revisión 5/10/2024": [
      "Versión en inglés revisada por: Luc Jasmin, MD, Ph.D., FRCS (C), FACS, Department of Neuroscience, Guam Regional Medical City, Guam; Department of Surgery, Johnson City Medical Center, TN; Department of Maxillofacial Surgery at UCSF, San Francisco, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Aneurisma cerebral",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}