{
  "titulo": "Reparación de hernia inguinal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la cirugía para reparar una hernia en la ingle. Una hernia es un tejido que sobresale por un punto débil en la pared abdominal. Su intestino puede salirse a través de esta zona debilitada."
    ],
    "descripción": [
      "Durante la cirugía para reparar la hernia, el tejido abultado se reintroduce en el abdomen. Su pared abdominal se fortalece y se soporta con suturas (puntos), y en ocasiones con malla. Esta reparación se puede realizar a través de una cirugía abierta o laparoscópica. Usted y su cirujano determinarán qué tipo de cirugía es ideal para usted.",
      "Su cirujano decidirá qué tipo de anestesia recibirá:",
      "Anestesia general que lo mantiene dormido y sin dolor.",
      "Anestesia regional, la cual lo adormece de la cintura hasta los pies.",
      "Anestesia local y un medicamento para relajarlo.",
      "En la cirugía abierta:",
      "El cirujano hace una incisión cerca de la hernia.",
      "Se localiza la hernia y se separa de los tejidos a su alrededor. Se extirpa el saco de la hernia o esta se reintroduce suavemente dentro del abdomen.",
      "Posteriormente, el cirujano cierra los músculos abdominales debilitados con puntos de sutura.",
      "Con frecuencia, también se cose un pedazo de malla en el lugar para fortalecer la pared abdominal. Esto repara la debilidad en la pared del abdomen.",
      "Al terminar la reparación, las incisiones se suturan para cerrarlas.",
      "En la cirugía laparoscópica:",
      "El cirujano realiza de tres a cinco incisiones pequeñas en la parte inferior de su abdomen.",
      "Se inserta un dispositivo médico llamado laparoscopio a través de una de las incisiones. Este dispositivo es una sonda delgada e iluminada con una cámara en el extremo. Le permite al cirujano ver dentro de su abdomen.",
      "Se bombea un gas inofensivo dentro del abdomen para ampliar el espacio. Esto le da al cirujano más espacio para observar y trabajar.",
      "Otros instrumentos se introducen a través de las otras incisiones. El cirujano utiliza estos instrumentos para reparar la hernia.",
      "Se hará la misma reparación que en la cirugía abierta.",
      "Al terminar la reparación, el laparoscopio y los otros instrumentos se retiran. Las incisiones se suturan para cerrarlas."
    ],
    "por qué se realiza el procedimiento": [
      "El proveedor de atención médica puede sugerir la cirugía para una hernia si usted tiene dolor o la hernia le molesta durante sus actividades cotidianas. Si la hernia no le está causando problemas, posiblemente no necesite cirugía. Sin embargo, estas hernias en la mayoría de los casos no desaparecen por sí solas y pueden volverse más grandes.",
      "Algunas veces, el intestino puede quedar atrapado en el interior de la hernia. Esto se conoce como una hernia encarcelada o estrangulada. Este tipo de hernia puede cortar el suministro de sangre a los intestinos. Esto puede ser potencialmente mortal. Si esto sucede, usted necesitaría una cirugía urgente."
    ],
    "riesgos": [
      "Los riesgos de la anestesia y la cirugía en general son:",
      "Reacciones a los medicamentos",
      "Problemas respiratorios",
      "Sangrado, coágulos sanguíneos o infección",
      "Los riesgos de esta cirugía son:",
      "Daño a otros vasos sanguíneos u órganos",
      "Daño a nervios",
      "Daño a los testículos si un vaso sanguíneo conectado a ellos resulta lesionado",
      "Dolor prolongado en la zona de la incisión",
      "Reaparición de la hernia"
    ],
    "antes del procedimiento": [
      "Coméntele al cirujano o al personal de enfermería:",
      "Si está o podría estar embarazada",
      "Si está tomando cualquier medicamento, incluyendo medicamentos, suplementos o hierbas que haya comprado sin una receta médica",
      "Durante la semana antes de la cirugía:",
      "Le pueden solicitar que deje de tomar medicamentos anticoagulantes. Estos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), clopidogrel (Plavix), warfarina (Coumadin), naproxeno (Aleve, Naproxen) y otros.",
      "Pregúntele al cirujano qué medicamentos debe tomar aun el día de la cirugía.",
      "En el día de la cirugía:",
      "Siga las instrucciones sobre cuándo dejar de comer y beber.",
      "Tome los medicamentos que el cirujano le indicó con un sorbo pequeño de agua.",
      "Llegue al hospital a tiempo."
    ],
    "después del procedimiento": [
      "La mayoría de las personas pueden bajarse de la cama una hora más o menos después de esta cirugía. La mayoría puede irse a casa el mismo día, pero algunas posiblemente necesiten quedarse en el hospital de un día para otro.",
      "Algunos hombres pueden tener problemas para eliminar la orina después de la cirugía de la hernia. Si usted tiene problemas para orinar, puede necesitar una sonda. Esta es un tubo delgado y flexible que se inserta en su vejiga durante un corto tiempo para drenar la orina.",
      "Siga las instrucciones sobre el nivel de actividad que debe tener durante su recuperación. Estas pueden incluir:",
      "Regresar a las actividades ligeras poco después de volver a casa, pero evitar las actividades extenuantes y levantar objetos pesados durante algunas semanas.",
      "Evitar actividades que puedan incrementar la presión en la ingle y el abdomen. Muévase lentamente de una posición acostada a estar sentado.",
      "Beber muchos líquidos y comer mucha fibra para prevenir el estreñimiento.",
      "Siga cualquier otra instrucción de cuidados personales para ayudar a acelerar su recuperación."
    ],
    "expectativas (pronóstico)": [
      "El resultado de esta cirugía por lo regular es muy bueno. En algunas personas, la hernia regresa."
    ],
    "nombres alternativos": [
      "Herniorrafia; Hernioplastia - inguinal"
    ],
    "instrucciones para el paciente": [
      "Alta tras hernia inguinal"
    ],
    "imágenes": [
      "Hernia inguinal",
      "Reparación quirúrgica de una hernia inguinal - Serie"
    ],
    "referencias": [
      "Cameron J. Hernia. In: Cameron J, ed. Current Surgical Therapy. 14th ed. Philadelphia, PA: Elsevier; 2023:663-716.",
      "Poulose BK, Carbonell AM, Rosen MJ. Hernias. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 45."
    ],
    "ultima revisión 3/11/2023": [
      "Versión en inglés revisada por: Debra G. Wechter, MD, FACS, General Surgery Practice Specializing in Breast Cancer, Virginia Mason Medical Center, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hernia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}