{
  "titulo": "Reparación de los músculos oculares",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la cirugía para corregir problemas de los músculos del ojo que causan estrabismo (ojos bizcos)."
    ],
    "descripción": [
      "El objetivo de esta cirugía es el restablecimiento de los músculos del ojo a la posición apropiada. Esto ayuda a que los ojos se muevan correctamente.",
      "La cirugía de los músculos oculares generalmente se hace en niños, pero también se puede realizar en adultos con problemas similares de los ojos. A los niños casi siempre se les aplica anestesia general para el procedimiento, por lo que estarán dormidos y no sentirán dolor.",
      "Según el problema, uno o ambos ojos pueden necesitar cirugía.",
      "Después de que la anestesia haya hecho efecto, el cirujano oftalmólogo hará una pequeña incisión quirúrgica en el tejido transparente que cubre la esclerótica del ojo. Este tejido se denomina conjuntiva. Luego, el cirujano localizará uno o más de los músculos oculares que necesitan cirugía. Algunas veces, la reparación fortalece el músculo y a veces lo debilita.",
      "Para fortalecer un músculo, se puede extraer una sección del músculo o del tendón para acortarlo más. Este paso en la cirugía se denomina resección.",
      "Para debilitar un músculo, se vuelve a pegar en un punto más alejado hacia la parte posterior del ojo. Este paso se denomina recesión.",
      "La cirugía para los adultos es similar. En la mayoría de los casos, los adultos están despiertos o dormidos, pero se les administra medicamento para insensibilizar el área y ayudarlos a relajarse.",
      "Cuando el procedimiento se realiza en adultos, se usa una sutura ajustable en el músculo debilitado, de manera que se puedan hacer cambios menores más tarde ese día o al día siguiente. Esta técnica con frecuencia tiene un muy buen resultado."
    ],
    "por qué se realiza el procedimiento": [
      "El estrabismo es un trastorno en el cual los dos ojos no se alinean en la misma dirección. Por lo tanto, los ojos no miran el mismo objeto al mismo tiempo. La afección se conoce más comúnmente como \"ojos bizcos\" (estrabismo convergente).",
      "La cirugía se puede recomendar cuando el estrabismo no mejora con gafas o ejercicios para los ojos."
    ],
    "riesgos": [
      "Los riesgos de cualquier anestesia son:",
      "Reacciones a los anestésicos",
      "Problemas respiratorios",
      "Los riesgos de cualquier cirugía son:",
      "Sangrado",
      "Infección",
      "Algunos riesgos para esta cirugía son:",
      "Infecciones de las heridas",
      "Daño al ojo (poco frecuente)",
      "Visión doble permanente (poco frecuente)"
    ],
    "antes del procedimiento": [
      "El cirujano oftalmólogo de su hijo puede solicitar:",
      "Una historia clínica completa y el examen físico de su hijo antes del procedimiento",
      "Mediciones ortópticas (mediciones de los movimientos del ojo)",
      "Coméntele siempre al proveedor de atención médica de su hijo:",
      "Qué medicamentos está tomando su hijo",
      "Qué medicamentos, hierbas o vitaminas que usted compró sin necesidad de receta está tomando su hijo",
      "Acerca de cualquier alergia que el niño pueda tener a algún medicamento, látex, cinta adhesiva, jabones o limpiadores de la piel",
      "Durante los días antes de la cirugía:",
      "Aproximadamente 10 días antes de la cirugía, se le puede solicitar que deje de darle a su hijo ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), warfarina (Coumadin) y cualquier otro anticoagulante.",
      "Pregúntele al cirujano oftalmólogo de su hijo qué medicamentos debe tomar su hijo aún el día de la cirugía.",
      "En el día de la cirugía:",
      "A su hijo con frecuencia se le solicitará no beber ni comer nada durante varias horas antes del procedimiento.",
      "Dele a su hijo cualquier medicamento que el cirujano le recomendó con un pequeño sorbo de agua.",
      "El cirujano o enfermera de su hijo le dirán a qué hora debe llegar para la cirugía.",
      "El cirujano constatará que su hijo esté saludable para la cirugía y que no tenga ningún tipo de signos de enfermedad. Si su hijo está enfermo, la cirugía puede postergarse."
    ],
    "después del procedimiento": [
      "La mayor parte del tiempo, la cirugía no necesita hospitalización de un día para otro. Los ojos casi siempre quedan alineados inmediatamente después de la cirugía.",
      "Mientras se recupera de la anestesia y en los primeros días después de la cirugía, su hijo debe evitar frotarse los ojos. El cirujano le mostrará cómo evitar esto.",
      "Después de unas cuantas horas de recuperación, su hijo se puede ir a casa. Usted debe asistir a una cita de control con el cirujano oftalmólogo de 1 a 2 semanas después de la cirugía.",
      "Para prevenir infección, usted probablemente necesitará poner gotas o ungüento en los ojos del niño."
    ],
    "expectativas (pronóstico)": [
      "La cirugía de reparación de los músculos del ojo no arregla la visión deficiente de un ojo perezoso (ambliope). El niño tal vez tenga que usar gafas o un parche.",
      "En general, cuanto más joven sea un niño cuando se lleva a cabo la operación, mejor será el resultado. Los ojos de su hijo deben lucir normales unas cuantas semanas después de la cirugía."
    ],
    "nombres alternativos": [
      "Reparación de estrabismo convergente (ojos bizcos); Reparación del estrabismo; Cirugía del músculo extraocular; Resección y recesión"
    ],
    "instrucciones para el paciente": [
      "Alta tras reparación de los músculos oculares"
    ],
    "imágenes": [
      "Leucoma",
      "Antes y después de reparación de estrabismo",
      "Reparación quirúrgica del estrabismo  - Serie"
    ],
    "referencias": [
      "Coats DK, Olitsky SE. Strabismus surgery. In: Lyons CJ, Lambert SR, eds. Taylor and Hoyt's Pediatric Ophthalmology and Strabismus. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 88.",
      "Feuillade V, Bourcier T, Gaucher D, Speeg C, Sauer A. The effect of strabismus surgery on the learning abilities of school-aged children. Acta Ophthalmol. 2023:101(5):546-552. PMID: 36691981 pubmed.ncbi.nlm.nih.gov/36691981/.",
      "Heidary G, Aakalu VK, Binenbaum G, et al. Adjustable sutures in the treatment of strabismus: a report by the American Academy of Ophthalmology. Ophthalmology. 2022;129(1):100-109. PMID: 34446304 pubmed.ncbi.nlm.nih.gov/34446304/.",
      "Olitsky SE, Marsh JD. Disorders of eye movement and alignment. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 663.",
      "Robbins SL. Techniques of strabismus surgery. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 11.13."
    ],
    "ultima revisión 8/5/2024": [
      "Versión en inglés revisada por: Franklin W. Lusby, MD, Ophthalmologist, Lusby Vision Institute, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los ojos",
      "Trastornos de movimiento del ojo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}