{
  "titulo": "Reparación de la pared vaginal anterior",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un procedimiento quirúrgico. Esta cirugía tensa la pared frontal (anterior) de la vagina."
    ],
    "descripción": [
      "La pared anterior vaginal puede caerse (prolapso) o salirse. Esto ocurre cuando la vejiga o la uretra se hunden dentro de la vagina.",
      "La reparación puede hacerse mientras usted está bajo:",
      "Anestesia general: usted estará dormido y no sentirá.",
      "Anestesia epidural: usted estará despierto, pero insensibilizado de la cintura para abajo y no sentirá dolor. Se le darán medicamentos que lo ayudarán a relajarse.",
      "Su cirujano:",
      "Hará un corte quirúrgico a través de la pared anterior de la vagina.",
      "Moverá su vejiga de vuelta a su ubicación normal.",
      "Puede plegar su vagina, o cortar parte de ella.",
      "Pondrá suturas (puntos) en el tejido entre la vagina y la vejiga. Estas sostendrán las paredes de la vagina en la posición correcta.",
      "Colocará un parche entre su vejiga y su vagina. Este parche puede estar hecho de material biológico disponible comercialmente (como tejidos cadavérico). La FDA ha prohibido el uso de material sintético o tejido animal en la vagina para tratar el prolapso vaginal anterior.",
      "Anclará las suturas de las paredes de la vagina a el tejido lateral en su pelvis."
    ],
    "por qué se realiza el procedimiento": [
      "Este procedimiento se utiliza para reparar la caída o salida de la pared vaginal anterior.",
      "Los síntomas de prolapso de la pared vaginal anterior incluyen:",
      "No ser capaz de vaciar la vejiga completamente.",
      "La vejiga puede sentirse llena todo el tiempo.",
      "Usted puede sentir presión en la vagina.",
      "Usted puede sentir o ver una protuberancia en la abertura de la vagina.",
      "Usted puede tener dolor durante las relaciones sexuales.",
      "Usted puede dejar escapar orina cuando tose, estornuda, o levanta algo.",
      "Usted puede contraer infecciones urinarias.",
      "Esta cirugía por sí sola no trata la incontinencia por esfuerzo. La incontinencia por esfuerzo es el escape de orina cuando tose, estornuda, o recoge algo. La cirugía para corregir la incontinencia urinaria por esfuerzo puede realizarse junto con otras cirugías.",
      "Antes de realizar esta cirugía, su proveedor de atención médica puede que le pida que:",
      "Aprenda los ejercicios de los músculos del piso pélvico (ejercicios de Kegel)",
      "Use crema de estrógenos en la vagina",
      "Pruebe con un dispositivo llamado pesario en su vagina para fortalecer los músculos a su alrededor"
    ],
    "riesgos": [
      "Los riesgos de la anestesia y la cirugía en general son:",
      "Reacción a los medicamentos",
      "Problemas respiratorios",
      "Sangrado, coágulos",
      "Infección",
      "Los riesgos de este procedimiento incluyen:",
      "Daño a la uretra, vejiga, o vagina",
      "Vejiga irritable",
      "Cambios en la vagina (prolapso vaginal)",
      "Escape de orina desde la vagina o hacia la piel (fístula)",
      "Empeorar la incontinencia urinaria",
      "Dolor prolongado",
      "Complicaciones debido a los materiales usados durante la cirugía (malla/injertos)"
    ],
    "antes del procedimiento": [
      "Coméntele siempre a su cirujano qué medicamentos está tomando. También coménteles qué medicamentos, suplementos o hierbas que ha comprado sin receta que está tomando.",
      "Durante los días antes de la cirugía:",
      "Le pueden solicitar que deje de tomar ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), warfarina (Coumadin), y cualquier otro medicamento que dificulte la coagulación de la sangre.",
      "Pregúntele a su cirujano qué medicamentos debe seguir tomando aun el día de la cirugía.",
      "En el día de la cirugía:",
      "Generalmente, se le solicitará no beber ni comer nada durante 6 a 12 horas antes de la cirugía.",
      "Tome los medicamentos que su cirujano le dijo que tomara con un pequeño sorbo de agua.",
      "Su cirujano le dirá cuándo llegar al hospital."
    ],
    "después del procedimiento": [
      "Usted puede tener una sonda para drenar la orina durante 1 o 2 días después de la cirugía. Puede comenzar a consumir comidas normales poco después de la cirugía.",
      "Cuando su actividad intestinal normal retorne, podrá volver a su alimentación habitual.",
      "Usted no debe introducir nada en su vagina, levantar objetos pesados ni tener relaciones sexuales hasta que su cirujano diga que puede hacerlo."
    ],
    "expectativas (pronóstico)": [
      "Generalmente, esta cirugía reparará el prolapso y los síntomas desaparecerán. Esta mejoría con frecuencia durará por años."
    ],
    "nombres alternativos": [
      "Reparación de la pared vaginal; Colporrafía - reparación de la pared vaginal; Reparación de cistocele - reparación de la pared vaginal"
    ],
    "instrucciones para el paciente": [
      "Alta de mujeres - cirugía para la incontinencia urinaria",
      "Autosondaje - mujeres",
      "Bolsas de drenaje de orina",
      "Cuando se tiene incontinencia urinaria",
      "Cuidado de sonda suprapúbica",
      "Cuidados personales - los ejercicios de Kegel",
      "Cuidados personales - productos para la incontinencia urinaria"
    ],
    "imágenes": [
      "Reparación de la pared vaginal anterior",
      "Cistocele",
      "Reparación anterior de la vagina (incontinencia urinaria - tratamiento quirúrgico) - Serie"
    ],
    "referencias": [
      "Kirby AC, Lentz GM. Pelvic organ prolapse, abdominal hernias, and inguinal hernias: diagnosis and management. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 20.",
      "Winters JC, Krlin RM, Hallner B. Vaginal and abdominal reconstructive surgery for pelvic organ prolapse. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 124.",
      "Wolff GF, Winters JC, Krlin RM. Anterior pelvic organ prolapse repair. In: Smith JA Jr, Howards SS, Preminger GM, Dmochowski RR, eds. Hinman's Atlas of Urologic Surgery. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 89."
    ],
    "ultima revisión 5/17/2024": [
      "Versión en inglés revisada por: Sovrin M. Shah, MD, Associate Professor, Department of Urology, The Icahn School of Medicine at Mount Sinai, New York, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas del piso pélvico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}