{
  "titulo": "Reparación de labio leporino y paladar hendido",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cirugía para reparar defectos congénitos del labio superior y del paladar (techo de la boca)."
    ],
    "descripción": [
      "Un labio leporino es un defecto congénito:",
      "Un labio leporino puede ser simplemente una muesca pequeña en el labio. También puede ser una rajadura completa en el labio que va hasta la base de la nariz.",
      "Un paladar hendido puede estar en uno o en ambos lados del paladar. Puede recorrer la longitud completa de este.",
      "Su hijo puede tener una o ambas afecciones al nacer.",
      "La mayoría de las veces, la reparación del labio leporino se hace cuando el niño tiene de 3 a 6 meses de edad.",
      "Para la cirugía del labio leporino, a su hijo se le aplica anestesia general (permanecerá dormido y sin sentir dolor). El cirujano arreglará los tejidos y coserá el labio. Las suturas serán muy pequeñas para que la cicatriz sea también lo más pequeña posible. La mayoría de las suturas se absorberán en el tejido a medida que la cicatriz sane, de manera que no habrá que retirarlas después.",
      "La mayoría de las veces, la reparación del paladar hendido se hace cuando el niño es mayor, entre 9 meses y 1 año de edad. Esto permite que el paladar cambie a medida que el bebé crece. Realizar la reparación cuando el niño tiene esta edad ayudará a prevenir problemas posteriores en el lenguaje a medida que el niño se desarrolle.",
      "En la reparación del paladar hendido, al niño se le aplicará anestesia general (permanecerá dormido y sin sentir dolor). Se puede trasladar tejido de la bóveda del paladar para cubrir el velo del paladar. Algunas veces, el niño necesitará más de una cirugía para cerrar el paladar.",
      "Durante estos procedimientos, es posible que el cirujano también necesite reparar la punta de la nariz del niño. Esta cirugía se denomina rinoplastia."
    ],
    "por qué se realiza el procedimiento": [
      "Este tipo de cirugía se hace para corregir un defecto físico, causado por un labio leporino o paladar hendido. Es importante corregir estas afecciones ya que pueden causar problemas con la lactancia, la alimentación o el habla."
    ],
    "riesgos": [
      "Los riesgos de cualquier cirugía pueden incluir:",
      "Problemas respiratorios",
      "Reacciones a los medicamentos",
      "Sangrado",
      "Infección",
      "Necesidad de una cirugía posterior",
      "Los problemas que estas cirugías pueden causar son:",
      "Es posible que los huesos en la parte media de la cara no crezcan correctamente.",
      "Es posible que la conexión entre la boca y la nariz no sea normal."
    ],
    "antes del procedimiento": [
      "Usted se encontrará con un terapeuta del habla o de la alimentación poco después de que su hijo nazca. El terapeuta le ayudará a encontrar la mejor manera de alimentar a su hijo antes de la cirugía. Su hijo debe subir de peso y estar saludable antes de la intervención.",
      "El proveedor de atención médica de su hijo puede:",
      "Analizar la sangre de su hijo (realizar un conteo sanguíneo completo, al igual que una \"determinación del tipo de sangre y pruebas de compatibilidad cruzada\" para verificar su grupo sanguíneo)",
      "Tomarle una historia clínica completa",
      "Hacerle un examen físico completo",
      "Siempre dígale al proveedor de su hijo:",
      "Qué medicamentos le está dando a su hijo. Incluya fármacos, hierbas y vitaminas que haya comprado sin necesidad de una receta médica.",
      "Durante los días antes de la cirugía:",
      "Aproximadamente 10 días antes de la cirugía, le pedirán que deje de darle a su hijo ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), warfarina (Coumadin) y cualquier otro fármaco que dificulte la coagulación de la sangre.",
      "Pregunte qué fármacos debe tomar aun el día de la cirugía.",
      "En el día de la cirugía:",
      "La mayoría de las veces, su hijo no podrá beber ni comer nada durante varias horas antes de la cirugía.",
      "Dele un pequeño sorbo de agua con cualquier fármaco que el médico le haya recomendado administrarle.",
      "Le dirán a qué hora debe llegar para la cirugía.",
      "El proveedor constatará que su hijo esté saludable antes de la cirugía. Si está enfermo, la cirugía puede demorarse."
    ],
    "después del procedimiento": [
      "Su hijo probablemente estará en el hospital durante 5 a 7 días inmediatamente después de la cirugía. La recuperación completa puede tomar hasta 4 semanas.",
      "La herida de la cirugía debe mantenerse muy limpia a medida que sana. No se debe estirar ni ejercer presión sobre ella durante 3 a 4 semanas. La enfermera de su hijo debe mostrarle cómo cuidar la herida. Usted necesitará limpiarla con jabón y agua o con un líquido de limpieza especial y mantenerla humectada con ungüento.",
      "Hasta que la herida sane, su hijo estará con dieta líquida. Su hijo probablemente tendrá que usar pulseras o férulas para evitar que se rasque la herida. Es importante que su hijo no se lleve las manos ni los juguetes a la boca."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los bebés sana sin problemas. La forma como lucirá su hijo después de sanar a menudo dependerá de qué tan serio era el defecto. Su hijo podría necesitar otra cirugía para arreglarle la cicatriz provocada por la herida de la cirugía.",
      "Un niño que se haya sometido a una reparación de paladar hendido puede necesitar una consulta con un odontólogo u ortodoncista, ya que sus dientes pueden requerir corrección a medida que salen.",
      "Los problemas de audición son comunes en los niños con labio leporino o paladar hendido. Al niño debe practicársele una audiometría temprana y repetirla con el tiempo.",
      "Su hijo aún puede tener problemas con el habla después de la cirugía, lo cual es causado por problemas musculares en el paladar. La terapia del habla le ayudará con esto."
    ],
    "nombres alternativos": [
      "Hendidura orofacial; Reparación de defecto congénito craneofacial; Queiloplastia; Palatoplastia; Rinoplastia por labio y paladar hendidos; Rinoplastia de punta nasal"
    ],
    "instrucciones para el paciente": [
      "Alta tras reparación de labio leporino y paladar hendido"
    ],
    "imágenes": [
      "Cirugía de labio y paladar hendido - Serie"
    ],
    "referencias": [
      "Allen GC. Cleft and craniofacial disorders. In: Scholes MA, Ramakrishnan VR, eds. ENT Secrets. 5th ed. Philadelphia, PA: Elsevier; 2023:chap 53.",
      "Costello BJ, Ruiz RL. Comprehensive management of facial clefts. In: Fonseca RJ, ed. Oral and Maxillofacial Surgery. 3rd ed. Philadelphia, PA: Elsevier; 2018:chap 28.",
      "Hsu G, Stricker P, Litman RS. Plastic surgery. In: Litman RS, Ambardekar AP, eds. Litman's Basics of Pediatric Anesthesia. 3rd ed. Philadelphia, PA: Elsevier; 2022:chap 28.",
      "Wang TD, Milczuk HA. Cleft lip and palate. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 188."
    ],
    "ultima revisión 3/1/2023": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Labio leporino y paladar hendido",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}