{
  "titulo": "Reparación de onfalocele",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La reparación de onfalocele es un procedimiento que se realiza en un bebé para corregir un defecto congénito en la pared del vientre (abdomen) en el cual todo o parte del intestino, posiblemente el hígado y otros órganos se salen por el ombligo en un saco delgado.",
      "También pueden estar presentes otros defectos congénitos."
    ],
    "descripción": [
      "El objetivo del procedimiento es ubicar los órganos abdominales de nuevo en el interior del abdomen del bebé y reparar el defecto. La reparación se puede hacer inmediatamente después del nacimiento. Esta se denomina reparación primaria. O la reparación se hace por etapas. A esta se le denomina reparación por etapas.",
      "La cirugía de reparación primaria generalmente se hace por un onfalocele pequeño.",
      "Inmediatamente después del nacimiento, se cubre el saco con los órganos fuera del abdomen con un apósito estéril para protegerlos.",
      "Una vez que los médicos determinen si su bebé está lo suficientemente saludable para la cirugía, se prepara a su bebé para la operación.",
      "Su bebé recibe anestesia general. Este es un medicamento que permite que su bebé se duerma y no sienta dolor durante la operación.",
      "El cirujano hace un corte (incisión) para extraer la bolsa alrededor de los órganos.",
      "Los órganos se examinan de cerca para buscar señales de daño u otros defectos de nacimiento. las partes enfermas se extraen. Las partes saludables se unen con suturas.",
      "Los órganos se colocan de regreso en el interior del abdomen.",
      "Se repara la apertura en la pared del abdomen",
      "La reparación por etapas se hace si su bebé no está lo suficientemente estable para una reparación primaria. O se hace si es un onfalocele muy grande y los órganos no caben dentro del abdomen del bebé. La reparación se hace de la siguiente manera:",
      "Después del nacimiento, se usará una bolsa plástica (llamada silo) o un material tipo malla, para contener el onfalocele. La bolsa o la malla se une al abdomen del bebé.",
      "Cada 2 a 3 días el médico ajusta ligeramente la bolsa o malla para empujar a los intestinos al interior del abdomen.",
      "Puede tardar hasta 2 semanas o más para que todos los órganos regresen al interior del abdomen.Se retira entonces la bolsa o la malla. Se repara la apertura en el abdomen."
    ],
    "por qué se realiza el procedimiento": [
      "El onfalocele es una afección potencialmente mortal. Necesita tratarse inmediatamente después de que el bebé haya nacido para que los órganos del bebé se puedan desarrollar y se puedan proteger en el abdomen."
    ],
    "riesgos": [
      "Los riesgos de la anestesia y la cirugía en general son:",
      "Reacciones alérgicas a los medicamentos",
      "Problemas respiratorios",
      "Sangrado",
      "Infección",
      "Los riesgos de la reparación de onfalocele son:",
      "Problemas respiratorios. El bebé puede necesitar un tubo respiratorio y un respirador durante unos días o semanas después de la cirugía.",
      "Inflamación del tejido que recubre la pared del abdomen y cubre los órganos abdominales.",
      "Lesión a órganos.",
      "Problemas con la digestión y la absorción de nutrientes a partir de los alimentos, si un bebé tiene mucho daño al intestino delgado."
    ],
    "antes del procedimiento": [
      "Un onfalocele usualmente se ve en un ultrasonido antes de que el bebé nazca. Después de que se encuentre, se le hará un seguimiento muy minucioso al bebé para verificar que esté creciendo.",
      "El bebé debe nacer en un hospital que cuente con una unidad de cuidados intensivos neonatales (UCIN) y un cirujano pediátrico. La UCIN está dispuesta para manejar emergencias que ocurran durante el nacimiento. Un cirujano pediátrico tiene entrenamiento especial en cirugías para bebés y niños. La mayoría de los bebés que se sabe que tienen onfalocele enorme nacen por cesárea."
    ],
    "después del procedimiento": [
      "Después de la cirugía, el bebé recibirá atención en la UCIN. Acostarán a su bebé en una cama especial para mantenerlo caliente.",
      "El bebé posiblemente necesite estar con un respirador hasta que la hinchazón de los órganos haya disminuido y el tamaño de la zona abdominal haya aumentado.",
      "Otros tratamientos que su bebé probablemente necesitará después de la cirugía son:",
      "Antibióticos",
      "Líquidos y nutrientes suministrados a través de una vena",
      "Oxígeno",
      "Analgésicos",
      "Una sonda nasogástrica (NG) puesta a través de la nariz hasta el estómago para vaciarlo y mantenerlo así",
      "Las alimentaciones se empiezan a través de la sonda NG tan pronto como vuelve a trabajar la función intestinal del bebé después de la cirugía. La alimentación por la boca comenzará lentamente. Su bebé puede comer lentamente y necesitar terapia de alimentación, mucho estímulo y tiempo para recuperarse después de comer.",
      "El tiempo que su hijo pase en el hospital depende de si hay otros defectos congénitos y complicaciones. Usted posiblemente se pueda llevar al bebé a su casa una vez que esté tomando todos los alimentos por vía oral y aumentando de peso."
    ],
    "expectativas (pronóstico)": [
      "Una vez que regrese a casa, su hijo puede experimentar un bloqueo en los intestinos (obstrucción del intestino) debido a una torcedura o cicatriz en los intestinos. El médico puede hablarle sobre cómo será tratado.",
      "La mayoría de las veces, la cirugía puede corregir el onfalocele. El pronóstico del bebé depende de cuánto daño o pérdida de intestino se presentó y si su hijo tiene otros defectos congénitos.",
      "Algunos bebés tienen reflujo gastroesofágico después de la cirugía. Esta afección provoca que el alimento o el ácido gástrico se devuelvan desde el estómago hacia el esófago.",
      "Algunos bebés con onfaloceles grandes también pueden tener pulmones pequeños y posiblemente necesiten el uso de un respirador.",
      "A todos los bebés que nacen con un onfalocele debe hacérseles un análisis cromosómico. Esto le ayudará a los padres a entender el riesgo de que aparezca este trastorno en embarazos futuros."
    ],
    "nombres alternativos": [
      "Reparación del defecto de la pared abdominal - onfalocele; Reparación de exonfalos"
    ],
    "instrucciones para el paciente": [
      "Cuidado de heridas quirúrgicas abiertas",
      "Llevar a su hijo a visitar a un hermano muy enfermo"
    ],
    "imágenes": [
      "Reparación quirúrgica de onfalocele - Serie"
    ],
    "referencias": [
      "Chung DH. Pediatric surgery. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 67.",
      "Ledbetter DJ, Chabra S, Javid PJ. Abdominal wall defects. In: Gleason CA, Juul SE, eds. Avery's Diseases of the Newborn. 10th ed. Philadelphia, PA: Elsevier; 2018:chap 73.",
      "Polites S, Nathan JD. Newborn abdominal wall defects. In: Wyllie R, Hyams JS, Kay M, eds. Pediatric Gastrointestinal and Liver Disease. 6th ed. Philadelphia, PA: Elsevier; 2021:chap 58."
    ],
    "ultima revisión 3/11/2023": [
      "Versión en inglés revisada por: Debra G. Wechter, MD, FACS, General Surgery Practice Specializing in Breast Cancer, Virginia Mason Medical Center, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos congénitos",
      "Hernia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}