{
  "titulo": "Reparación de fístula traqueoesofágica y atresia esofágica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la cirugía para corregir dos defectos congénitos en el esófago y la tráquea. Los defectos usualmente se presentan juntos."
    ],
    "descripción": [
      "El esófago es el conducto que lleva el alimento desde la boca hasta el estómago. La tráquea es el conducto que lleva y saca el aire de los pulmones.",
      "Estos defectos usualmente se presentan juntos. Se pueden presentar junto con otros problemas como parte de un síndrome (grupo de problemas):",
      "Atresia esofágica (AE) ocurre cuando la parte superior del esófago no se conecta con la parte inferior del esófago y del estómago.",
      "Fistula traqueoesofágica (FTE) es una conexión anormal entre la parte superior del esófago y la tráquea.",
      "Esta cirugía se hace casi siempre poco después del nacimiento. Ambos defectos pueden con frecuencia repararse al mismo tiempo. Brevemente, la cirugía se realiza de la siguiente manera:",
      "Al bebé se le administra un medicamento (anestesia) para que esté profundamente dormido y sin dolor durante la cirugía.",
      "El cirujano hará una incisión en el costado del pecho entre las costillas.",
      "La fístula entre el esófago y la tráquea se cierra.",
      "Se cosen con suturas las porciones superiores e inferiores del esófago, si es posible.",
      "A menudo, las dos partes del esófago están demasiado separadas como para coserlas y unirlas de inmediato. En este caso:",
      "Solo se reparará la fístula durante la primera cirugía.",
      "Puede colocarse una sonda de gastrostomía (una sonda que atraviesa la piel y llega hasta el estómago) para proporcionarle alimentación a su hijo.",
      "A su hijo se le realizará posteriormente otra cirugía para reparar el esófago.",
      "Algunas veces, el cirujano esperará entre 2 y 4 meses antes de hacer la cirugía. Este tiempo de espera permite que el bebé crezca o que se le puedan tratar otros problemas. Si la cirugía se demora:",
      "Se colocará una sonda de gastrostomía (sonda G) a través de la pared abdominal hasta el estómago. Se administrará un medicamento para insensibilizar la zona (anestesia local) para que su bebé no sienta el dolor.",
      "Al momento que se coloca la sonda, es posible que el cirujano necesite alargar el esófago de su bebé con técnicas especiales. Esto facilitará la realización de la cirugía futura. Es posible que se necesite repetir este proceso, en ocasiones varias veces, antes de que sea posible realizar una reparación."
    ],
    "por qué se realiza el procedimiento": [
      "La fístula traqueoesofágica y la atresia esofágica son problemas potencialmente mortales. Necesitan tratamiento de inmediato. Si estos problemas no se tratan:",
      "Su hijo puede broncoaspirarse con saliva y líquidos provenientes del estómago. Esto se denomina aspiración. Puede causar asfixia y neumonía (infección pulmonar).",
      "Su hijo no puede tragar y digerir alimento en absoluto si el esófago no se conecta con el estómago."
    ],
    "riesgos": [
      "Los riesgos de la anestesia y de la cirugía en general incluyen:",
      "Reacciones a los medicamentos",
      "Problemas respiratorios",
      "Sangrado, coágulos de sangre, o infección",
      "Los riesgos de esta cirugía incluyen:",
      "Atelectasia pulmonar (neumotórax)",
      "Escape de alimento del área reparada",
      "Temperatura corporal baja (hipotermia)",
      "Estrechamiento de los órganos reparados",
      "Reapertura de la fístula"
    ],
    "antes del procedimiento": [
      "Su bebé ingresará a la unidad de cuidados intensivos neonatales (UCIN) tan pronto como sus médicos diagnostiquen cualquiera de estos problemas.",
      "El bebé recibirá nutrición por medio de una vena (por vía intravenosa o IV) y también puede estar conectado a un respirador (ventilador). El equipo encargado de la atención puede usar succión para evitar que los líquidos entren a los pulmones.",
      "Algunos bebés que son prematuros, que tienen un bajo peso al nacer o que tienen otros defectos congénitos además de la FTE y/o AE quizá no puedan ser operados hasta que hayan crecido o hasta que estos otros problemas se hayan tratado o hayan desaparecido."
    ],
    "después del procedimiento": [
      "Después de la cirugía, su hijo recibirá cuidados en la UCIN del hospital.",
      "Los tratamientos adicionales después de la cirugía por lo general incluyen:",
      "Antibióticos en la medida de lo necesario para prevenir infección",
      "Respirador (ventilador)",
      "Sonda pleural (una sonda a través de la piel hasta la pared torácica) para drenar aire y/o líquidos del espacio entre el exterior del pulmón y la parte interior de la cavidad torácica",
      "Líquidos intravenosos (IV), que incluyen nutrición",
      "Oxígeno",
      "Analgésicos en la medida de lo necesario",
      "Si se repara tanto la FTE como la AE:",
      "Se colocará una sonda a través de la nariz hasta el estómago (sonda nasogástrica) durante la cirugía.",
      "La alimentación se inicia regularmente a través de esta sonda unos días después de la cirugía.",
      "La alimentación por vía oral se empieza muy lentamente. Su bebé puede necesitar terapia de alimentación.",
      "Si solo se reparó la FTE, se utilizará una sonda-G para la alimentación hasta que la atresia pueda repararse. Es posible que su bebé también necesite succión continua o frecuente para eliminar las secreciones de la parte superior del esófago.",
      "Mientras el bebé este en el hospital, el equipo encargado de la atención le enseñará a utilizar y reemplazar la sonda-G. También lo pueden mandar a casa con una sonda-G adicional. El personal del hospital informará a una compañía de suministros de salud para el hogar acerca de sus necesidades de equipo.",
      "La cantidad de tiempo que el bebé debe permanecer en el hospital dependerá del tipo de defecto que tenga y si hay otros problemas además de la FTE y la AE. Podrá volver a llevar a su hijo a casa una vez esté recibiendo toda la alimentación por vía oral o por medio de la sonda de gastronomía, esté subiendo de peso y esté respirando de manera segura por sí mismo."
    ],
    "expectativas (pronóstico)": [
      "La FTE y la AE generalmente se pueden reparar por medio de cirugía. Una vez que se haya completado la recuperación de la cirugía, su hijo puede presentar los siguientes problemas:",
      "La parte del esófago que se reparó puede estrecharse. Es posible que deba realizarse otra cirugía para tratar este problema.",
      "Su hijo puede desarrollar acidez gástrica o enfermedad por reflujo gastroesofágico (ERGE). Esto se presenta cuando el ácido del estómago se devuelve hacia el esófago. La ERGE puede causar problemas respiratorios.",
      "Durante la lactancia y las primeras etapas de la infancia, muchos niños tendrán problemas respiratorios, de crecimiento y con su alimentación y deberán continuar con sus visitas al proveedor de atención primaria y a especialistas.",
      "Los bebés con FTE y AE que también tienen defectos en otros órganos, casi siempre en el corazón, pueden tener problemas de salud a largo plazo."
    ],
    "nombres alternativos": [
      "Reparación de FTE; Reparación de atresia esofágica"
    ],
    "instrucciones para el paciente": [
      "Cuidado de heridas quirúrgicas abiertas",
      "Llevar a su hijo a visitar a un hermano muy enfermo"
    ],
    "imágenes": [
      "Reparación quirúrgica de una fístula traqueosofágica - Serie"
    ],
    "referencias": [
      "Dingledein M. Selected gastrointestinal anomalies in the neonate. In: Martin RJ, Fanaroff AA, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine: Diseases of the Fetus and Infant. 12th ed. Philadelphia, PA: Elsevier; 2025:chap 88.",
      "Madanick R, Kaila V. Anatomy, histology, embryology, and developmental anomalies of the esophagus. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 43.",
      "Rothenberg SS. Esophageal atresia and tracheoesophageal fistula malformations. In: Holcomb GW, Murphy JP, St. Peter SD, eds. Holcomb and Ashcraft's Pediatric Surgery. 7th ed. Philadelphia, PA: Elsevier; 2020:chap 27."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Mary J. Terrell, MD, IBCLC, Neonatologist, Cape Fear Valley Medical Center, Fayetteville, NC. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la tráquea",
      "Enfermedades del esófago",
      "Fístulas",
      "Problemas poco comunes de los recién nacidos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}