{
  "titulo": "Reparación de obstrucción intestinal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la cirugía para aliviar una oclusión intestinal. Una oclusión u obstrucción intestinal se presenta cuando los contenidos del intestino no pueden pasar ni salir del cuerpo. Una obstrucción completa es una emergencia quirúrgica."
    ],
    "descripción": [
      "La reparación de la obstrucción intestinal se hace mientras usted está bajo anestesia general. Esto significa que usted está dormido y no siente dolor.",
      "Su cirujano hace una incisión en el abdomen para ver los intestinos. Algunas veces, la cirugía se puede hacer utilizando un laparoscopio, lo cual quiere decir que se emplean incisiones más pequeñas.",
      "Su cirujano localiza la zona del intestino que está bloqueada y la desobstruye.",
      "Se reparará o extirpará cualquier parte dañada del intestino. Este procedimiento se denomina resección del intestino. Si se extirpa una sección, se reconectan con suturas o grapas los extremos sanos. Algunas veces, cuando se extirpa parte del intestino, los extremos no se pueden reconectar. Si esto sucede, su cirujano sacará un extremo a través de una abertura en la pared abdominal. Esto se puede hacer usando una colostomía, o ileostomía."
    ],
    "por qué se realiza el procedimiento": [
      "Este procedimiento se hace para aliviar una obstrucción o bloqueo intestinal. Un bloqueo que dura mucho tiempo puede reducir o bloquear la circulación de la sangre a la zona. Esto puede causar la muerte del intestino."
    ],
    "riesgos": [
      "Los riesgos de la anestesia y la cirugía en general incluyen:",
      "Reacciones a los medicamentos",
      "Problemas respiratorios",
      "Sangrado, coágulos de sangre, infección",
      "Los riesgos de este procedimiento incluyen:",
      "Obstrucción intestinal después de la cirugía.",
      "Daño a órganos cercanos en el cuerpo.",
      "Formación de tejido cicatricial (adherencias).",
      "Formación de más tejido cicatricial en el abdomen que causa bloqueo en los intestinos en el futuro.",
      "Abertura de los extremos del intestino que están suturados (filtración anastomótica), lo cual puede causar problemas potencialmente mortales.",
      "Problemas con la colostomía o la ileostomía.",
      "Parálisis temporal (congelamiento) del intestino (íleo paralítico)."
    ],
    "después del procedimiento": [
      "El tiempo que tarda la recuperación depende de su salud general y del tipo de operación."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico generalmente es bueno si la obstrucción se trata antes de que se afecte la circulación de la sangre en el intestino.",
      "Las personas que se han hecho muchas cirugías abdominales pueden formar tejido cicatricial. Son más propensas a tener obstrucciones intestinales en el futuro."
    ],
    "nombres alternativos": [
      "Reparación del vólvulo; Vólvulo intestinal - reparación; Obstrucción intestinal - reparación"
    ],
    "instrucciones para el paciente": [
      "Alta tras ileostomía",
      "Alta tras obstrucción intestinal",
      "Cambio de la bolsa de ostomía",
      "Cambio de la bolsa - ileostomía",
      "Cuando tenga náuseas y vómitos",
      "Cuidado de heridas quirúrgicas abiertas",
      "Cuidado de su estoma en caso de ileostomía",
      "Dieta baja en fibra y residuos",
      "Dieta blanda",
      "Ileostomía - qué preguntarle al médico",
      "Ileostomía y su dieta",
      "Tipos de ileostomía"
    ],
    "imágenes": [
      "Antes y después de anastomosis del intestino delgado",
      "Obstrucción intestinal (pediátrico) - Serie",
      "Reparación de obstrucción intestinal - serie"
    ],
    "referencias": [
      "Galandiuk S, Netz U, Morpurgo E, et al. Colon and rectum. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 52.",
      "Mustain WC, Turnage RH. Intestinal obstruction. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 123.",
      "Senagore AJ, Rojas-Khalil Y. Management of large bowel obstruction. In: Cameron JL, Cameron AM, eds. Current Surgical Therapy. 14th ed. Philadelphia, PA: Elsevier; 2023:209-214."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Debra G. Wechter, MD, FACS, General Surgery Practice Specializing in Breast Cancer, Virginia Mason Medical Center, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Obstrucción intestinal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}