{
  "titulo": "Reparación del uraco permeable",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cirugía para arreglar un defecto de la vejiga. Un uraco abierto (permeable) es una abertura entre la vejiga y el ombligo. El uraco es el conducto entre la vejiga y el ombligo que está presente antes de nacer. En la mayoría de los casos, se cierra a lo largo de toda su longitud antes del nacimiento del bebé. El uraco permeable se presenta sobre todo en bebés."
    ],
    "descripción": [
      "A los niños a quienes se les hace esta cirugía se les aplica anestesia general (dormidos y sin dolor).",
      "El cirujano hará una incisión en la parte baja del abdomen del niño. Luego, localizará la fístula uracal y la quitará. Se reparará la abertura de la vejiga y se cerrará la incisión.",
      "La cirugía también puede hacerse con un laparoscopio. Este es un instrumento que tiene una cámara diminuta y una luz en el extremo.",
      "El cirujano hará 3 incisiones pequeñas en el abdomen del niño. El cirujano introducirá el laparoscopio a través de una de estas incisiones y otras herramientas a través de las otras.",
      "El cirujano utiliza las herramientas para quitar la fístula uracal y sellar la vejiga, y la zona donde el conducto se conecta con el ombligo.",
      "Esta cirugía puede hacerse en niños incluso de tan solo 6 meses de edad."
    ],
    "por qué se realiza el procedimiento": [
      "Se recomienda la cirugía para un uraco permeable que no se cierre después del nacimiento. Los problemas que pueden ocurrir cuando no se repara una fístula uracal permeable incluyen:",
      "Un riesgo mayor de infecciones urinarias",
      "Un riesgo mayor de cáncer de fístula uracal posteriormente en la vida",
      "Escape continuo de orina del uraco a través del ombligo"
    ],
    "riesgos": [
      "Los riesgos de cualquier anestesia son:",
      "Reacciones a los medicamentos",
      "Problemas respiratorios",
      "Los riesgos de cualquier cirugía son:",
      "Sangrado",
      "Infección",
      "Coágulos de sangre en las piernas que pueden viajar a los pulmones",
      "Los riesgos adicionales de esta cirugía son:",
      "Infección de la vejiga",
      "Fístula de la vejiga (conexión entre la vejiga y la piel): si esto sucede, se inserta una sonda (tubo delgado) en la vejiga para drenar la orina. Esta se deja puesta allí hasta que la vejiga sane o es posible que necesite otra cirugía."
    ],
    "antes del procedimiento": [
      "El cirujano puede solicitar que al niño le hagan:",
      "Una historia clínica y un examen físico completos.",
      "Un ultrasonido del riñón.",
      "Una fistulografía del uraco. En este procedimiento, se inyecta un tinte radiopaco, llamado contraste, en la abertura del uraco y se toman radiografías.",
      "Una ecografía del uraco.",
      "CUGM (cistouretrografía miccional), una radiografía especial para verificar que la vejiga esté funcionando.",
      "Una tomografía computarizada o una resonancia magnética.",
      "Coméntele siempre al proveedor de atención médica de su hijo:",
      "Qué fármacos está tomando, incluso medicamentos, vitaminas, hierbas o cualquier otro suplemento que haya comprado sin una receta.",
      "Respecto a cualquier alergia que el niño pueda tener a medicamentos, látex, cinta o limpiadores cutáneos.",
      "Durante los días antes de la cirugía:",
      "Aproximadamente 10 días antes de la operación, le pueden solicitar que deje de darle al niño ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn), warfarina (Coumadin) y cualquier otro fármaco que dificulte la coagulación de la sangre.",
      "Pregunte qué fármacos debe tomar el niño aun el día de la cirugía.",
      "En el día de la cirugía:",
      "El niño probablemente no podrá beber ni comer nada desde 4 a 8 horas antes de la operación.",
      "Dele al niño cualquier fármaco que le hayan indicado tomar con un pequeño sorbo de agua.",
      "El proveedor de su hijo le dirá a qué hora debe llegar al hospital.",
      "El proveedor verificará que su hijo no tenga ningún signo de enfermedad antes de la cirugía. Si su hijo está enfermo, la cirugía puede pasarse para más adelante."
    ],
    "después del procedimiento": [
      "La mayoría de los niños permanecen en el hospital durante solo unos días después de esta cirugía. La mayor parte de ellos se recuperan rápidamente. Los niños pueden consumir sus alimentos normales una vez que empiezan a comer de nuevo.",
      "Antes de salir del hospital, usted aprenderá cómo cuidar de la herida o heridas. Si se utilizaron Steri-Strips para cerrar la herida, se deben dejar en el lugar hasta que se desprendan por sí solas en aproximadamente una semana.",
      "Le pueden dar una receta para antibióticos con el fin de prevenir infección y una para un medicamento seguro de uso para el dolor."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico en la mayoría de los casos es excelente."
    ],
    "nombres alternativos": [
      "Reparación de fístula del uraco permeable"
    ],
    "instrucciones para el paciente": [
      "Cuidado de heridas quirúrgicas abiertas"
    ],
    "imágenes": [
      "Uraco permeable",
      "Uraco persistente  - Serie"
    ],
    "referencias": [
      "Malek M, Mollen K, Richardson W. Surgery. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 18.",
      "Martin AD, Roth CC. Bladder anomalies in children. In: Partin AW, Domochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 30.",
      "Patel RM, Kaler KS, Landman J. Fundamentals of laparoscopic and robotic urologic surgery. In: Partin AW, Domochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 14.",
      "Schoenwolf GC, Bleyl SB, Brauer PR, Francis-West PH. Development of the urinary system. In: Schoenwolf GC, Bleyl SB, Brauer PR, Francis-West PH, eds. Larsen's Human Embryology. 6th ed. Philadelphia, PA: Elsevier; 2021:chap 15."
    ],
    "ultima revisión 1/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la vejiga",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}