{
  "titulo": "Resección del intestino delgado",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la cirugía para extirpar una parte del intestino delgado. Esta se hace cuando parte de este está obstruido o enfermo.",
      "El intestino delgado también se denomina el intestino pequeño. La mayor parte de la digestión (descomposición y absorción de nutrientes) de los alimentos que uno come tiene lugar allí."
    ],
    "descripción": [
      "Usted\r\nrecibirá anestesia general al momento de la cirugía. Esto\r\nlo mantendrá dormido y no sentirá dolor.",
      "La cirugía\r\nse puede llevar a cabo de manera laparoscópica o con cirugía abierta.",
      "Si le\r\npractican una cirugía laparoscópica:",
      "El cirujano hace de 3 a 5 cortes (incisiones) pequeños en su abdomen bajo. Un dispositivo médico llamado laparoscopio se introduce a través de uno de los cortes. Este dispositivo es un tubo delgado e iluminado con una cámara en el extremo. Esto le permite al cirujano ver dentro del abdomen. Otros instrumentos médicos se introducen a través de los otros cortes.",
      "También es posible que se haga un corte de aproximadamente 2 a 3 pulgadas (5 a 7.6 centímetros) si el cirujano necesita introducir la mano dentro del abdomen para palpar el intestino o extirpar el segmento afectado.",
      "Su abdomen se llena con gas inofensivo para expandirlo. Esto le facilita al cirujano la visualización y el trabajo en la zona.",
      "La parte afectada del intestino delgado se localiza y se extirpa.",
      "Si le\r\nrealizaron una cirugía abierta:",
      "El cirujano realiza un corte de 6 a 8 pulgadas (15 a 20.3 centímetros) en la parte media de su abdomen.",
      "La parte afectada del intestino delgado se localiza y se extirpa.",
      "En ambos\r\ntipos de cirugía, los siguientes pasos son:",
      "Si queda suficiente intestino delgado sano, los extremos se suturan o engrapan. Esto se denomina anastomosis. Esto se le hace a la mayoría de los pacientes.",
      "Si no hay suficiente intestino delgado sano para reconectar, el cirujano hace una abertura llamada estoma a través de la piel de su abdomen. El intestino delgado se fija a la pared exterior de su abdomen. Las heces pasarán a través del estoma a una bolsa de drenaje que se encuentra afuera de su cuerpo. Esto se denomina ileostomía. La ileostomía puede ser a corto plazo o permanente.",
      "La resección del intestino delgado generalmente tarda entre 1 y 4\r\nhoras."
    ],
    "por qué se realiza el procedimiento": [
      "La resección del intestino delgado se usa para tratar:",
      "Un bloqueo en el intestino causado por tejido cicatricial o deformidades congénitas (de nacimiento)",
      "Sangrado, infección o úlceras causadas por inflamación del intestino delgado por afecciones como la enfermedad de Crohn",
      "Cáncer",
      "Tumor carcinoide",
      "Lesiones al intestino delgado",
      "Divertículo de Meckel (una bolsa en la pared de la parte inferior del intestino delgado que está presente al nacer)",
      "Tumores no cancerosos (benignos)",
      "Pólipos precancerosos"
    ],
    "riesgos": [
      "Los riesgos\r\nde la anestesia y la cirugía en general son:",
      "Reacciones a los medicamentos",
      "Problemas respiratorios",
      "Coágulos de sangre, sangrado, infección",
      "Los riesgos de esta cirugía incluyen:",
      "Protrusión de tejido a través de la incisión, llamada hernia quirúrgica",
      "Daño a órganos cercanos en el cuerpo",
      "Diarrea",
      "Problemas con su ileostomía",
      "Se puede formar tejido cicatricial en el abdomen y causar bloqueo en los intestinos",
      "Síndrome del intestino corto (cuando es necesario extirpar una gran cantidad del intestino delgado), el cual puede llevar a problemas para absorber nutrientes y vitaminas importantes",
      "Anemia crónica",
      "Separación de los extremos del intestino que están suturados (filtración anastomótica, la cual puede ser mortal)",
      "Abertura de la herida",
      "Infección de las heridas"
    ],
    "antes del procedimiento": [
      "Coméntele\r\nsiempre a su cirujano o al personal de enfermería qué medicamentos está\r\ntomando, incluso fármacos, suplementos o hierbas que haya comprado sin una receta.",
      "Hable con su\r\ncirujano o el personal de enfermería acerca de cómo afectará la cirugía los\r\nsiguientes aspectos:",
      "Intimidad y sexualidad",
      "Embarazo",
      "Deportes",
      "Trabajo",
      "Durante las\r\n2 semanas antes de la cirugía:",
      "Le pueden solicitar que deje de tomar medicamentos anticoagulantes. Estos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn) y otros.",
      "Pregúntele a su cirujano qué medicamentos debe tomar aun el día de la cirugía.",
      "Si es fumador, trate de dejarlo. Fumar aumenta el riesgo de problemas como una recuperación lenta. Pídale ayuda al proveedor de atención médica o al personal de enfermería para dejarlo.",
      "Coméntele al cirujano de inmediato si tiene un resfriado, gripe, fiebre, brote de herpes u otra enfermedad antes de la cirugía.",
      "Es posible que le pidan que se someta a una preparación intestinal para eliminar todas las heces de sus intestinos. Esto puede involucrar llevar una dieta líquida por unos cuantos días y usar laxantes.",
      "El día antes\r\nde la cirugía:",
      "Le pueden solicitar que beba solo líquidos claros tales como caldo, jugo claro y agua.",
      "Siga las instrucciones sobre cuándo dejar de comer y beber.",
      "En el día de\r\nla cirugía:",
      "Tome los medicamentos que su cirujano le indicó con un pequeño sorbo de agua.",
      "Llegue al hospital a tiempo."
    ],
    "después del procedimiento": [
      "Usted estará en el hospital durante 3 a 7 días. Es posible que deba permanecer por más tiempo si su cirugía fue una operación de emergencia.",
      "También es posible que necesite permanecer por más tiempo si le extirparon una gran cantidad del intestino delgado o si presenta  problemas.",
      "Al segundo o tercer día, probablemente podrá tomar líquidos claros. Se irán agregando líquidos más espesos y luego alimentos blandos a medida que\r\nsus intestinos empiecen a funcionar de nuevo.",
      "Si le extirparon una gran cantidad del intestino delgado, tal vez necesite recibir nutrición líquida a través de una vena (IV) por un tiempo. Se le colocará una vía en el cuello o la parte superior del tórax para suministrar nutrición.",
      "Después que se vaya a su casa, siga las instrucciones sobre cómo cuidarse hasta que sane."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas que se someten a una resección del intestino delgado se recupera por completo. Incluso con una ileostomía, la mayoría puede realizar las actividades que estaba haciendo antes de la operación. Estas incluyen la mayoría de los deportes, viajar, jardinería, excursionismo y otras actividades al aire libre, al igual que la mayoría de los tipos de trabajo.",
      "Si le extirparon una gran parte del intestino delgado, puede tener problemas con heces sueltas y con la obtención de nutrientes suficientes de los alimentos que consume.",
      "Si tiene una enfermedad prolongada (crónica), como cáncer, enfermedad de Crohn o colitis ulcerativa, puede necesitar tratamiento médico continuo."
    ],
    "nombres alternativos": [
      "Cirugía del intestino delgado; Extirpación - intestino delgado; Extirpación de parte del intestino delgado; Enterectomía"
    ],
    "instrucciones para el paciente": [
      "Alta tras colitis ulcerativa",
      "Alta tras enfermedad de Crohn",
      "Alta tras ileostomía",
      "Alta tras resección del intestino delgado",
      "Cambio de la bolsa - ileostomía",
      "Cuando tenga náuseas y vómitos",
      "Cuidado de heridas quirúrgicas abiertas",
      "Cuidado de su estoma en caso de ileostomía",
      "Dieta baja en fibra y residuos",
      "Dieta blanda",
      "Ileostomía - qué preguntarle al médico",
      "Ileostomía y su dieta",
      "Ileostomía y su hijo",
      "Prevención de caídas",
      "Seguridad en el baño para los adultos",
      "Tipos de ileostomía"
    ],
    "imágenes": [
      "Resección de intestino delgado - Serie"
    ],
    "referencias": [
      "Albers BJ, Lamon DJ. Small bowel repair/resection. In: Baggish MS, Karram MM, eds. Atlas of Pelvic Anatomy and Gynecologic Surgery. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 92.",
      "Cameron J. Small bowel. In: Cameron J, ed. Current Surgical Therapy. 14th ed. Philadelphia, PA: Elsevier; 2023:129-176.",
      "Padilla PL, Khoo KH, Ho T, Cole EL, Sirvent RZ, Phillips LG. Small intestine. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. Philadelphia, PA: Elsevier; 2022:chap 69."
    ],
    "ultima revisión 3/11/2023": [
      "Versión en inglés revisada por: Debra G. Wechter, MD, FACS, General Surgery Practice Specializing in Breast Cancer, Virginia Mason Medical Center, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de intestino",
      "Enfermedades del intestino delgado",
      "Obstrucción intestinal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}