{
  "titulo": "Resfriado común",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El resfriado común en la mayoría de los casos causa rinorrea o secreción nasal, congestión nasal y estornudo. Asimismo, es posible que se presente dolor de garganta, tos, dolor de cabeza u otros síntomas."
    ],
    "causas": [
      "Se denomina resfriado común por una buena razón. Hay más de mil millones de resfriados en los Estados Unidos al año. Probablemente usted y sus hijos tendrán más resfriados que cualquier otro tipo de enfermedad.",
      "Los resfriados son la razón más común por la cual los niños faltan a la escuela y los padres a su trabajo. Los padres usualmente contraen resfriados de sus hijos.",
      "Los niños pueden contraer muchos resfriados cada año. Por lo regular los adquieren de otros niños. Un resfriado se puede propagar rápidamente en escuelas o guarderías.",
      "Los resfriados pueden ocurrir en cualquier momento del año, pero son más comunes en invierno o en temporadas de lluvias.",
      "Un virus del resfriado se propaga a través de diminutas gotitas aéreas que se liberan cuando una persona enferma estornuda, tose o se suena la nariz.",
      "Usted puede contraer un resfriado si:",
      "Una persona con un resfriado estornuda, tose o se suena la nariz cerca de usted",
      "Usted se toca la nariz, los ojos o la boca después de haber tocado algo contaminado por el virus, como un juguete o el pestillo de una puerta",
      "Las personas son más contagiosas durante los primeros 2 a 3 días del resfriado. Un resfriado en la mayoría de los casos no es contagioso después de la primera semana."
    ],
    "síntomas": [
      "Los síntomas del resfriado por lo regular comienzan aproximadamente de 2 a 3 días después de que usted entró en contacto con el virus, aunque podrían demorar hasta una semana. Los síntomas afectan principalmente la nariz.",
      "Los síntomas más frecuentes del resfriado son:",
      "Congestión nasal",
      "Rinorrea",
      "Carraspera",
      "Estornudo",
      "Los adultos y los niños mayores con resfriados generalmente tienen una fiebre baja o no tienen fiebre. Los niños pequeños a menudo tienen fiebre de alrededor 100°F a 102°F (37.7°C a 38.8°C).",
      "Según cuál sea el virus que causó el resfriado, usted también podrá tener:",
      "Tos",
      "Disminución del apetito",
      "Dolor de cabeza",
      "Dolores musculares",
      "Goteo retronasal",
      "Dolor de garganta"
    ],
    "tratamiento": [
      "La mayoría de los resfriados desaparece en unos pocos días. Algunas medidas que usted puede tomar para cuidarse con un resfriado incluyen:",
      "Descansar mucho y beber líquidos en abundancia.",
      "Los medicamentos para los resfriados y la tos de venta libre pueden ayudar a aliviar los síntomas en adultos y niños mayores. No hacen desaparecer el resfriado con más rapidez, pero pueden ayudarle a sentirse mejor. Estos medicamentos de venta libre no se recomiendan para niños menores de 4 años de edad.",
      "Los antibióticos no deben utilizarse para tratar un resfriado común.",
      "Se han probado muchos tratamientos alternativos para los resfriados, como la vitamina C, los suplementos de zinc y la equinácea. Hable con su proveedor de atención médica antes de probar con cualquier tipo de hierbas o suplementos."
    ],
    "expectativas (pronóstico)": [
      "El líquido a raíz de la rinorrea se pondrá más espeso con el tiempo. Puede tornarse de color amarillo o verde al cabo de unos días. Esto es normal y no es una razón para usar antibióticos.",
      "La mayoría de los síntomas del resfriado desaparece al cabo de una semana en la mayor parte de los casos. Si todavía se siente enfermo después de 7 días, consulte con su proveedor. Él puede examinarlo para descartar una infección sinusal, alergias u otro problema de salud."
    ],
    "posibles complicaciones": [
      "Los resfriados son el desencadenante más común de sibilancias en niños con asma.",
      "Un resfriado también puede llevar a:",
      "Bronquitis",
      "Infección del oído",
      "Neumonía",
      "Sinusitis"
    ],
    "cuándo contactar a un profesional médico": [
      "Primero intente tratar el resfriado en casa. Comuníquese con su proveedor si:",
      "Se presenta dificultad respiratoria.",
      "Los síntomas empeoran o no mejoran después de 7 a 10 días."
    ],
    "prevención": [
      "Para ayudar a reducir las probabilidades de resultar enfermo:",
      "Lávese siempre las manos. Los niños y adultos deben lavarse las manos después de sonarse la nariz, después de cambiar pañales o ir al baño y antes de comer y preparar alimentos.",
      "Desinfecte el ambiente. Limpie las superficies de contacto común (como manijas de los lavamanos, pestillos de las puertas y esteras para dormir) con un desinfectante aprobado por la EPA.",
      "Escoja clases de guarderías más pequeñas para sus hijos.",
      "Use desinfectantes para manos que contengan al menos un 60% de alcohol para detener la propagación de gérmenes.",
      "Utilice toallas de papel en lugar de compartir toallas de tela.",
      "El sistema inmunitario ayuda al cuerpo a combatir infecciones. A continuación se presentan formas de reforzar el sistema inmunitario:",
      "Evite el tabaquismo pasivo. Este es el responsable de muchos problemas de salud, incluso los resfriados.",
      "NO use antibióticos si no se necesitan.",
      "Amamante a los bebés en lo posible. Se sabe que la leche materna protege contra infecciones de las vías respiratorias en los niños, incluso años después haber dejado de amamantarlos.",
      "Tome muchos líquidos para ayudar a que el sistema inmunitario funcione apropiadamente.",
      "Tome yogur que contenga \"cultivos activos\". Estos pueden ayudar a prevenir los resfriados. Los probióticos pueden ayudar a prevenir los resfriados en los niños.",
      "Duerma bien."
    ],
    "nombres alternativos": [
      "Infección viral de las vías respiratorias altas; Resfriado (catarro)"
    ],
    "instrucciones para el paciente": [
      "Resfriados y gripe en adultos - qué preguntarle al médico",
      "Resfriados y gripe en niños - qué preguntarle a su médico",
      "Rinitis alérgica en adultos - qué preguntarle al médico",
      "Rinitis alérgica en niños - qué preguntarle al médico"
    ],
    "imágenes": [
      "Anatomía de la garganta",
      "Síntomas del resfriado",
      "Anticuerpos",
      "Remedios para el resfriado"
    ],
    "referencias": [
      "Barrett B. Acute respiratory infection cold and flu. In: Rakel D, Minichiello VJ, eds. Integrative Medicine. 5th ed. Philadelphia, PA: Elsevier; 2023:chap 19.",
      "Barrett B, Turner RB. The common cold. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 337.",
      "Centers for Disease Control and Prevention website. Rhinoviruses. About rhinoviruses. www.cdc.gov/rhinoviruses/about/. Updated April 24, 2024. Accessed June 18, 2024.",
      "Lopez SMC, Williams JV. The common cold. In: Kliegman RM, St Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier;2020:chap 407."
    ],
    "pruebe su conocimiento": [
      "¿Es un resfriado o una alergia?"
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Resfrío",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}