{
  "titulo": "Resonancia magnética de la rodilla",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una IRM (imagen por resonancia magnética) de la rodilla utiliza energía de imanes potentes para crear imágenes de la articulación, músculos y tejidos de la rodilla.",
      "Una IRM no emplea radiación (rayos X). Las imágenes por IRM solas se denominan cortes. Las imágenes se pueden almacenar en una computadora o imprimir en una película. Un examen produce muchas imágenes."
    ],
    "forma en que se realiza el examen": [
      "Se le solicitará que use una bata de hospital o prendas de vestir sin broches ni cremalleras metálicas (como pantalones de sudadera y una camiseta). Quítese los relojes, los anteojos, las joyas y la cartera. La resonancia magnética puede tirar de cualquier objeto metálico. Algunos tipos de metal pueden causar imágenes borrosas.",
      "Usted se acostará sobre una mesa angosta que se desliza dentro de un escáner en forma de túnel.",
      "En algunos exámenes se usa un tinte especial (medio de contraste). La mayoría de las veces, usted recibirá el tinte a través de una vena (IV) en el brazo o la mano antes del examen. Algunas veces, el tinte se inyecta en una articulación. Este medio de contraste le ayuda al radiólogo a observar ciertas zonas con mayor claridad.",
      "Durante la IRM, la persona que opera la máquina lo vigilará desde otro cuarto. El examen casi siempre dura de 30 a 60 minutos, pero puede demorar más tiempo. Puede ser ruidoso. De ser necesario, el técnico puede darle protectores de oídos."
    ],
    "preparación para el examen": [
      "A usted se le puede solicitar no comer ni beber nada durante un período de 4 a 6 horas antes del examen.",
      "Si usted le teme a espacios cerrados (sufre de claustrofobia), coméntele a su proveedor de atención médica. Le pueden dar un medicamento para ayudarlo a que le dé sueño y que esté menos ansioso. Su proveedor puede recomendar una IRM \"abierta\", en la cual la máquina no está tan cerca del cuerpo.",
      "Antes del examen, coméntele al proveedor si usted tiene:",
      "Clips para aneurisma cerebral",
      "Ciertos tipos de válvulas cardíacas artificiales",
      "Desfibrilador o marcapasos cardíaco",
      "Implantes en el oído interno (cocleares)",
      "Enfermedad renal o diálisis (posiblemente no pueda recibir el medio de contraste)",
      "Articulaciones artificiales colocadas recientemente o reparaciones quirúrgicas con placas y tornillos de metal",
      "Ciertos tipos de stents (endoprótesis de malla metálica)",
      "Ha trabajado con láminas de metal en el pasado (puede necesitar exámenes para verificar si tiene partículas de metal en los ojos)",
      "Debido a que el equipo para la IRM contiene imanes potentes, no se permiten objetos de metal dentro de la sala donde está el escáner:",
      "Los lapiceros, navajas y anteojos pueden salir volando a través del cuarto.",
      "Los artículos como joyas, relojes, tarjetas de crédito y audífonos pueden dañarse.",
      "Los prendedores, los ganchos para el cabello, las cremalleras u otros artículos metálicos similares pueden distorsionar las imágenes.",
      "Las prótesis dentales removibles se deben retirar justo antes del examen."
    ],
    "lo que se siente durante el examen": [
      "Una IRM no causa dolor. Será necesario que permanezca quieto. El movimiento excesivo puede distorsionar las imágenes en la IRM y causar errores.",
      "La mesa puede estar dura o fría, pero usted puede solicitar una frazada o una almohada. La máquina produce ruidos sordos o zumbidos fuertes cuando está encendida. Se pueden usar protectores de oídos con el fin de bloquear el ruido.",
      "Un intercomunicador en el cuarto le permite hablar con el operador del escáner en cualquier momento. Asimismo, algunos equipos para IRM tienen televisores y audífonos especiales para ayudarlo a pasar el tiempo.",
      "No hay un período de recuperación, a menos que le hayan dado un medicamento para relajarlo. Después de una IRM, usted puede volver a su dieta, actividades y medicamentos normales."
    ],
    "razones por las que se realiza el examen": [
      "Su proveedor puede ordenar este examen si usted tiene:",
      "Un resultado anormal en una radiografía de la rodilla o en una gammagrafía del hueso",
      "Una sensación de que su rodilla se está doblando en la articulación",
      "Acumulación de líquido articular por detrás de la rodilla (quiste de Baker)",
      "Líquido que se acumula en la articulación de la rodilla",
      "Infección de la articulación de la rodilla",
      "Lesión de la rótula",
      "Dolor de rodilla con fiebre",
      "Rodilla que se frena cuando usted camina o se mueve",
      "Signos de daño al músculo, el cartílago o los ligamentos de la rodilla",
      "Dolor de rodilla que no mejora con tratamiento",
      "Inestabilidad de la rodilla",
      "A usted también le pueden hacer este examen para vigilar su progreso después de la cirugía de rodilla."
    ],
    "resultados normales": [
      "Un resultado normal significa que su rodilla luce BIEN."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden deberse a un esguince o ruptura de ligamentos en la zona de la rodilla.",
      "Los resultados anormales también puede deberse a:",
      "Degeneración o cambios que ocurren con la edad",
      "Lesiones del menisco o cartílago",
      "Artritis de rodilla",
      "Necrosis avascular (también llamada osteonecrosis)",
      "Tumor o cáncer del hueso",
      "Fractura ósea",
      "Acumulación de líquido articular por detrás de la rodilla (quiste de Baker)",
      "Infección en el hueso (osteomielitis)",
      "Inflamación",
      "Lesión de la rótula",
      "Hable con el proveedor si tiene preguntas o inquietudes."
    ],
    "riesgos": [
      "La IRM no usa radiación. No se ha informado de efectos secundarios a causa de los campos magnéticos y las ondas de radio.",
      "El tipo de medio de contraste (tinte) que se utiliza más comúnmente es el gadolinio. Este es muy seguro. Las reacciones alérgicas a esta sustancia son poco frecuentes. Sin embargo, el gadolinio puede ser dañino para personas con problemas renales que requieran diálisis. Si usted tiene problemas en el riñón, por favor coméntele a su proveedor antes del examen.",
      "Los fuertes campos magnéticos que se crean durante una IRM pueden provocar que los marcapasos cardíacos y otros implantes no funcionen igual de bien. También pueden provocar que pequeños pedazos de metal dentro del cuerpo se desplacen o cambien de posición. Por razones de seguridad, por favor no lleve nada que contenga metal al cuarto del escáner."
    ],
    "consideraciones": [
      "Los exámenes que se pueden hacer en lugar de una IRM de la rodilla incluyen:",
      "Tomografía computarizada de la rodilla",
      "Radiografía de la rodilla"
    ],
    "nombres alternativos": [
      "IRM - rodilla; Imágenes por resonancia magnética - rodilla"
    ],
    "instrucciones para el paciente": [
      "Alta tras reconstrucción del ligamento cruzado anterior (LCA)"
    ],
    "referencias": [
      "Helms CA. Magnetic resonance imaging of the knee. In: Helms CA, ed. Fundamentals of\r\nSkeletal Radiology. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 9.",
      "Kapoor G, Toms AP. Current status of imaging of the musculoskeletal system. In: Adam A, Dixon AK, Gillard JH, Schaefer-Prokop CM, eds. Grainger & Allison's\r\nDiagnostic Radiology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 38.",
      "Riff AJ, Chalmers PN, Bach BR. Knee diagnosis and decision making. In: Miller MD, Thompson SR, eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine.\r\n5th ed. Philadelphia, PA: Elsevier; 2020:chap 90."
    ],
    "ultima revisión 4/24/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de la rodilla",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}