{
  "titulo": "Resonancia magnética de la región lumbar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una IRM (imágenes por resonancia magnética) lumbar utiliza energía de imanes potentes para crear imágenes de la parte baja de la espalda (columna lumbar).",
      "Una IRM no usa radiación (rayos X).",
      "Las imágenes por IRM solas se denominan cortes. Se pueden almacenar en una computadora o imprimirse en una película. Un examen produce muchas imágenes.",
      "Los exámenes relacionados incluyen:",
      "Resonancia magnética cervical (RM del cuello)",
      "IRM"
    ],
    "forma en que se realiza el examen": [
      "Usted usará una bata de hospital o prendas de vestir sin broches ni cremalleras metálicas (como pantalones de sudadera y una camiseta). Asegúrese de quitarse el reloj y las joyas. Las resonancias magnéticas pueden atraer cualquier objeto metálico. Algunos tipos de metal pueden causar imágenes borrosas.",
      "Se acostará sobre una mesa angosta que se desliza dentro de un escáner grande en forma de túnel.",
      "En algunos exámenes, se usa un tinte especial (medio de contraste). La mayoría de las veces, usted recibirá el tinte a través de una vena en la mano o el brazo antes del examen. A usted también le pueden administrar el tinte a través de una inyección. Este medio de contraste le ayuda al radiólogo a observar ciertas zonas con mayor claridad.",
      "Durante la IRM, la persona que opera la máquina lo vigilará desde otro cuarto. El examen casi siempre dura de 30 a 60 minutos, pero puede demorar más tiempo."
    ],
    "preparación para el examen": [
      "Se le puede solicitar no comer ni beber nada durante un período de 4 a 6 horas antes del examen.",
      "Si usted le teme a los espacios cerrados (claustrofobia), coméntele al proveedor de atención médica. Le pueden dar un medicamento para ayudarlo a que le dé sueño y que esté menos ansioso. El proveedor puede recomendar una IRM \"abierta\", en la cual la máquina no está tan cerca del cuerpo.",
      "Antes del examen, coméntele al proveedor si usted tiene:",
      "Clips para aneurisma cerebral",
      "Ciertos tipos de válvulas cardíacas artificiales",
      "Desfibrilador o marcapasos cardíaco",
      "Implantes en el oído interno (cocleares)",
      "Nefropatía o diálisis (posiblemente no pueda recibir el medio de contraste)",
      "Articulaciones artificiales colocadas recientemente o placas y tornillos implantados quirúrgicamente",
      "Ciertos tipos de stents (endoprótesis vasculares)",
      "Ha trabajado con láminas de metal en el pasado (puede necesitar exámenes para verificar si tiene partículas de metal en los ojos)",
      "Debido a que el equipo para la IRM contiene imanes potentes, no se permiten objetos de metal dentro de la sala donde está el escáner.",
      "Lapiceros, navajas y anteojos pueden salir volando a través del cuarto.",
      "Artículos como joyas, relojes, tarjetas de crédito y audífonos pueden dañarse.",
      "Los prendedores, los ganchos para el cabello, las cremalleras u otros artículos metálicos similares pueden distorsionar las imágenes.",
      "Las prótesis dentales removibles se deben retirar justo antes del examen."
    ],
    "lo que se siente durante el examen": [
      "Una IRM no causa dolor. Será necesario que permanezca quieto, pues el movimiento excesivo puede distorsionar las imágenes en la IRM y causar errores.",
      "La mesa puede estar dura o fría, pero usted puede solicitar una frazada o una almohada. La máquina produce ruidos sordos o zumbidos fuertes cuando está encendida. Se pueden usar protectores de oídos para ayudar a bloquear el ruido.",
      "Un intercomunicador en el cuarto le permite hablar con alguien en cualquier momento. Asimismo, algunos equipos para IRM tienen televisores y audífonos especiales que usted puede usar para pasar el tiempo.",
      "No hay un período de recuperación, a menos que le hayan dado un medicamento para relajarlo. Después de una IRM, usted puede volver a su dieta, actividades y medicamentos normales."
    ],
    "razones por las que se realiza el examen": [
      "Las razones más comunes para este examen son:",
      "Dolor lumbar o pélvico que no mejora después del tratamiento",
      "Debilidad, entumecimiento u otros síntomas en la pierna que no mejoran o que empeoran",
      "El proveedor también puede solicitar una resonancia magnética de la región lumbar si usted tiene:",
      "Dolor de espalda y fiebre",
      "Defectos congénitos de la columna lumbar",
      "Lesión o trauma a la columna lumbar",
      "Lumbago y antecedentes o signos de cáncer",
      "Esclerosis múltiple",
      "Problemas para controlar o vaciar la vejiga",
      "Hernia de disco"
    ],
    "resultados normales": [
      "Un resultado normal significa que su columna vertebral y los nervios circundantes se encuentran bien."
    ],
    "significado de los resultados anormales": [
      "La mayoría de las veces, los resultados anormales se deben a:",
      "Hernia de disco o hernia discal (radiculopatía lumbar)",
      "Estrechamiento de la columna (estenosis raquídea)",
      "Desgaste anormal en los huesos y el cartílago en la columna (espondilosis lumbar)",
      "Otros resultados anormales pueden deberse a:",
      "Cambios degenerativos debido la edad",
      "Espondilitis anquilosante, un tipo de artritis",
      "Infección en el hueso",
      "Síndrome de la cola de caballo",
      "Fracturas de la columna lumbar debido a osteoporosis",
      "Inflamación de disco (disquitis)",
      "Absceso de la médula espinal",
      "Lesión de la médula espinal",
      "Tumor medular",
      "Siringomielia",
      "Hable con el proveedor respecto a sus inquietudes y preocupaciones."
    ],
    "riesgos": [
      "La IRM no utiliza radiación. No se ha informado de efectos secundarios a causa de los campos magnéticos y las ondas de radio.",
      "También es seguro realizarse una IRM durante el embarazo. No se han comprobado efectos secundarios ni complicaciones.",
      "El tipo de medio de contraste (tinte) utilizado más comúnmente es el gadolinio. Este es muy seguro. Las reacciones alérgicas a esta sustancia son poco frecuentes. Sin embargo, el gadolinio puede ser dañino para personas con problemas renales que requieran diálisis. Si usted tiene problemas en el riñón, por favor coméntelo al proveedor antes del examen.",
      "Los fuertes campos magnéticos que se crean durante una IRM pueden provocar que los marcapasos cardíacos y otros implantes no funcionen igual de bien. También pueden provocar que otros pedazos de metal dentro del cuerpo se desplacen o cambien de posición. Por razones de seguridad, por favor no lleve nada que contenga metal al cuarto del escáner."
    ],
    "nombres alternativos": [
      "Imágenes por resonancia magnética - columna lumbar; IRM - región lumbar"
    ],
    "referencias": [
      "Chou R, Qaseem A, Owens DK, Shekelle P; Clinical Guidelines Committee of the American College of Physicians. Diagnostic imaging for low back pain: advice for high-value health care from the American College of Physicians. Ann Intern Med. 2011;154(3):181-189. PMID: 21282698 pubmed.ncbi.nlm.nih.gov/21282698/.",
      "Sack KD, Rosner MK. Evaluation and treatment of lumbar disk disease. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 318.",
      "Gardocki RJ, Park AL. Degenerative disorders of the thoracic and lumbar spine. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 39.",
      "Samad A, Usmani MF, Khanna AJ. Imaging of the spine. In: Miller MD, Thompson SR, eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 124.",
      "Van Thielen T, van den Hauwe L, Van Goethem JW, Parizel PM. Current status of imaging of the spine and anatomical features. In: Adam A, Dixon AK, Gillard JH, Schaefer-Prokop CM, eds. Grainger & Allison's Diagnostic Radiology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 47."
    ],
    "ultima revisión 4/24/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Dolor de espalda",
      "Escoliosis",
      "Espondilitis anquilosante",
      "Estenosis espinal",
      "Hernia de disco",
      "Imágenes por resonancia magnética",
      "Lesiones y enfermedades de la columna vertebral",
      "Osteoporosis",
      "Siringomielia",
      "Traumatismo de la médula espinal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}