{
  "titulo": "Resonancia magnética",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen imagenológico que utiliza imanes y ondas de radio potentes para crear imágenes del cuerpo. No se emplea radiación ionizante (rayos X).",
      "Las imágenes por resonancia magnética (IRM) solas se denominan cortes. Las imágenes pueden guardarse en una computadora, ver en un monitor, imprimir en un filme o escanear en un disco. Un examen puede producir miles de imágenes.",
      "Los diferentes tipos de IRM incluyen:",
      "Resonancia magnética del abdomen",
      "Resonancia magnética cervical",
      "Resonancia magnética del tórax",
      "Resonancia magnética de la cabeza",
      "Resonancia magnética del corazón",
      "Resonancia magnética lumbar",
      "Resonancia magnética pélvica",
      "Angiografía por resonancia magnética",
      "Venografía por resonancia magnética"
    ],
    "forma en que se realiza el examen": [
      "A usted le pueden solicitar que use una bata de hospital o prendas de vestir sin broches metálicos (como pantalones deportivos y una camiseta). Ciertos tipos de metal pueden causar imágenes borrosas.",
      "Usted se acostará sobre una mesa angosta, la cual se desliza dentro de un tubo grande similar a un túnel.",
      "Algunos exámenes requieren de un tinte especial (medio de contraste). La mayoría de las veces, el tinte se administrará a través de una vena (IV) en la mano o el antebrazo antes del examen. Este medio de contraste ayuda al radiólogo a observar ciertas zonas más claramente.",
      "Se pueden colocar pequeños dispositivos, llamados espirales, alrededor de la cabeza, el brazo o la pierna o alrededor de otras zonas que se vayan a estudiar. Estos ayudan a enviar y recibir las ondas de radio, y mejoran la calidad de las imágenes.",
      "Durante la resonancia magnética, la persona que opera la máquina lo vigilará desde otro cuarto. El examen por lo general dura aproximadamente de 30 a 60 minutos, pero puede demorar más tiempo."
    ],
    "preparación para el examen": [
      "A usted se le puede solicitar no comer ni beber nada durante un período de 4 a 6 horas antes del examen.",
      "Dígale a su proveedor de atención médica, si usted le teme a espacios cerrados (sufre de claustrofobia). Le pueden dar un medicamento para ayudarlo a que le dé sueño y que esté menos ansioso, o su proveedor puede recomendar una resonancia magnética abierta, en la cual la máquina no está tan cerca del cuerpo.",
      "Antes del examen, dígale a su proveedor si usted tiene:",
      "Válvulas cardíacas artificiales",
      "Clips para aneurisma cerebral",
      "Desfibrilador o marcapasos cardíaco",
      "Implantes en el oído interno (cocleares)",
      "Enfermedades renales o diálisis (posiblemente no pueda recibir el medio de contraste)",
      "Articulaciones artificiales recientemente implantadas",
      "Stents (endoprótesis) vasculares",
      "Ha trabajado con láminas de metal en el pasado (puede necesitar exámenes para verificar si tiene partículas de metal en los ojos)",
      "Debido a que el equipo para la resonancia magnética contiene imanes potentes, no se permiten objetos de metal dentro de la sala donde está el escáner.",
      "Artículos como joyas, relojes, tarjetas de crédito y audífonos pueden dañarse.",
      "Lapiceros, navajas y anteojos pueden salir volando a través del cuarto.",
      "Los prendedores, los ganchos para el cabello, las cremalleras u otros artículos metálicos similares pueden distorsionar las imágenes.",
      "Las prótesis dentales removibles se deben retirar justo antes del examen."
    ],
    "lo que se siente durante el examen": [
      "Una resonancia magnética no causa dolor. Si usted tiene dificultad para permanecer quieto o está muy nervioso, se le puede dar un medicamento para relajarlo. El movimiento excesivo puede ocasionar errores e imágenes borrosas en la resonancia.",
      "La mesa puede estar dura o fría, pero usted puede solicitar una frazada o una almohada. La máquina emite ruidos sordos o zumbidos fuertes al encenderse. Usted puede usar protectores de oídos con el fin de reducir el ruido.",
      "Un intercomunicador en el cuarto le permite a usted hablar con alguien en cualquier momento. Asimismo, algunos centros para resonancia magnética tienen televisores y audífonos especiales que usted puede utilizar para ayudar a pasar el tiempo.",
      "No hay un período de recuperación, a menos que le hayan dado un medicamento para relajarlo. Después de una resonancia magnética, usted puede reanudar la dieta, las actividades y los medicamentos normales."
    ],
    "razones por las que se realiza el examen": [
      "Realizase una resonancia magnética puede ayudar, a menudo, a:",
      "Diagnosticar una infección",
      "Guiar a un médico al área correcta durante una biopsia",
      "Identificar masas y tumores, incluyendo el cáncer",
      "Estudiar vasos sanguíneos",
      "Las IRM tomadas después de haber administrado un colorante especial (medio de contraste) dentro del cuerpo pueden brindar información adicional acerca de los vasos sanguíneos.",
      "Una angiografía por resonancia magnética (ARM) es una forma de imagen por resonancia magnética que crea imágenes tridimensionales de los vasos sanguíneos."
    ],
    "resultados normales": [
      "Un resultado normal significa que el área del cuerpo que se está estudiando luce normal."
    ],
    "significado de los resultados anormales": [
      "Los resultados dependen de la parte del cuerpo a examinar y de la naturaleza del problema. Los diferentes tipos de tejidos devuelven señales de resonancia magnética diferentes. Por ejemplo, el tejido sano devuelve una señal ligeramente diferente que el tejido canceroso. Consulte con su proveedor si tiene cualquier tipo de preguntas e inquietudes."
    ],
    "riesgos": [
      "Las IRM no usan ninguna radiación. No se ha informado de efectos secundarios a causa de los campos magnéticos y las ondas de radio.",
      "El tipo de medio de contraste (tinte) utilizado más común es el gadolinio. Se cree que esta sustancia es generalmente segura para la mayoría de las personas. El gadolinio se retiene en el cerebro y otros órganos (incluyendo la piel en personas con enfermedad renal) después de su uso. En pocos casos, se han producido daños en los órganos y la piel en pacientes con insuficiencia renal preexistente. Informe a su proveedor antes de la prueba si tiene problemas renales.",
      "Los fuertes campos magnéticos que se crean durante una IRM pueden provocar que los marcapasos cardíacos y otros implantes no funcionen igual de bien. Los imanes también pueden provocar que una pieza de metal dentro del cuerpo se desplace o cambie de posición."
    ],
    "nombres alternativos": [
      "Imágenes por resonancia magnética (IRM); Imágenes por resonancia magnética nuclear (RMN)"
    ],
    "imágenes": [
      "IRM"
    ],
    "referencias": [
      "Carpenter JP, Litt H, Gowda M. Magnetic resonance imaging and arteriography. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 30.",
      "Carucci LR. Diagnostic imaging procedures in gastroenterology. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 119.",
      "Van Thielen T, van den Hauwe L, Van Goethem JW, Parizel PM. Current status of imaging of the spine and anatomical features. In: Adam A, Dixon AK, Gillard JH, Schaefer-Prokop CM, eds. Grainger & Allison's Diagnostic Radiology: A Textbook of Medical Imaging. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 47.",
      "Wymer DTG, Wymer DC. Radiologic and nuclear imaging in nephrology. In: Johnson RJ, Floege J, Tonelli M, eds. Comprehensive Clinical Nephrology. 7th ed. Philadelphia, PA: Elsevier; 2024:chap 6."
    ],
    "ultima revisión 7/15/2024": [
      "Versión en inglés revisada por: Jason Levy, MD, FSIR, Northside Radiology Associates, Atlanta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Imágenes por resonancia magnética",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}