{
  "titulo": "Resonancia magnética y el lumbago",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El dolor de espalda y la ciática son afecciones comunes. Casi todas las personas presentan dolor de espalda en algún momento en su vida. La mayoría de las veces, la causa exacta del dolor no se puede encontrar.",
      "Una resonancia magnética (RM) es un examen imagenológico que crea imágenes detalladas del tejido blando alrededor de la columna vertebral."
    ],
    "información": [
      "SIGNOS DE PELIGRO Y DOLOR DE ESPALDA",
      "Tanto usted como su proveedor de atención médica a menudo estarán preocupados de que algo serio le pueda estar causando lumbago. ¿Podría su dolor ser causado por cáncer o infección en la columna vertebral? ¿Cómo lo sabe el proveedor con seguridad?",
      "Usted probablemente necesitará una RM enseguida si tiene signos de advertencia de una causa más seria del dolor de espalda:",
      "No puede orinar o defecar",
      "No puede controlar sus esfínteres",
      "Dificultad al caminar y mantener el equilibrio",
      "Dolor de espalda que es intenso en los niños",
      "Fiebre",
      "Antecedentes de cáncer",
      "Otros signos o síntomas de cáncer",
      "Caída o lesión seria y reciente",
      "Dolor de espalda que es muy intenso y que ni siquiera las pastillas para el dolor del proveedor le ayudan",
      "Pierna que se siente entumecida o débil y está empeorando",
      "Si usted tiene lumbago, pero ninguno de los signos de advertencia mencionados arriba, hacer una RM no llevará a un mejor tratamiento, a un mayor alivio del dolor o a un retorno más rápido a las actividades.",
      "Usted y el proveedor posiblemente necesiten esperar antes de ordenar una RM. Si el dolor no mejora o empeora, su proveedor puede ordenar una.",
      "Tenga en cuenta que:",
      "La mayoría de las veces, el dolor de espalda y de cuello no es causado por un problema de salud o lesión serio.",
      "El lumbago o el dolor del cuello con frecuencia mejoran por sí solos con el tiempo.",
      "Una RM crea imágenes detalladas de su columna vertebral. Puede detectar la mayoría de las lesiones que usted haya tenido en la columna o cambios que se presenten con la edad. Incluso se pueden detectar pequeños problemas o cambios que no son la causa de su dolor de espalda actual. Estos hallazgos rara vez cambian la forma como su proveedor lo trata por primera vez. Pero pueden llevar a que:",
      "El proveedor ordene más exámenes que posiblemente usted realmente no necesite.",
      "Usted se preocupe por su salud y espalda aun más. Si estas preocupaciones lo llevan a no hacer ejercicio, esto puede provocar que su espalda tarde más tiempo en sanar.",
      "Un tratamiento innecesario, especialmente para los cambios que ocurren naturalmente mientras envejece.",
      "RIESGOS DE LA RM",
      "En raras ocasiones, el medio de contraste (tinte) empleado para la RM puede causar reacciones alérgicas graves o daño a los riñones.",
      "Los fuertes campos magnéticos creados durante una RM pueden provocar que los marcapasos cardíacos y otros implantes no funcionen igual de bien. Los marcapasos más recientes pueden ser compatibles con la RM. Verifique con su cardiólogo y coméntele al técnico de la RM que su marcapasos es compatible con la RM.",
      "Una RM también pueden provocar que un pedazo de metal dentro de su cuerpo se mueva. Antes de que le realicen la RM, coméntele al técnico sobre cualquier objeto de metal que usted tenga dentro del cuerpo.",
      "Las mujeres embarazadas no deben someterse a RM."
    ],
    "nombres alternativos": [
      "Dolor de espalda - RM; Dolor en la espalda baja - RM; Dolor lumbar - RM; Torcedura de espalda - RM; Radiculopatía lumbar - RM; Hernia de disco intervertebral - RM; Prolapso de disco intervertebral - RM; Hernia discal - RM; Ruptura de disco - RM; Hernia del núcleo pulposo - RM; Estenosis espinal - RM; Enfermedad degenerativa de la columna vertebral - RM"
    ],
    "referencias": [
      "Brooks MK, Mazzie JP, Ortiz AO. Degenerative disease. In: Haaga JR, Boll DT, eds. CT and MRI of the Whole Body. 6th ed. Philadelphia, PA: Elsevier; 2017:chap 29.",
      "Joyce AA, Isaac Z. Low back pain. In: Hochberg MC, Gravallese EM, Smolen JS, van der Heijde D, Weinblatt ME, Weisman MH, eds. Rheumatology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 78.",
      "Mazur MD, Shah LM, Schmidt MH. Spinal imaging. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 305.",
      "Masdeu JC, Ajtai B, Faridar A. Structural imaging using magnetic resonance imaging and computed tomography. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 40."
    ],
    "ultima revisión 8/12/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ciática",
      "Dolor de espalda",
      "Imágenes por resonancia magnética",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}