{
  "titulo": "Resonancia magnética de las mamas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una resonancia magnética (RM) de las mamas es un método imagenológico que usa imanes y ondas de radio potentes para crear imágenes de las mamas y el tejido circundante, y no utiliza radiación (rayos X).",
      "Una RM de las mamas se realiza con mayor frecuencia en combinación con una mamografía o un ultrasonido. No es un reemplazo de la mamografía."
    ],
    "forma en que se realiza el examen": [
      "Usted usará una bata de hospital o prendas de vestir sin broches ni cremalleras metálicas (pantalones de sudadera y una camiseta). Algunos tipos de metal pueden causar imágenes borrosas.",
      "Usted se acuesta boca abajo en una mesa estrecha con las mamas colgando dentro de aberturas acolchadas. La mesa se desliza hasta un gran tubo similar a un túnel.",
      "Algunos exámenes requieren de un tinte especial (medio de contraste). A usted le inyectarán el tinte a través de una vena (IV) en la mano o el antebrazo. Este tinte ayuda al especialista en radiología (radiólogo) a observar algunas zonas con mayor claridad.",
      "Durante la RM, la persona que opera la máquina lo vigilará desde otro cuarto. El examen generalmente dura de 30 a 60 minutos, pero puede tardar más tiempo."
    ],
    "preparación para el examen": [
      "Probablemente no necesitará hacer nada para prepararse para el examen. Pregúntele a su proveedor de atención médica sobre comer y beber antes del examen.",
      "Si le teme a los espacios apretados (sufre de claustrofobia), dígale a su proveedor. Le pueden dar un medicamento para ayudarlo a que le dé sueño y que esté menos ansioso. Igualmente, el proveedor puede recomendar una RM abierta. La máquina no está tan cerca del cuerpo en este tipo de examen.",
      "Antes del examen, dígale a su proveedor si usted tiene:",
      "Clips para aneurisma cerebral",
      "Ciertos tipos de válvulas cardíacas artificiales",
      "Desfibrilador o marcapasos cardíaco",
      "Implantes en el oído interno (cocleares)",
      "Nefropatía o diálisis (posiblemente no pueda recibir el medio de contraste intravenoso)",
      "Articulaciones artificiales recientemente puestas",
      "Ciertos tipos de stents vasculares",
      "Ha trabajado con láminas de metal en el pasado (puede necesitar exámenes para verificar si tiene partículas de metal en los ojos)",
      "Debido a que el equipo para la RM contiene imanes potentes, no se permiten objetos de metal dentro de la sala donde está el escáner:",
      "Lapiceros, navajas y anteojos pueden salir volando por la habitación.",
      "Artículos como joyas, relojes, tarjetas de crédito y audífonos pueden dañarse.",
      "Los prendedores, los ganchos para el cabello, las cremalleras metálicas u otros artículos metálicos similares pueden distorsionar las imágenes.",
      "Las prótesis dentales removibles se deben retirar justo antes del examen."
    ],
    "lo que se siente durante el examen": [
      "Una resonancia magnética no causa dolor. Usted debe permanecer quieto. El movimiento excesivo puede ocasionar errores e imágenes borrosas en la resonancia.",
      "Si está ansioso, le pueden dar un medicamento para calmar los nervios.",
      "La mesa puede estar dura o fría, pero usted puede solicitar una frazada o una almohada. La máquina emite ruidos sordos o zumbidos fuertes al encenderse. Probablemente le facilitarán protectores de oídos con el fin de ayudar a reducir el ruido.",
      "Un intercomunicador en el cuarto le permite a usted hablar con alguien en cualquier momento. La mayoría de los centros de RM tienen audífonos especiales para escuchar música a fin de ayudar a pasar el tiempo.",
      "No hay un período de recuperación, a menos que le hayan dado un medicamento para relajarlo. Después de una resonancia magnética, usted puede reanudar la dieta, actividades y medicamentos normales, a menos que el radiólogo diga otra cosa."
    ],
    "razones por las que se realiza el examen": [
      "La RM suministra imágenes detalladas de la mama. También suministra imágenes nítidas de partes de la mama que son difíciles de ver o evaluar claramente en un ultrasonido o una mamografía.",
      "La RM de las mamas también puede llevarse a cabo para:",
      "Verificar si hay más cáncer en la misma mama o en la otra mama después de que se ha diagnosticado el cáncer de mama",
      "Distinguir entre tejido cicatricial y tumores en la mama",
      "Evaluar un resultado anormal en una mamografía o ultrasonido de la mama",
      "Evaluar la posible ruptura de implantes mamarios",
      "Encontrar cualquier cáncer que quede después de cirugía o quimioterapia",
      "Guiar una biopsia (no se hace usualmente)",
      "Una RM de la mama también puede hacerse después de una mamografía para detectar el cáncer en mujeres que:",
      "Están en alto riesgo de cáncer (aquellas con un fuerte historial familiar o marcadores genéticos de cáncer de mama)",
      "Tienen tejido mamario muy denso",
      "Antes de someterse a una RM de mama, pregúntele a su proveedor sobre los pros y los contras de hacerse esta prueba. Pregunte sobre:",
      "Su riesgo de cáncer de mama",
      "Si la prueba de detección disminuye su posibilidad de morir de cáncer de mama",
      "Si hay algún daño por hacerse la prueba del çáncer de mama, tales como efectos secundarios de la prueba o tratamiento excesivo del cáncer una vez descubierto"
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden deberse a:",
      "Cáncer de mama",
      "Quistes",
      "Implantes mamarios rotos o con filtración",
      "Tejido anormal en las mamas que no es cáncer",
      "Tejido cicatrizal",
      "Consulte con su proveedor si tiene preguntas e inquietudes."
    ],
    "riesgos": [
      "La RM no contiene ninguna radiación. No se ha informado de efectos secundarios a causa de los campos magnéticos y las ondas de radio.",
      "El tipo de medio de contraste (tinte) utilizado más común es el gadolinio. Este es muy seguro. Las reacciones alérgicas a este tinte son poco frecuentes. Sin embargo, el gadolinio puede ser dañino para personas con problemas renales quienes requieran diálisis. Si usted tiene problemas en el riñón, coméntele a su proveedor antes del examen.",
      "Los fuertes campos magnéticos que se crean durante una RM pueden provocar que los marcapasos cardíacos y otros implantes no funcionen igual de bien. También pueden provocar que un pedazo de metal dentro del cuerpo se desplace o cambie de posición."
    ],
    "consideraciones": [
      "Una RM de las mamas es más sensible que una mamografía, sobre todo cuando se lleva a cabo usando el tinte de contraste. Sin embargo, es posible que la RM de la mama no siempre sea capaz de diferenciar el cáncer de mama de neoplasias mamarias no cancerosas. Esto puede llevar a un resultado falso positivo.",
      "La RM tampoco puede detectar pedazos diminutos de calcio (microcalcificaciones) que la mamografía sí puede detectar. Ciertos tipos de calcificaciones pueden ser un indicativo de cáncer de mama.",
      "Se necesita una biopsia para confirmar los resultados de un hallazgo sospechoso de cáncer en una RM de la mama."
    ],
    "nombres alternativos": [
      "IRM - senos; Imágenes por resonancia magnética - senos; Cáncer de seno - IRM; Mamografía - IRM"
    ],
    "referencias": [
      "American Cancer Society website. American Cancer Society\r\nrecommendations for the early detection of breast\r\ncancer. www.cancer.org/cancer/breast-cancer/screening-tests-and-early-detection/american-cancer-society-recommendations-for-the-early-detection-of-breast-cancer.html.\r\nUpdated December 19, 2023. Accessed August 20, 2024.",
      "American College of Radiology website. ACR practice parameter for the\r\nperformance of contrast-enhanced magnetic resonance imaging (MRI) of the\r\nbreast. www.acr.org/-/media/ACR/Files/Practice-Parameters/mr-contrast-breast.pdf.\r\nRevised 2023. Accessed August 20, 2024.",
      "National Cancer Institute website. Breast cancer screening (PDQ) - health professional version. www.cancer.gov/types/breast/hp/breast-screening-pdq. Updated March 28, 2024. Accessed August 20, 2024.",
      "US Preventive Services Task Force; Nicholson WK, Silverstein M, et al. Screening for breast cancer: US Preventive Services Task Force Recommendation Statement. JAMA. 2024;331(22):1918-1930. PMID: 38687503 pubmed.ncbi.nlm.nih.gov/38687503/."
    ],
    "ultima revisión 1/14/2023": [
      "Versión en inglés revisada por: Neil Grossman, MD, MetroWest Radiology Associates, Framingham, MA. Review provided by VeriMed Healthcare Network. Internal review and update on 07/17/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de seno",
      "Enfermedades del seno",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}