{
  "titulo": "Respiración rápida y superficial",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una frecuencia respiratoria normal para un adulto en reposo es de 12 a 20 respiraciones por minuto. Para un bebé, la tasa normal es de 30 a 60 respiraciones por minuto.",
      "Taquipnea es un término que su proveedor de atención médica utiliza para describir la respiración si esta es demasiado acelerada, particularmente si usted presenta una respiración rápida y superficial por una neumopatía u otra causa de salud.",
      "El término hiperventilación generalmente se utiliza si usted está tomando respiraciones profundas y rápidas. Esto puede deberse a enfermedad pulmonar o por ansiedad o pánico. Los términos algunas veces se usan indistintamente."
    ],
    "causas": [
      "La respiración rápida y superficial tiene muchas causas posibles, incluso:",
      "Asma",
      "Coágulo de sangre en una arteria en el pulmón",
      "Asfixia",
      "Enfermedad pulmonar obstructiva crónica (EPOC) y otras enfermedades pulmonares crónicas",
      "Insuficiencia cardíaca",
      "Infección en las vías respiratorias más pequeñas de los pulmones en los niños (bronquiolitis)",
      "Neumonía u otra infección pulmonar",
      "Taquipnea transitoria del recién nacido",
      "Ansiedad y pánico",
      "Otras enfermedades pulmonares graves, como enfermedad pulmonar intersticial o bronquiectasia"
    ],
    "cuidados en el hogar": [
      "La respiración superficial y rápida no se debe tratar en casa. Generalmente se considera una emergencia médica (a menos que la ansiedad sea la única causa).",
      "Si usted tiene asma o EPOC, use los medicamentos para inhalar o nebulizaciones de acuerdo con lo recetado por su proveedor. Es posible que aún sea necesario que lo examine un proveedor de inmediato si está teniendo una respiración superficial y rápida. Su proveedor le explicará cuándo es importante acudir a la sala de emergencias."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al número local de emergencias (911 en los Estados Unidos) o acuda a la sala de emergencias si está experimentando respiración rápida y tiene:",
      "Coloración azulada o grisácea de la piel, las uñas, las encías, los labios o la zona alrededor de los ojos (cianosis)",
      "Dolor torácico",
      "Retracción del pecho con cada respiración (retracciones intercostales)",
      "Fiebre",
      "Respiración difícil o forzada",
      "Nunca ha tenido respiración rápida antes",
      "Síntomas que se están volviendo más intensos"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor realizará un examen completo del corazón, los pulmones, el abdomen, la cabeza y el cuello.",
      "Los exámenes que se pueden ordenar incluyen:",
      "Gasometría arterial y oximetría de pulso para verificar el nivel de oxígeno",
      "Radiografía de tórax",
      "Tomografía computarizada del tórax",
      "Conteo sanguíneo completo (CSC) y química sanguínea",
      "Electrocardiograma (ECG)",
      "Gammagrafía de ventilación/perfusión de los pulmones",
      "Grupo completo de pruebas metabólicas para revisar el balance químico del cuerpo y el metabolismo",
      "El tratamiento dependerá de la causa subyacente de la respiración rápida. El tratamiento puede incluir administración de oxígeno si el nivel de éste es demasiado bajo y tratamientos respiratorios de nebulización si se está presentando un ataque de asma o de EPOC.",
      "Muchas veces, esta evaluación deberá realizarse en una sala de emergencias."
    ],
    "nombres alternativos": [
      "Taquipnea; Respiración - superficial y rápida; Frecuencia respiratoria - rápida y superficial"
    ],
    "imágenes": [
      "Diafragma",
      "Diafragma y pulmones",
      "Sistema respiratorio"
    ],
    "referencias": [
      "Kraft M. Approach to the patient with respiratory disease. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 77.",
      "McGee S. Respiratory rate and abnormal breathing patterns. In: McGee S, ed. Evidence-Based Physical Diagnosis. 5th ed. Philadelphia, PA: Elsevier; 2022:chap 19."
    ],
    "ultima revisión 5/3/2023": [
      "Versión en inglés revisada por: Denis Hadjiliadis, MD, MHS, Paul F. Harron Jr. Professor of Medicine, Pulmonary, Allergy, and Critical Care, Perelman School of Medicine, University of Pennsylvania, Philadelphia, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los pulmones",
      "Problemas respiratorios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}