{
  "titulo": "Respuesta auditiva provocada del tronco encefálico (BAER)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen para medir la actividad de las ondas cerebrales que ocurre en respuesta a sonidos como clics (chasquidos) o ciertos tonos."
    ],
    "forma en que se realiza el examen": [
      "Usted se acuesta en una silla o una cama reclinable y permanece quieto. Se colocan electrodos sobre el cuero cabelludo y en cada lóbulo de la oreja. Los audífonos emiten un breve clic o tono. Los electrodos captan las respuestas cerebrales a estos sonidos y las registran. No se necesita estar despierto para este examen."
    ],
    "preparación para el examen": [
      "A usted se le puede solicitar lavarse el cabello la noche antes del examen.",
      "Los niños pequeños a menudo requieren algún tipo de sedación (medicamento para relajarlos), de manera que permanezcan calmados durante el procedimiento."
    ],
    "razones por las que se realiza el examen": [
      "El examen se realiza para:",
      "Ayudar a diagnosticar problemas del sistema nervioso y pérdida de audición (especialmente en recién nacidos y niños)",
      "Determinar qué tan bien funciona el sistema nervioso",
      "Determinar la capacidad auditiva en personas que no pueden hacerse otros exámenes para la audición",
      "Este examen también se puede llevar a cabo durante una cirugía para disminuir el riesgo de lesión al nervio auditivo y al cerebro."
    ],
    "resultados normales": [
      "Los resultados normales varían. Estos dependen de la persona y de los instrumentos utilizados para llevar a cabo el examen."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales del examen pueden ser un signo de pérdida de audición, esclerosis múltiple, neuroma acústico o accidente cerebrovascular.",
      "Los resultados anormales también pueden deberse a:",
      "Lesión cerebral",
      "Malformación cerebral",
      "Tumor cerebral",
      "Mielinólisis central pontina",
      "Enfermedades neurológicas",
      "Trastornos del habla"
    ],
    "riesgos": [
      "No existen riesgos asociados a este examen. La sedación puede conllevar algunos riesgos leves, dependiendo de su edad, afecciones y tipo de medicamentos sedativos que se utilicen. Su proveedor conversará con usted acerca de los riesgos."
    ],
    "nombres alternativos": [
      "Potenciales provocados auditivos; Potenciales provocados auditivos del tronco del encéfalo; Audiometría de respuesta evocada; Respuesta auditiva troncoencefálica; RAT; PEAT"
    ],
    "imágenes": [
      "El cerebro",
      "Monitor de ondas cerebrales"
    ],
    "referencias": [
      "Hahn CD, Emerson RG. Electroencephalography and evoked potentials. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 35.",
      "Kileny PR, Zwolan TA, Slager HK. Diagnostic audiology and electrophysiologic assessment of hearing. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 134.",
      "Wackym PA. Neurotology. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 16."
    ],
    "ultima revisión 5/2/2024": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Accidente cerebrovascular",
      "Esclerosis múltiple",
      "Problemas de la audición y sordera",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}