{
  "titulo": "Retención fecal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una gran masa de heces duras y secas que permanece atascada en el recto y casi siempre se ve en pacientes con estreñimiento prolongado."
    ],
    "causas": [
      "El estreñimiento se presenta cuando usted no elimina las heces con la frecuencia que normalmente lo hace. Las heces se ponen duras y secas. Esto hace que sea difícil evacuarlas.",
      "La retención fecal se ve con frecuencia en personas que han tenido estreñimiento durante mucho tiempo.",
      "Usted está en mayor riesgo de padecer estreñimiento crónico y retención fecal si:",
      "No se mueve mucho y pasa la mayor parte de su tiempo en una silla o cama.",
      "Tiene enfermedades del cerebro o del sistema nervioso que dañan los nervios que van a los músculos de los intestinos.",
      "Ciertos medicamentos hacen lento el paso de las heces a través de los intestinos:",
      "Anticolinérgicos, los cuales afectan la interacción entre ciertos nervios y los músculos.",
      "Antidiarreicos, si se toman con demasiada frecuencia.",
      "Analgésico narcóticos, como metadona, codeína y oxicodona."
    ],
    "síntomas": [
      "Los síntomas comunes incluyen:",
      "Distensión y cólicos abdominales",
      "Escape de líquido o episodios repentinos de diarrea acuosa en alguien que presente estreñimiento crónico",
      "Sangrado rectal",
      "Heces pequeñas y semiformadas",
      "Esfuerzo al tratar de evacuar las heces",
      "Otros posibles síntomas incluyen:",
      "Presión en la vejiga o pérdida del control vesical",
      "Dolor en la parte baja de la espalda",
      "Frecuencia cardíaca rápida o mareo a raíz del esfuerzo para evacuar las heces"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica examinará la zona estomacal y del recto. El examen rectal revelará una masa dura de heces en el recto.",
      "Usted puede necesitar una colonoscopia si ha habido un cambio reciente en sus deposiciones. Esto se hace para buscar cáncer en el colon o en el recto."
    ],
    "tratamiento": [
      "El tratamiento para esta afección comienza con la extracción de las heces retenidas. Esto se llama desimpactación. Después de eso, se siguen pasos para prevenir retenciones fecales futuras.",
      "A menudo se utiliza un enema de agua tibia del grifo para ablandar y lubricar las heces. Es posible que necesite más de un enema para ayudar.",
      "Es posible que se tenga que romper la masa con la mano, lo cual se denomina extracción manual:",
      "Un proveedor deberá introducir uno o dos dedos en el recto y lentamente despedazar la masa en trozos pequeños con el fin de que pueda salir.",
      "Este proceso se debe realizar en pequeños pasos para evitar causarle lesión al recto.",
      "Se puede aplicar supositorios dentro del recto entre los intentos de extracción manual para ayudar a eliminar las heces.",
      "Pocas veces, se requiere cirugía para tratar una retención fecal. Una sobredilatación del colon (megacolon) o una obstrucción completa del intestino pueden requerir una extracción completa de la retención fecal.",
      "Casi cualquier persona que haya tenido una retención fecal necesitará seguir un programa de reentrenamiento intestinal. Su proveedor y un terapeuta o personal de enfermería especializado:",
      "Tomarán una historia clínica detallada de su dieta, patrones intestinales, uso de laxantes, medicamentos y problemas médicos.",
      "Lo examinarán cuidadosamente.",
      "Recomendarán cambios en su dieta, cómo usar laxantes y ablandadores de heces, ejercicios especiales, cambios en el estilo de vida y otras técnicas especiales para reentrenar los intestinos.",
      "Le harán un seguimiento minucioso para garantizar que el programa funcione."
    ],
    "expectativas (pronóstico)": [
      "El resultado es bueno con el tratamiento."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Ruptura (ulceración) del tejido rectal",
      "Muerte tisular (necrosis) o lesión del tejido rectal"
    ],
    "cuándo contactar a un profesional médico": [
      "Dígale a su proveedor si está padeciendo diarrea crónica o incontinencia fecal después de un largo período de estreñimiento o si se presentan cualquiera de los siguientes síntomas:",
      "Distensión y dolor abdominal",
      "Sangre en las heces",
      "Estreñimiento súbito con cólicos abdominales e incapacidad para expulsar gases o heces. En este caso, no se debe tomar ningún laxante. Llame a su proveedor de inmediato.",
      "Heces muy delgadas similares a un lápiz"
    ],
    "nombres alternativos": [
      "Impactación intestinal; Estreñimiento - impactación; Intestino neurogénico - impactación"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Órganos del sistema digestivo"
    ],
    "referencias": [
      "Iturrino JC, Lembo AJ. Constipation. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 19.",
      "Zainea GC. Management of fecal impaction. In: Fowler GC, ed. Pfenninger and Fowler's Procedures for Primary Care. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 208."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Estreñimiento",
      "Evacuación de las heces",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}