{
  "titulo": "Retraso del desarrollo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se refiere a los niños cuyo peso o tasa de aumento de peso actual está muy por debajo con respecto a la de otros niños de su misma edad y sexo."
    ],
    "causas": [
      "El retraso del desarrollo puede ser causado por problemas de salud o de factores en el medio ambiente del niño, como maltrato o rechazo.",
      "Existen múltiples causas de retraso del desarrollo, como:",
      "Problemas genéticos como el síndrome de Down",
      "Problemas de órganos",
      "Problemas hormonales",
      "Daño al cerebro o al sistema nervioso central que puede provocar dificultades en la alimentación en un bebé",
      "Problemas con el corazón y los pulmones que pueden afectar la forma como los nutrientes se movilizan en el cuerpo",
      "Anemia u otros trastornos sanguíneos",
      "Problemas gastrointestinales que dificultan la absorción de nutrientes o provocan ausencia de enzimas digestivas en el cuerpo",
      "Infecciones prolongadas (crónicas)",
      "Problemas metabólicos",
      "Problemas durante el embarazo o bajo peso al nacer",
      "Los factores en el ambiente del niño pueden incluir:",
      "Pérdida del vínculo emocional entre los padres y el niño",
      "Pobreza",
      "Problemas con la relación entre el niño y la persona que lo cuida",
      "Los padres no entienden las necesidades alimentarias apropiadas para su hijo",
      "Exposición a infecciones, parásitos o toxinas",
      "Malos hábitos alimentarios, como comer frente al televisor o no consumir las comidas regulares",
      "Muchas veces, no se puede determinar la causa."
    ],
    "síntomas": [
      "Los niños que tienen retraso del desarrollo no crecen ni se desarrollan normalmente en comparación con los niños de la misma edad. Parecen ser mucho más pequeños y más bajos. Los adolescentes tal vez no experimenten los cambios usuales que ocurren en la pubertad.",
      "Los síntomas de retraso del desarrollo incluyen:",
      "La estatura, el peso y el perímetro cefálico no concuerdan con las curvas de crecimiento estándar",
      "El peso es inferior al tercer percentil de las curvas de crecimiento estándar o 20% por debajo del peso ideal para su estatura",
      "El crecimiento puede haberse retardado o detenido",
      "A continuación se presentan factores que pueden tener un retraso o lentitud para desarrollarse en niños con retraso del desarrollo:",
      "Destrezas físicas, tales como rodar, sentarse, pararse y caminar",
      "Destrezas mentales y sociales",
      "Características sexuales secundarias (con retraso en los adolescentes)",
      "Los bebés que no logran subir de peso o desarrollarse con frecuencia tienen una falta de interés en alimentarse o tienen un problema para recibir la cantidad apropiada de nutrición. Esto se denomina alimentación insuficiente.",
      "Otros síntomas que pueden verse en un niño con retraso del desarrollo incluyen:",
      "Estreñimiento",
      "Llanto excesivo",
      "Somnolencia excesiva (letargo)",
      "Irritabilidad"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico y revisará la estatura, el peso y el contorno corporal del niño. A los padres les harán preguntas acerca de la historia médica y los antecedentes familiares del niño.",
      "Se usará una prueba especial llamada evaluación del desarrollo de Denver para detectar cualquier retraso en este aspecto. Se elabora una curva de crecimiento esbozando todos los tipos de crecimiento desde el nacimiento.",
      "Se pueden llevar a cabo los siguientes exámenes:",
      "Conteo sanguíneo completo (CSC)",
      "Equilibrio de electrólitos",
      "Pruebas genéticas",
      "Electroforesis de hemoglobina para determinar la presencia de afecciones como la enfermedad drepanocítica",
      "Pruebas hormonales, incluso pruebas de la función tiroidea",
      "Radiografías para determinar la edad ósea",
      "Análisis de orina"
    ],
    "tratamiento": [
      "El tratamiento depende de la causa del retraso del crecimiento y desarrollo. El retraso del crecimiento debido a problemas nutricionales se puede resolver mostrándoles a los padres cómo suministrarle al niño una dieta bien balanceada.",
      "No le dé al niño suplementos dietéticos como Boost o Ensure sin antes consultar con su proveedor.",
      "Otro tratamiento depende de la gravedad de la afección. Se puede recomendar lo siguiente:",
      "Aumentar la cantidad de calorías y de líquido que recibe el bebé",
      "Corregir cualquier deficiencia de minerales o vitaminas",
      "Identificar y tratar cualquier otra afección",
      "El niño posiblemente necesite permanecer en el hospital durante un tiempo breve.",
      "El tratamiento también implica mejorar las relaciones familiares y las condiciones de vida."
    ],
    "expectativas (pronóstico)": [
      "El crecimiento y desarrollo normal puede verse afectado si un niño no logra crecer durante mucho tiempo.",
      "El crecimiento y desarrollo normal pueden continuar si el niño no ha crecido durante un tiempo corto y si se determina y se trata la causa."
    ],
    "posibles complicaciones": [
      "Se puede presentar un retraso mental, emocional o físico permanente."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor para programar una cita si piensa que su hijo no se está desarrollando normalmente."
    ],
    "prevención": [
      "Los chequeos regulares pueden ayudar a detectar el retraso del crecimiento en los niños."
    ],
    "nombres alternativos": [
      "Retraso del desarrollo; Insuficiencia en el crecimiento; Trastorno de alimentación; Alimentación insuficiente"
    ],
    "instrucciones para el paciente": [
      "Administración en bolos y sonda de gastrostomía",
      "Manejo de problemas de alimentación por sonda nasogástrica en niños",
      "Sonda de yeyunostomía"
    ],
    "referencias": [
      "Marcdante KJ, Kliegman RM, Schuh AM. Failure to thrive. In: Marcdante KJ, Kliegman RM, Schuh AM, eds. Nelson Essentials of Pediatrics. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 21.",
      "Srinath A, Rudolph JA. Nutrition and gastroenterology. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 11."
    ],
    "ultima revisión 8/5/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Desarrollo del bebé y del recién nacido",
      "Desarrollo del niño",
      "Problemas poco comunes de los recién nacidos",
      "Síndromes de malabsorción",
      "Trastornos de crecimiento",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}