{
  "titulo": "Reversión de la ligadura de trompas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La reversión de la ligadura de trompas es una cirugía que se realiza para permitir a una mujer a la que se le han ligado las trompas (ligadura de trompas) embarazarse de nuevo. En esta cirugía de reversión se reconectan las trompas de Falopio. La ligadura de trompas no siempre se puede revertir si queda muy poco de la trompa o si está dañada."
    ],
    "por qué se realiza el procedimiento": [
      "La cirugía de reversión de ligadura de trompas se lleva a cabo para permitir a una mujer a la que se le han ligado las trompas de Falopio embarazarse de nuevo. Sin embargo, la cirugía se realiza muy pocas veces. Esto se debe a que las tasas de éxito con la fertilización in vitro (FIV) se han elevado. A las mujeres que desean embarazarse después de la ligadura de trompas, casi siempre se les aconseja que prueben la FIV en lugar de la cirugía de reversión.",
      "Los planes de seguros a menudo no cubren esta cirugía."
    ],
    "riesgos": [
      "Los riesgos de la anestesia y la cirugía son:",
      "Sangrado o infección",
      "Daño a otros órganos (intestinos o del aparato urinario) cuya reparación puede requerir cirugías adicionales",
      "Reacciones alérgicas a los medicamentos",
      "Problemas para respirar o neumonía",
      "Problemas cardíacos",
      "Los riesgos de la reversión de ligadura de trompas son:",
      "Incluso cuando la cirugía reconecta las trompas, es posible que la mujer no quede embarazada.",
      "Una probabilidad del 2% al 7% de embarazo ectópico (tubárico).",
      "Lesión a órganos o tejidos cercanos a causa de los instrumentos quirúrgicos."
    ],
    "antes del procedimiento": [
      "Notifique siempre al proveedor de atención médica qué medicamentos está tomando, incluso medicamentos, hierbas o suplementos que haya comprado sin receta médica.",
      "Durante los días antes de la cirugía:",
      "Le pueden pedir que deje de tomar ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), warfarina (Coumadin) y cualquier otro medicamento que evite la coagulación de la sangre.",
      "Pregúntele al proveedor qué medicamentos debe tomar el día de su cirugía.",
      "Si fuma, intente dejarlo. Pida ayuda al proveedor para dejar de fumar.",
      "El día de la cirugía:",
      "Casi siempre se le pedirá no comer ni beber nada a partir de la medianoche antes de su cirugía, u 8 horas antes de la hora de la cirugía.",
      "Tome los medicamentos que su proveedor le indique con un sorbo pequeño de agua.",
      "Su proveedor le dirá a qué hora llegar al hospital o clínica."
    ],
    "después del procedimiento": [
      "Probablemente se irá a casa el mismo día en el que le realizaron el procedimiento. Algunas mujeres pueden necesitar permanecer en el hospital una noche. Será necesario que alguien la lleve a casa.",
      "La recuperación de esta cirugía puede demorar una semana o más. Tendrá algo de sensibilidad y dolor. Su proveedor le dará una receta de un analgésico (calmante) o le dirá qué analgésicos de venta libre puede tomar.",
      "Muchas mujeres tendrán dolor de hombro por algunos días. Esto es provocado por el gas que se usa en el abdomen para ayudar al cirujano a ver mejor durante el procedimiento. Usted puede aliviar el gas acostándose.",
      "Podrá ducharse 48 horas después del procedimiento. Seque la incisión dando golpecitos con una toalla. NO estregue ni estire la incisión por 1 semana. Los puntos se disolverán con el tiempo.",
      "Su proveedor le dirá cuánto tiempo debe evitar cargar cosas pesadas y tener actividad sexual después de la cirugía. Regrese a las actividades normales lentamente conforme se sienta mejor. Visite al cirujano 1 semana después de la cirugía para asegurarse de que la recuperación vaya bien."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las mujeres no tienen problemas con la cirugía.",
      "Una proporción que va del 30% al 50% y puede llegar hasta del 70% al 80% de las mujeres pueden quedar embarazadas. Si una mujer quedará embarazada después de la cirugía puede depender de:",
      "Su edad",
      "La presencia de tejido cicatricial en la pelvis",
      "El método utilizado cuando se realizó la ligadura de trompas",
      "El largo de la trompa de Falopio que se volvió a unir",
      "La habilidad del cirujano",
      "La mayoría de los embarazos tras este procedimiento ocurren en 1 a 2 años."
    ],
    "nombres alternativos": [
      "Cirugía de reanastomosis tubárica; Tuboplastia"
    ],
    "referencias": [
      "Feng Y, Zhao H, Xu H, et al. Analysis of pregnancy outcome after anastomosis of oviduct and its influencing factors. BMC Pregnancy Childbirth. 2019;19(1):393.PMID: 31666022 pubmed.ncbi.nlm.nih.gov/31666022/.",
      "Godin PA, Syrios K, Rege G, Demir S, Charitidou E, Wery O. Laparoscopic reversal of tubal sterilization; a retrospective study over 135 cases. Front Surg. 2019;5:79. PMID: 30687715 pubmed.ncbi.nlm.nih.gov/30687715/.",
      "Shahi M, Amarosa EJ, Crum CP. The fallopian tube and broad ligament. In: Crum CP, Nucci MR, Howitt BE Granter SR, Parast MM, Boyd TK, eds. Diagnostic Gynecologic and Obstetric Pathology. 3rd ed. Philadelphia, PA: Elsevier; 2018:chap 21."
    ],
    "ultima revisión 8/23/2023": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ligadura de trompas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}