{
  "titulo": "Rodillas valgas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las rodillas valgas son una afección en la cual las rodillas se tocan, pero no así los tobillos. Las piernas giran hacia adentro."
    ],
    "causas": [
      "Los bebés nacen con piernas arqueadas debido a su posición doblada mientras están en el útero. Las piernas arqueadas del bebé comienzan a enderezarse una vez que el niño empieza a caminar (aproximadamente de 12 a 18 meses). Hacia los 3 años, el niño desarrolla rodilla valga o piernas en X. Cuando el niño se para, las rodillas se tocan, pero los tobillos están separados.",
      "Hacia la pubertad, las piernas se enderezan y la mayoría de los niños puede pararse con las rodillas y los tobillos tocándose (sin forzar la posición).",
      "Las rodillas valgas también pueden desarrollarse como resultado de un problema de salud o enfermedad, como:",
      "Lesión de la tibia (solo una pierna tendrá rodilla valga)",
      "Osteomielitis (infección del hueso)",
      "Sobrepeso u obesidad",
      "Raquitismo (una enfermedad causada por falta de vitamina D)"
    ],
    "pruebas y exámenes": [
      "Un proveedor de atención médica examinará a su hijo. Si hay signos de que las rodillas valgas no son parte del desarrollo normal, se harán exámenes."
    ],
    "tratamiento": [
      "En la mayoría de los casos, las rodillas valgas no se tratan.",
      "Si el problema continúa después de la edad de 7 años, el niño puede usar un dispositivo ortopédico para la noche. Este dispositivo se fija a un zapato.",
      "Se puede contemplar la posibilidad de una cirugía para los casos graves de rodillas valgas y que persisten más allá del final de la infancia."
    ],
    "expectativas (pronóstico)": [
      "Los niños normalmente superan las rodillas valgas con la edad y sin tratamiento, a menos que esto sea causado por una enfermedad.",
      "Si se requiere cirugía, los resultados a menudo son buenos."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Dificultad al caminar (rara vez)",
      "Cambios en la autoestima por la apariencia estética de las rodillas valgas",
      "Sin tratamiento, las rodillas valgas pueden llevar a artritis temprana en dicha articulación"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si cree que su hijo tiene rodillas valgas."
    ],
    "prevención": [
      "No se conoce ningún método preventivo para las rodillas valgas normales."
    ],
    "nombres alternativos": [
      "Piernas en X (Genu valgum)"
    ],
    "referencias": [
      "McClincy MP, Olgun ZD, Dede O. Orthopedics. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 22.",
      "Pomeranz AJ, Sabnis S, Busey SL, Kliegman RM. Bowlegs and knock-knees. In: Pomeranz AJ, Sabnis S, Busey SL, Kliegman RM, eds. Pediatric Decision-Making Strategies. 2nd ed. Philadelphia, PA: Elsevier Saunders; 2016:chap 49.",
      "Williams BA, Winell JJ, Wells L. Torsional and angular deformities of the limb. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 716.",
      "Wimberly RL. Disorders of the leg. In: Herring JA, ed. Tachdjian's Pediatric Orthopaedics. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 18."
    ],
    "ultima revisión 10/20/2024": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de la pierna",
      "Lesiones y enfermedades de la rodilla",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}