{
  "titulo": "Ronquera",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se refiere a la dificultad para producir sonidos al tratar de hablar. Los sonidos vocales pueden ser débiles, velados, chillones o roncos y el tono o la calidad de la voz pueden cambiar."
    ],
    "consideraciones": [
      "La ronquera casi siempre es causada por un problema en las cuerdas vocales. Las cuerdas vocales son parte de la laringe ubicada en la garganta. Cuando las cuerdas vocales resultan inflamadas o infectadas, se hinchan. Esto puede causar ronquera.",
      "La causa más común de ronquera es un resfriado o infección de la garganta, que a menudo desaparece por sí sola al cabo de 2 semanas.",
      "Una causa poco frecuente pero grave de la ronquera que no desaparece en unas pocas semanas es el cáncer de laringe."
    ],
    "causas": [
      "La ronquera puede ser causada por:",
      "Reflujo de ácido (reflujo gastroesofágico)",
      "Alergias",
      "Inhalación de sustancias irritantes",
      "Cáncer de garganta o laringe",
      "Tos crónica",
      "Resfriados o infecciones de las vías respiratorias altas",
      "Fumar o beber en exceso, particularmente juntos",
      "Sobrecarga o abuso de la voz (como al gritar o cantar), lo cual con el tiempo puede causar hinchazón o tumores en las cuerdas vocales llamados nódulos vocales",
      "Las causas menos comunes comprenden:",
      "Lesión o irritación a raíz de broncoscopia o sonda de respiración",
      "Daño a los nervios y músculos alrededor de la laringe (a raíz de traumatismo o cirugía)",
      "Cuerpo extraño en el esófago o la tráquea",
      "Ingestión de líquidos cáusticos",
      "Cambios en la laringe durante la pubertad",
      "Cáncer de la tiroides o de pulmón",
      "Hipotiroidismo",
      "Inmovilidad de una o ambas cuerdas vocales"
    ],
    "cuidados en el hogar": [
      "La ronquera puede ser a corto plazo (aguda) o prolongada (crónica). El reposo vocal y el tiempo pueden mejorarla. La ronquera que continúa por más de 4 semanas debe ser examinada por su proveedor de atención médica.",
      "Las medidas que se pueden tomar en casa para ayudar a aliviar el problema son:",
      "Hable solo cuando sea necesario hasta que la ronquera desaparezca.",
      "Beba mucho líquido para ayudar a mantener la humedad en las vías respiratorias. (Hacer gárgaras no sirve de nada).",
      "Use un vaporizador para aumentar la humedad en el aire que respira.",
      "Evite acciones que fatiguen las cuerdas vocales, como susurrar, gritar, llorar y cantar.",
      "Tome medicamentos para reducir el ácido estomacal si la ronquera se debe a la enfermedad por reflujo gastroesofágico (ERGE).",
      "No utilice descongestionantes que pueden resecar las cuerdas vocales.",
      "Si fuma, reduzca o suspenda por lo menos hasta que la ronquera desaparezca."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si:",
      "Tiene dificultad para respirar o tragar.",
      "La ronquera ocurre con babeo, particularmente en un niño pequeño.",
      "La ronquera se presenta en un niño menor de 3 meses de edad.",
      "La ronquera ha durado más de 1 semana en un niño o más de 2 a 3 semanas en un adulto."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor le examinará la garganta, el cuello y la boca y le hará algunas preguntas acerca de sus síntomas e historia clínica. Estas pueden incluir:",
      "¿Hasta qué punto ha perdido su voz (total o parcialmente)?",
      "¿Qué tipo de problemas vocales estás teniendo (produce sonidos vocales velados, entrecortados, roncos)?",
      "¿Cuándo empezó la ronquera?",
      "¿La ronquera es intermitente o empeora con el tiempo?",
      "¿Ha estado gritando, cantando o sobrecargando la voz o llorando mucho (si es un niño)?",
      "¿Ha estado expuesto a vapores o líquidos ácidos?",
      "¿Tiene alergias o goteo retronasal?",
      "¿Se ha hecho alguna vez una cirugía de garganta?",
      "¿Usted fuma o consume alcohol?",
      "¿Tiene otros síntomas como fiebre, tos, dolor de garganta, dificultad para tragar, pérdida de peso o fatiga?",
      "Le pueden hacer uno o más de los siguientes exámenes:",
      "Laringoscopia",
      "Cultivo de garganta",
      "Examen de la garganta con un espejo pequeño",
      "Radiografía del cuello o tomografía computarizada",
      "Exámenes de sangre como un hemograma o conteo sanguíneo completo (CSC) o una fórmula leucocitaria"
    ],
    "nombres alternativos": [
      "Tensión de la voz; Disfonía; Pérdida de la voz"
    ],
    "imágenes": [
      "Anatomía de la garganta",
      "Caja laríngea"
    ],
    "referencias": [
      "Akst L. Hoarseness and laryngitis. In: Kellerman RD, Rakel DP, Heidelbaugh JJ, Lee EM, eds. Conn's Current Therapy 2023. Philadelphia, PA: Elsevier; 2023:28-33.",
      "Flint PW. Throat disorders. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 401.",
      "Stachler RJ, Francis DO, Schwartz SR, et al. Clinical Practice Guideline: Hoarseness (Dysphonia) (Update). Otolaryngol Head Neck Surg. 2018;158(1_suppl):S1-S42. PMID: 29494321 pubmed.ncbi.nlm.nih.gov/29494321/."
    ],
    "ultima revisión 11/29/2022": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos de la voz",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}