{
  "titulo": "Roséola",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección viral que comúnmente afecta a bebés y niños pequeños. Implica fiebre alta y una erupción cutánea entre rosácea y roja."
    ],
    "causas": [
      "La enfermedad es común en niños de 3 meses hasta los 4 años de edad y se da con mayor frecuencia entre los 6 meses y 1 año.",
      "Es provocada por un virus denominado herpesvirus humano 6 (HVH-6), aunque se pueden presentar síndromes similares con otros virus."
    ],
    "síntomas": [
      "El tiempo entre el momento de la infección y el comienzo de los síntomas (período de incubación) es de 5 a 15 días.",
      "Los primeros síntomas incluyen:",
      "Enrojecimiento de los ojos",
      "Irritabilidad",
      "Rinorrea",
      "Dolor de garganta",
      "Fiebre alta que aparece rápidamente y puede alcanzar los 105ºF (40.5°C) y durar de 3 a 7 días.",
      "Aproximadamente de 2 a 4 días después de resultar enfermo, la fiebre del niño disminuye y aparece una erupción. En la mayoría de los casos, esta erupción:",
      "Comienza en el tronco y se extiende a los brazos, las piernas, el cuello y la cara",
      "Es de color rosa o rosado",
      "Tiene llagas pequeñas que están ligeramente elevadas",
      "La erupción dura desde unas pocas horas hasta 2 a 3 días. Por lo general no pica."
    ],
    "pruebas y exámenes": [
      "El médico llevará a cabo un examen físico y hará preguntas acerca de la historia clínica del niño. El niño puede tener ganglios linfáticos inflamados en el cuello o en la parte posterior del cuero cabelludo."
    ],
    "tratamiento": [
      "No existe tratamiento específico para la roséola. En la mayoría de los casos, la enfermedad mejora por sí sola sin complicaciones.",
      "El paracetamol (Tylenol) y los baños de agua fría con esponja pueden ayudar a reducir la fiebre. Algunos niños pueden tener convulsiones cuando experimentan fiebre alta. Si esto ocurre, llame al proveedor de atención médica o acuda a la sala de emergencias más cercana."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Meningitis aséptica (poco frecuente)",
      "Encefalitis (poco frecuente)",
      "Convulsión febril"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si su hijo:",
      "Tiene una fiebre que no baja con el uso de paracetamol (Tylenol) o ibuprofeno (Advil) y un baño frío",
      "Sigue luciendo muy enfermo",
      "Está irritable o parece muy cansado",
      "Acuda a la sala de urgencias o llame al número local de emergencias (como el 911 en los Estados Unidos) si su hijo tiene convulsiones."
    ],
    "prevención": [
      "El lavado cuidadoso de las manos puede ayudar a prevenir la diseminación de los virus que causan la roséola."
    ],
    "nombres alternativos": [
      "Exantema súbito; Sexta enfermedad"
    ],
    "imágenes": [
      "Roséola",
      "Medición de la temperatura"
    ],
    "referencias": [
      "Cherry J. Roseola infantum (exanthem subitum). In: Cherry JD, Harrison GJ, Kaplan SL, Steinbach WJ, Hotez PJ, eds. Feigin and Cherry's Textbook of Pediatric Infectious Diseases. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 59.",
      "Tesini BL, Caserta MT. Roseola (human herpesviruses 6 and 7). In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 283."
    ],
    "ultima revisión 8/5/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones virales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}