{
  "titulo": "Rosácea",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un problema crónico de la piel que provoca que la cara se torne de color rojo. Puede ocasionar hinchazón y úlceras cutáneas que lucen como acné."
    ],
    "causas": [
      "La causa se desconoce. Usted tiene mayor probabilidad de sufrir este trastorno si:",
      "Está entre los 30 y los 50 años de edad.",
      "Es de piel clara.",
      "Es mujer.",
      "La rosácea causa hinchazón de los vasos sanguíneos justo debajo de la piel. Puede estar asociada con otros trastornos cutáneos (acné vulgar, seborrea) o con trastornos oculares (blefaritis, queratitis)."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Enrojecimiento de la cara.",
      "Tendencia a sonrojarse o ruborizarse con facilidad.",
      "Muchos vasos sanguíneos aracniformes (telangiectasia) en la cara.",
      "Nariz roja (también puede tener apariencia de una nariz bulbosa).",
      "Úlceras cutáneas similares al acné que pueden exudar o formar costras.",
      "Sensación de ardor o de picazón en la cara.",
      "Ojos irritados, llorosos, inyectados en sangre.",
      "La afección es menos común en los hombres, pero los síntomas tienden a ser más graves."
    ],
    "pruebas y exámenes": [
      "Con frecuencia, el médico puede diagnosticar la rosácea mediante un examen físico y haciendo preguntas respecto a la historia clínica."
    ],
    "tratamiento": [
      "No existe una cura conocida para la rosácea.",
      "Su proveedor le ayudará a identificar los factores que empeoran sus síntomas. Estos se llaman desencadenantes y varían de una persona a otra. Evitar los desencadenantes le puede ayudar a prevenir o reducir los brotes.",
      "Algunas medidas que usted puede tomar para ayudar a aliviar o prevenir los síntomas incluyen:",
      "Evite la exposición al sol. Utilice protector solar todos los días.",
      "Evite hacer mucha actividad en clima cálido.",
      "Procure reducir el estrés. Trate con respiraciones profundas, yoga u otras técnicas de relajación.",
      "Limite el consumo de comidas condimentadas, el alcohol y las bebidas calientes.",
      "Otros desencadenantes pueden incluir el viento, los baños calientes, el clima frío, productos específicos para la piel, ejercicios u otros factores.",
      "Los antibióticos orales o aplicados a la piel pueden controlar los problemas cutáneos similares al acné. Pregunte a su proveedor.",
      "La isotretinoina es un fármaco fuerte que su proveedor podría considerar recetarle. Se utiliza en personas que tienen una rosácea grave que no ha mejorado después del tratamiento con otras medicinas.",
      "La rosácea no es acné y no mejorará con tratamiento para el acné de venta libre.",
      "En casos muy graves, la cirugía láser puede ayudar a reducir el enrojecimiento. La cirugía para extirpar parte del tejido nasal hinchado puede también mejorar su apariencia."
    ],
    "expectativas (pronóstico)": [
      "La rosácea es una afección inofensiva, pero puede llevar a que usted sienta timidez o vergüenza. No se puede curar, pero se puede controlar con tratamiento."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Cambios permanentes en la apariencia (por ejemplo, una nariz hinchada y roja)",
      "Baja autoestima"
    ],
    "nombres alternativos": [
      "Acné rosácea"
    ],
    "imágenes": [
      "Rosácea",
      "Rosácea"
    ],
    "referencias": [
      "Dinulos JGH. Acne, rosacea, and related disorders. In: Dinulos JGH, ed. Habif's Clinical Dermatology: A Color Guide in Diagnosis and Therapy. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 7.",
      "Kroshinsky D. Macular, papular, purpuric, vesiculobullous, and pustular diseases. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 406.",
      "van Zuuren EJ, Fedorowicz Z, Carter B, van der Linden MM, Charland L. Interventions for rosacea. Cochrane Database Syst Rev. 2015;(4):CD003262. PMID: 25919144 www.ncbi.nlm.nih.gov/pubmed/25919144/."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Rosácea",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}