{
  "titulo": "Rubor/enrojecimiento de la piel",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un enrojecimiento repentino de la cara, el cuello o la parte superior del pecho debido al aumento del flujo sanguíneo."
    ],
    "causas": [
      "El rubor es una respuesta normal del cuerpo que puede ocurrir cuando usted está avergonzado, enojado, emocionado o experimenta otra emoción fuerte.",
      "El enrojecimiento de la cara puede estar asociado con ciertas afecciones médicas, tales como:",
      "Fiebre alta",
      "Menopausia",
      "Rosácea (un problema crónico de la piel)",
      "Síndrome carcinoide (grupo de síntomas asociados con tumores carcinoides, que son tumores del intestino delgado, el colon, el apéndice y los conductos bronquiales en los pulmones)",
      "Otras causas incluyen:",
      "Consumo de alcohol",
      "Ciertos medicamentos usados para tratar la diabetes y el colesterol alto",
      "Ejercicio",
      "Emociones extremas",
      "Alimentos calientes o picantes",
      "Cambios rápidos en la temperatura o exposición al calor"
    ],
    "cuidados en el hogar": [
      "Intente evitar las cosas que causen que se ruborice. Por ejemplo, es posible que necesite evitar las bebidas calientes, los alimentos picantes, las temperaturas extremas o la luz brillante del sol."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si tiene enrojecimiento persistente, particularmente si tiene otros síntomas (como diarrea)."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor llevará a cabo un examen físico y puede preguntar sobre su historial médico y síntomas, incluyendo:",
      "¿El enrojecimiento afecta a todo el cuerpo o solo a la cara?",
      "¿Tiene sofocos?",
      "¿Con qué frecuencia tiene enrojecimiento o rubor?",
      "¿Los episodios están empeorando o son más frecuentes?",
      "¿Esto empeora después de que usted bebe alcohol?",
      "¿Qué otros síntomas tiene? Por ejemplo, ¿tiene diarrea, sibilancias, urticaria o dificultad para respirar?",
      "¿Esto sucede cuando come ciertos alimentos o hace ejercicio?",
      "El tratamiento depende de la causa de su enrojecimiento o rubor. Su proveedor puede recomendar que evite factores que desencadenen la afección."
    ],
    "nombres alternativos": [
      "Rubor; Enrojecimiento; Cara roja"
    ],
    "referencias": [
      "Dinulos JGH. Acne, rosacea, and related disorders. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 7.",
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Erythema and urticaria. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrews' Diseases of the Skin. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 7."
    ],
    "ultima revisión 6/7/2023": [
      "Versión en inglés revisada por: Elika Hoss, MD, Assistant Professor of Dermatology, Mayo Clinic, Scottsdale, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}