{
  "titulo": "Rubéola",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La rubéola, también conocida como sarampión alemán, es una infección en la cual se presenta una erupción en la piel.",
      "La rubéola congénita se presenta cuando una mujer en embarazo con rubéola se la transmite a su bebé que aún está en el útero."
    ],
    "causas": [
      "La rubéola es causada por un virus que se propaga a través del aire o por contacto cercano.",
      "Una persona con rubéola puede transmitir a otros la enfermedad desde una semana antes de la aparición de la erupción hasta 1 a 2 semanas después de que esta desaparece.",
      "Debido a que la vacuna contra el sarampión, las paperas y la rubéola (triple viral) se le administra a la mayoría de los niños, la rubéola es mucho menos común ahora. Casi cualquier persona que reciba la vacuna tiene inmunidad contra la rubéola. Inmunidad significa que el cuerpo ha creado defensas contra el virus de la rubéola.",
      "En algunos adultos, la vacuna puede desaparecer. Esto quiere decir que no están totalmente protegidos. Las mujeres que puedan quedar embarazadas y otros adultos pueden recibir una dosis de refuerzo.",
      "Los niños y los adultos que nunca fueron vacunados contra la rubéola también pueden contraer esta infección."
    ],
    "síntomas": [
      "Los niños por lo general presentan pocos síntomas, mientras que los adultos pueden presentar fiebre, dolor de cabeza, indisposición general (malestar) y secreción nasal antes de la aparición de la erupción cutánea. Es posible que no noten los síntomas.",
      "Otros síntomas pueden incluir:",
      "Hematomas (poco frecuente)",
      "Inflamación de los ojos (ojos inyectados de sangre)",
      "Dolor muscular o articular"
    ],
    "pruebas y exámenes": [
      "Un exudado faríngeo o nasal se puede enviar para cultivo.",
      "Se puede hacer un examen de sangre para ver si una persona está protegida contra la rubéola. Todas las mujeres que puedan resultar embarazadas deben hacerse este examen. Si es negativo, recibirán la vacuna."
    ],
    "tratamiento": [
      "No existe tratamiento para esta enfermedad.",
      "Tomar paracetamol puede reducir la fiebre.",
      "Se pueden tratar los defectos que se presentan con la rubéola congénita."
    ],
    "expectativas (pronóstico)": [
      "La rubéola a menudo es una infección leve.",
      "Después de una infección, las personas tienen inmunidad contra la enfermedad por el resto de sus vidas."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden ocurrir en el feto si la madre resulta infectada durante el embarazo. Igualmente, se puede presentar aborto espontáneo o mortinato. El niño puede nacer con anomalías congénitas."
    ],
    "cuándo contactar a un profesional médico": [
      "comuníquese con su proveedor de atención médica si:",
      "Es una mujer en edad de procrear y no está segura de haber sido vacunada contra la rubéola.",
      "Usted o su hijo desarrollan un dolor de cabeza fuerte, rigidez cervical, dolor de oído o perturbaciones visuales durante o después de un caso de rubéola.",
      "Usted o su hijo necesitan recibir la vacuna triple viral."
    ],
    "prevención": [
      "Hay una vacuna segura y efectiva para prevenir la rubéola. La vacuna contra la rubéola se recomienda para todos los niños. Se administra rutinariamente entre los 12 y 15 meses de edad, pero a veces se aplica antes durante las epidemias. Una segunda dosis (refuerzo) se le aplica normalmente a los niños entre los 4 y 6 años. La triple viral es una vacuna combinada que protege contra el sarampión, las paperas y la rubéola.",
      "A las mujeres en edad de procrear a menudo se les puede hacer un examen de sangre para ver si tienen inmunidad contra la rubéola. Si no están inmunes, las mujeres deben evitar quedar en embarazo durante 28 días después de recibir la vacuna.",
      "Las personas que no deben hacerse vacunar incluyen:",
      "Embarazadas.",
      "Cualquier persona cuyo sistema inmunitario esté afectado por cáncer, medicamentos corticosteroides o tratamiento de radiación.",
      "Se tiene mucho cuidado de no aplicarle la vacuna a una mujer que ya esté en embarazo. Sin embargo, en los casos raros en donde se ha vacunado a mujeres embarazadas, no se han detectado problemas en los bebés."
    ],
    "nombres alternativos": [
      "Sarampión de tres días; Sarampión alemán"
    ],
    "imágenes": [
      "Rubéola en la espalda del niño",
      "Rubéola",
      "Anticuerpos"
    ],
    "referencias": [
      "Mason WH, Gans HA. Rubella. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 274.",
      "Michaels MG, Williams JV. Infectious diseases. In: Zitelli, BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 13.",
      "Wodi AP, Murthy N, Bernstein H, McNally V, Cineas S, Ault K. Advisory Committee on Immunization Practices recommended immunization schedule for children and adolescents aged 18 years or younger - United States, 2022. MMWR Morb Mortal Wkly Rep. 2022;71(7):234-237. PMID: 35176011 pubmed.ncbi.nlm.nih.gov/35176011/."
    ],
    "ultima revisión 1/24/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Rubéola",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}