{
  "titulo": "Rubéola congénita",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección que ocurre en un bebé cuya madre está infectada con el virus que causa la rubéola. Congénita significa que la afección está presente desde el nacimiento."
    ],
    "causas": [
      "La rubéola congénita ocurre cuando el virus de la rubéola en la madre afecta al feto en los primeros 3 meses del embarazo. Después del cuarto mes, si la mujer tiene una infección de rubéola, es menos probable que la infección ocasione daños al feto.",
      "La cantidad de bebés que nacen con esta afección es mucho menor desde que se desarrolló la vacuna para la rubéola.",
      "Las mujeres embarazadas y sus fetos están en riesgo si:",
      "No tienen la vacuna contra la rubéola",
      "No han padecido esta enfermedad en el pasado"
    ],
    "síntomas": [
      "Los síntomas en el bebé pueden incluir:",
      "Córneas opacas o pupila de apariencia blanca",
      "Sordera",
      "Retraso del desarrollo",
      "Somnolencia excesiva",
      "Irritabilidad",
      "Bajo peso al nacer",
      "Funcionamiento mental debajo del promedio (discapacidad intelectual)",
      "Convulsiones",
      "Cabeza de tamaño pequeño",
      "Erupción cutánea al nacer"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica del bebé ordenará exámenes de sangre y de orina para verificar si hay presencia del virus."
    ],
    "tratamiento": [
      "No hay un tratamiento específico para la rubéola congénita. El tratamiento se basa en los síntomas."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico para un niño con rubéola congénita depende de la gravedad de los problemas. Los defectos cardíacos a menudo se pueden corregir. El daño al sistema nervioso es permanente."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden involucrar muchas partes del cuerpo.",
      "OJOS:",
      "Opacidad en el cristalino del ojo (cataratas)",
      "Daño en el nervio óptico (glaucoma)",
      "Daño en la retina (retinopatía)",
      "CORAZÓN:",
      "Vaso sanguíneo que normalmente se cierra después del nacimiento permanece abierto (conducto arterial persistente)",
      "Estrechamiento de la arteria mayor que proporciona sangre rica en oxígeno al corazón (estenosis de la arteria pulmonar)",
      "Otros defectos cardíacos",
      "SISTEMA NERVIOSO CENTRAL:",
      "Discapacidad intelectual",
      "Dificultad con el movimiento físico (discapacidad motriz)",
      "Cabeza pequeña debido al desarrollo insuficiente del cerebro",
      "Infección cerebral (encefalitis)",
      "Infección en la columna vertebral y el tejido alrededor del cerebro (meningitis)",
      "OTRAS:",
      "Sordera",
      "Bajo conteo plaquetario",
      "Agrandamiento del hígado y el bazo",
      "Tono muscular anormal",
      "Enfermedad ósea"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Tiene inquietudes acerca de la rubéola congénita.",
      "No está segura si recibió la vacuna contra la rubéola.",
      "Usted o sus hijos necesitan una vacuna contra la rubéola."
    ],
    "prevención": [
      "La vacunación antes del embarazo puede prevenir esta afección. Las mujeres embarazadas que no hayan sido vacunadas deben evitar el contacto con personas que tengan el virus de la rubéola."
    ],
    "imágenes": [
      "Rubéola en la espalda del niño",
      "Síndrome de la rubéola"
    ],
    "referencias": [
      "Gershon AA. Rubella virus (German measles). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 152.",
      "Mason WH, Gans HA. Rubella. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 274.",
      "Reef SE. Rubella (German measles). In Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 344."
    ],
    "ultima revisión 4/28/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Rubéola",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}