{
  "titulo": "Ruidos respiratorios",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los ruidos respiratorios son los producidos por las estructuras de los pulmones durante la respiración."
    ],
    "consideraciones": [
      "Los ruidos respiratorios se escuchan mejor con un estetoscopio. Esto se denomina auscultación.",
      "Los ruidos respiratorios normales ocurren en todas partes de la zona torácica, incluyendo por encima de la clavícula y la parte inferior de la parrilla costal.",
      "Mediante un estetoscopio, el proveedor de atención médica puede oír ruidos respiratorios normales, disminución o ausencia de ruidos respiratorios y ruidos respiratorios anormales.",
      "La disminución o ausencia de ruidos respiratorios puede significar:",
      "Aire o líquido alrededor de los pulmones (como neumonía, insuficiencia cardíaca y derrame pleural)",
      "Incremento del grosor de la pared torácica",
      "Demasiada insuflación de una parte de los pulmones (un enfisema puede causar esto)",
      "Disminución del flujo de aire a una parte de los pulmones",
      "Hay varios tipos de ruidos respiratorios anormales. Los cuatro más comunes son:",
      "Estertores. Son pequeños ruidos chasqueantes, burbujeantes o estrepitosos en los pulmones. Se escuchan cuando una persona inhala. Se cree que ocurren cuando el aire abre los espacios aéreos cerrados. Los estertores se pueden describir más ampliamente como húmedos, secos, finos y roncos.",
      "Roncus. Son ruidos que parecen ronquidos. Ocurren cuando el aire queda obstruido o el flujo de aire se vuelve áspero a través de las grandes vías respiratorias.",
      "Estridor. Es un ruido similar a las sibilancias que se escucha cuando una persona respira. Generalmente se debe a una obstrucción del flujo de aire en la tráquea o en la parte posterior de la garganta.",
      "Sibilancias. Son ruidos chillones producidos por vías respiratorias estrechas. Se escuchan con más frecuencia cuando una persona espira (exhala). Las sibilancias y otros ruidos anormales algunas veces se pueden escuchar sin necesidad de un estetoscopio."
    ],
    "causas": [
      "Las causas de los ruidos respiratorios anormales pueden incluir:",
      "Bronquitis aguda",
      "Asma",
      "Bronquiectasia",
      "Bronquitis crónica",
      "Insuficiencia cardíaca congestiva",
      "Enfisema",
      "Enfermedad pulmonar intersticial",
      "Obstrucción de las vías respiratorias por un cuerpo extraño",
      "Neumonía",
      "Edema pulmonar",
      "Traqueobronquitis"
    ],
    "cuándo contactar a un profesional médico": [
      "Busque atención médica de inmediato si presenta:",
      "Cianosis (coloración azulada de la piel)",
      "Aleteo nasal",
      "Dificultad respiratoria grave o falta de aliento",
      "Consulte con su proveedor si presenta sibilancias u otros ruidos respiratorios anormales.",
      "Su proveedor llevará a cabo un examen físico y le hará preguntas acerca de su historia clínica y su respiración.",
      "Las preguntas pueden incluir:",
      "¿Cuándo comenzó el ruido respiratorio?",
      "¿Cuánto duró?",
      "¿Cómo describiría su respiración?",
      "¿Qué la mejora o la empeora?",
      "¿Qué otros síntomas tiene?",
      "En la mayoría de los casos, los ruidos respiratorios anormales se descubren cuando un proveedor de atención médica examina su tórax y pulmones. Es posible que usted ni siquiera los note.",
      "Se pueden hacer los siguientes exámenes:",
      "Análisis de una muestra de esputo (cultivo de esputo, tinción de Gram del esputo)",
      "Exámenes de sangre (incluso, una gasometría arterial)",
      "Radiografía del tórax",
      "Tomografía computarizada del tórax",
      "Pruebas de la función pulmonar",
      "Oximetría de pulso"
    ],
    "nombres alternativos": [
      "Ruidos pulmonares; Sonidos de la respiración"
    ],
    "imágenes": [
      "Los pulmones",
      "Sonidos de la respiración"
    ],
    "referencias": [
      "Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW. Chest and lungs. In: Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW, eds. Siedel's Guide to Physical Examination. 10th ed. St Louis, MO: Elsevier; 2023:chap 14.",
      "Kraft M. Approach to the patient with respiratory disease. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier ; 2020:chap 77."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los pulmones",
      "Problemas respiratorios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}