{
  "titulo": "Sangrado vaginal entre periodos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Este artículo aborda el sangrado vaginal que ocurre entre los periodos menstruales mensuales de una mujer. Dicho sangrado se puede denominar \"sangrado intermenstrual\".",
      "Los temas relacionados incluyen:",
      "Sangrado uterino disfuncional",
      "Periodos menstruales profusos, prolongados o irregulares"
    ],
    "consideraciones": [
      "El flujo menstrual normal dura unos 5 días. Ocasiona una pérdida de sangre total de 30 a 80 mL (aproximadamente de 2 a 8 cucharadas) y normalmente se presenta cada 21 a 35 días.",
      "El sangrado vaginal que ocurre entre períodos o después de la menopausia puede ser causado por diversos problemas. La mayoría son benignos y se pueden tratar fácilmente. Algunas veces, el sangrado vaginal puede deberse a un cáncer o precáncer. Por lo tanto, cualquier sangrado inusual debe ser evaluado inmediatamente. El riesgo de desarrollar cáncer se incrementa a aproximadamente el 10% en las mujeres con sangrado posmenopáusico.",
      "Verifique que el sangrado provenga de la vagina y no del recto o la orina. Insertar un tampón en la vagina confirmará si la fuente del sangrado es la vagina, el cuello uterino o el útero.",
      "En la mayoría de los casos, la mejor manera de encontrar la fuente del sangrado es un examen exhaustivo por parte del proveedor de atención médica. Este examen se puede realizar incluso mientras se está presentando el sangrado."
    ],
    "causas": [
      "Las causas pueden incluir:",
      "Miomas uterinos o pólipos uterinos o cervicales",
      "Cambios en los niveles hormonales",
      "Inflamación o infección del cuello uterino (cervicitis) o del útero (endometritis)",
      "Lesión o enfermedad en la abertura vaginal (causada por relaciones sexuales, traumatismo, infección, pólipo, verrugas genitales, úlcera o venas varicosas)",
      "Uso de DIU (puede causar manchado ocasional)",
      "Embarazo ectópico",
      "Aborto espontáneo",
      "Otras complicaciones del embarazo",
      "Resequedad vaginal debido a la falta de estrógenos después de la menopausia",
      "Estrés",
      "Utilizar el control prenatal hormonal con irregularidad (como empezar y dejar de tomar o saltarse las píldoras anticonceptivas, parches o anillos de estrógeno)",
      "Tiroides hipoactiva (función tiroidea baja)",
      "Uso de diluyentes de la sangre (anticoagulantes)",
      "Cáncer o precáncer del cuello uterino, del útero o (poco frecuente) de las trompas de Falopio",
      "Examen pélvico, biopsia cervical u otros procedimientos en el cuello uterino o el endometrio"
    ],
    "cuidados en el hogar": [
      "Si el sangrado es muy abundante, contacte a un proveedor de inmediato.",
      "Manténgase al tanto de la cantidad de toallas o de tampones utilizados en determinado tiempo con el fin de determinar la cantidad de sangrado. La pérdida de sangre uterina se puede calcular manteniéndose al tanto de la frecuencia con la que se empapa una toalla o tampón y de la frecuencia necesaria para cambiarlos.",
      "En la medida de lo posible, se debe evitar el ácido acetilsalicílico (aspirin), debido a que puede prolongar el sangrado. Sin embargo, se pueden utilizar AINE (fármacos antiinflamatorios no esteroides) como el ibuprofeno para minimizar el sangrado y los cólicos."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Está embarazada.",
      "Se presenta cualquier sangrado inexplicable entre periodos menstruales.",
      "Se presenta cualquier sangrado después de la menopausia.",
      "Hay un sangrado abundante con los periodos.",
      "El sangrado anormal está acompañado por otros síntomas, como dolor pélvico, fatiga, vértigo."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor llevará a cabo un examen físico y hará preguntas acerca de la historia clínica. El examen físico incluirá un examen pélvico.",
      "Las preguntas sobre el sangrado pueden incluir:",
      "¿Cuándo se presenta el sangrado y cuánto tiempo dura?",
      "¿Qué tan abundante es el sangrado?",
      "¿Se presentan cólicos también?",
      "¿Hay factores que hagan empeorar el sangrado?",
      "¿Existe algo que lo prevenga o lo alivie?",
      "¿Presenta algún otro síntoma como dolor abdominal, hematomas, dolor al orinar o sangre en la orina o las heces?",
      "Los exámenes que pueden realizarse incluyen:",
      "Exámenes de sangre para revisar la función tiroidea y ovárica",
      "Cultivos cervicales para verificar si hay infección de transmisión sexual",
      "Colposcopia y biopsia del cuello uterino",
      "Biopsia endometrial (uterina)",
      "Citología vaginal",
      "Ultrasonido pélvico",
      "Histerosonografía con infusión de solución salina",
      "Histerosonografía",
      "Histeroscopia",
      "Prueba de embarazo",
      "La mayoría de las causas del sangrado entre períodos se tratan con facilidad. El problema casi siempre se puede diagnosticar sin demasiadas molestias. Por lo tanto, es importante no demorarse para que el problema sea evaluado por un proveedor."
    ],
    "nombres alternativos": [
      "Sangrado uterino anormal; Sangrado entre períodos menstruales; Manchado entre períodos; Metrorragia"
    ],
    "imágenes": [
      "Anatomía reproductora femenina",
      "Sangrado entre periodos",
      "Útero"
    ],
    "referencias": [
      "Bulun SE. Physiology and pathology of the female reproductive axis. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 17.",
      "Ellenson LH, Pirog EC. The female genital tract. In: Kumar V, Abbas AK, Aster JC, eds. Robbins & Cotran Pathologic Basis of Disease. 10th ed. Philadelphia, PA: Elsevier; 2020:chap 22.",
      "Klat EC. The female genital tract. In: Klatt E, ed. Robbins and Cotran Atlas of Pathology. 4th ed. Philadelphia, PA: Elsevier; 2021:chap 13.",
      "Ryntz T, Lobo RA. Abnormal uterine bleeding: etiology and management of acute and chronic excessive bleeding. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 26.",
      "Singh V, Mishra B, Sinha S, Agrawal S, Thakur P. Role of saline infusion sonohysterography in infertility evaluation. J Hum Reprod Sci. 2018;11(3):236-241. PMID: 30568352 pubmed.ncbi.nlm.nih.gov/30568352/."
    ],
    "ultima revisión 4/1/2023": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Sangrado vaginal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}