{
  "titulo": "Sangrado",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se refiere a la pérdida de sangre. El sangrado puede ser:",
      "Dentro del cuerpo (internamente)",
      "Fuera del cuerpo (externamente)",
      "El sangrado se puede presentar:",
      "Dentro del cuerpo, cuando la sangre se filtra desde los vasos sanguíneos u órganos",
      "Fuera del cuerpo, cuando la sangre fluye a través de una abertura natural (como el oído, la nariz, la boca, la vagina o el recto)",
      "Fuera del cuerpo, cuando la sangre sale a través de una ruptura en la piel"
    ],
    "consideraciones": [
      "En caso de sangrado intenso consiga ayuda médica inmediata. Esto es muy importante si usted piensa que hay un sangrado interno. El sangrado interno puede volverse potencialmente mortal con rapidez. Se necesita atención médica inmediata.",
      "Las lesiones graves pueden provocar sangrado intenso. Algunas veces, las lesiones menores pueden sangrar mucho. Un ejemplo es una herida en el cuero cabelludo.",
      "Usted puede sangrar mucho si toma medicamentos anticoagulantes o tiene un trastorno hemorrágico, como hemofilia. El sangrado en estas personas requiere atención médica de inmediato.",
      "La medida más importante para el sangrado externo es aplicar presión directa. Esto probablemente detendrá la mayor parte del sangrado externo.",
      "Lávese siempre las manos antes (si es posible) y después de administrar los primeros auxilios a una persona que esté sangrando. Esto ayuda a prevenir infecciones.",
      "Trate de utilizar guantes de látex al tratar a alguien que esté sangrando. Todo maletín de primeros auxilios debe contener guantes de látex. Las personas alérgicas al látex pueden utilizar guantes que no estén hechos de este material. Usted puede contraer infecciones, como la hepatitis viral o VIH/sida, si toca sangre infectada y esta se introduce en una herida abierta, incluso en una pequeña.",
      "Aunque las heridas por punción no suelen sangrar mucho, traen consigo un riesgo mayor de infección. Busque atención médica para prevenir el tétanos u otra infección.",
      "Las heridas abdominales pélvicas, de la ingle, del cuello y torácicas pueden ser muy serias debido a la posibilidad de hemorragia interna grave. Es posible que estas heridas no parezcan muy serias, pero pueden causar\r\nshock y la muerte.",
      "Busque asistencia médica de inmediato para cualquier herida abdominal, pélvica, de la ingle, del cuello o torácica.",
      "Si los órganos se asoman a través de la herida, no trate de devolverlos a su lugar.",
      "Cubra la herida con un trozo de tela humedecida o un vendaje.",
      "Aplique una presión muy suave para detener el sangrado en estas áreas.",
      "La hemorragia puede causar acumulación de sangre bajo la piel, que se torna de color negro o azul (hematomas o moretones). Aplique una compresa fría en la zona lo más pronto posible para reducir la hinchazón. No ponga hielo directamente sobre la piel. Primero envuelva el hielo en una toalla."
    ],
    "causas": [
      "El sangrado puede ser causado por lesiones o puede ser espontáneo. El segundo casi siempre ocurre por problemas con las articulaciones, o los tractos gastrointestinal o urogenital."
    ],
    "síntomas": [
      "Usted puede tener síntomas como:",
      "Sangre que proviene de una herida abierta",
      "Hematomas",
      "El sangrado también puede causar shock, que puede incluir cualquiera de los siguientes síntomas:",
      "Confusión o disminución de la lucidez mental",
      "Piel fría y húmeda",
      "Mareo o desmayo tras sufrir una lesión",
      "Presión arterial baja",
      "Palidez",
      "Pulso acelerado (aumento de la frecuencia cardíaca)",
      "Dificultad para respirar",
      "Debilidad",
      "Los síntomas del sangrado interno pueden incluir los mencionados anteriormente en las causas de shock así como los siguientes:",
      "Hinchazón y dolor abdominal",
      "Dolor torácico",
      "Cambios en el color de la piel",
      "La sangre proveniente de una abertura natural en el cuerpo también puede ser una señal de sangrado interno. Estos síntomas incluyen:",
      "Sangre en las heces (aparecen de color negro, marrón o rojo brillante)",
      "Sangre en la orina (aparece roja, rosa o color té)",
      "Sangre en el vómito (luce rojo brillante o marrón como café molido)",
      "Sangrado vaginal (más abundante de lo normal o después de la menopausia)"
    ],
    "primeros auxilios": [
      "Los primeros auxilios son apropiados para el sangrado externo. Si hay un sangrado intenso, o usted cree que hay una hemorragia interna o la persona está en shock, consiga ayuda urgente.",
      "Calme y tranquilice a la persona. Ver sangre puede ser muy atemorizante.",
      "Si la herida afecta solo las capas superiores de la piel (superficial), lávela con jabón y agua tibia, y séquela con palmaditas suaves. El sangrado de heridas superficiales o rasguños (abrasiones) a menudo se describe como exudado, debido a que es lento.",
      "Recueste a la persona. Esto reduce la posibilidad de un desmayo al aumentar el flujo de sangre al cerebro. Siempre que sea posible, eleve la parte del cuerpo que está sangrando.",
      "Retire cualquier residuo suelto o suciedad visible de la herida.",
      "No retire objetos, como un cuchillo, trozo de madera o flecha, que esté enterrado en el cuerpo. Hacerlo puede causar más daño y sangrado. Coloque almohadillas y vendajes alrededor del objeto y péguelo con cinta en el lugar.",
      "Aplique presión directa sobre una herida externa con un vendaje estéril, un trozo de tela limpio o incluso con una prenda de vestir. Si no hay otra cosa disponible, use las manos. La presión directa es lo mejor para un sangrado externo, excepto para una lesión ocular.",
      "Mantenga la presión hasta que se detenga el sangrado. Cuando este se haya detenido, envuelva fuertemente el apósito sobre la herida con cinta adhesiva o con un pedazo de tela limpio. No mire por debajo del vendaje para ver si el sangrado se ha detenido.",
      "Si el sangrado continúa y se filtra a través del material que está siendo sostenido sobre la herida, no lo retire. Simplemente, coloque otro vendaje sobre el primero. Asegúrese de buscar atención médica de inmediato.",
      "Si el sangrado es intenso, consiga ayuda médica de inmediato y tome las medidas necesarias para evitar el shock. Mantenga la parte del cuerpo lesionada completamente inmóvil. Acueste a la persona horizontalmente, levántele los pies unas 12 pulgadas (pulg) o 30 centímetros (cm) y cúbrala con un abrigo o una manta. Si es posible, no mueva a la persona si ha habido una lesión en la cabeza, el cuello, la espalda o una pierna, ya que al hacerlo se puede empeorar dicha lesión. Consiga ayuda médica lo más pronto posible.",
      "CUÁNDO USAR UN TORNIQUETE",
      "Si la presión continua no ha detenido el sangrado, y este es extremadamente intenso (potencialmente mortal), se puede utilizar un torniquete mientras llega la asistencia médica.",
      "El torniquete se debe aplicar en la extremidad, 2 a 3 pulg (de 5 a 7.5 cm) arriba de la herida sangrante. Evite la articulación. De ser necesario, coloque el torniquete arriba de la articulación, hacia el torso.",
      "Si es posible, no aplique el torniquete directamente sobre la piel. Hacerlo puede retorcer o pinchar la piel y los tejidos. Use almohadillas o aplique el torniquete sobre la pierna del pantalón o la manga.",
      "Si tiene un maletín de primeros auxilios que viene con un torniquete, aplíquelo a la extremidad.",
      "Si necesita hacer un torniquete, use vendajes de 2 a 4 pulg (de 5 a 10 cm) de ancho y envuélvalos alrededoor de la extremidad varias veces. Haga un nudo medio o cuadrado, dejando los extremos sueltos, lo suficientemente largos para hacer otro nudo. Se debe colocar un palo o varilla rígida entre los dos nudos. Gire la varilla hasta que el vendaje esté lo suficientemente apretado para detener el sangrado y luego asegúrelo en su lugar.",
      "De ser posible siempre anote la hora en la que se aplicó el torniquete. Si esto no es posible, entonces usted debe recordar la hora. Infórmeselo al servicio médico. (Tener un torniquete por mucho tiempo puede dañar los nervios y tejidos)"
    ],
    "no se debe": [
      "No eche un vistazo a la herida para ver si el sangrado se está deteniendo. Cuanto menos toque la herida, mayor será la probabilidad de que pueda controlar el sangrado.",
      "No hurgue una herida ni jale un objeto incrustado en ella. Esto generalmente provoca más sangrado y daño.",
      "No retire un apósito si está empapado en sangre. En vez de esto, coloque un nuevo vendaje encima.",
      "No trate de limpiar una herida grande. Esto puede causar un sangrado más intenso.",
      "No intente limpiar una herida una vez controlado el sangrado. Consiga ayuda médica."
    ],
    "cuándo contactar a un profesional médico": [
      "Busque ayuda médica de inmediato si:",
      "El sangrado no se puede controlar, requirió el uso de un torniquete o fue causado por una lesión grave.",
      "La herida podría necesitar puntos de sutura.",
      "La grava o suciedad no pueden eliminarse fácilmente limpiando con suavidad.",
      "Usted cree que puede haber una hemorragia interna o shock.",
      "Aparecen signos de infección, tales como incremento del dolor, enrojecimiento, hinchazón, líquido amarillento o marrón, ganglios linfáticos inflamados, fiebre o vetas rojas que se diseminan desde el sitio hacia el corazón.",
      "La lesión se debió a una mordedura de animal o de humano.",
      "La persona no se ha hecho aplicar la vacuna antitetánica en los últimos 5 a 10 años."
    ],
    "prevención": [
      "Utilice el sentido común y mantenga los cuchillos y objetos cortantes fuera del alcance de los niños pequeños.",
      "Mantenga al día las vacunas."
    ],
    "nombres alternativos": [
      "Pérdida de sangre; Sangrado de una lesión abierta"
    ],
    "imágenes": [
      "Interrupción del sangrado con presión directa",
      "Interrupción de sangrado con torniquete",
      "Detención del sangrado con presión y hielo"
    ],
    "referencias": [
      "Bulger EM, Snyder D, Schoelles K, et al. An evidence-based prehospital guideline for external hemorrhage control: American College of Surgeons Committee on Trauma. Prehosp Emerg Care. 2014;18(2):163-173. PMID: 24641269 pubmed.ncbi.nlm.nih.gov/24641269.",
      "Hayward CPM, Ma AD. Evaluation of the patient with suspected bleeding disorders. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 126.",
      "Qasim Z. Prehospital management of the trauma patient. In: Cameron JL, Cameron AM, eds. Current Surgical Therapy. 14th ed. Philadelphia, PA: Elsevier; 2023:1224-1230.",
      "Simon BC, Hern HG. Wound management principles. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 50."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hemorragia",
      "Heridas y lesiones",
      "Primeros auxilios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}