{
  "titulo": "Sangrado rectal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es cuando la sangre atraviesa el recto o el ano. El sangrado se puede notar en las heces o ser observado como sangre en el papel higiénico o en el inodoro. La sangre puede ser de color rojo brillante. El término \"hematoquecia\" se usa para describir este hallazgo."
    ],
    "consideraciones": [
      "El color de la sangre en las heces puede indicar la fuente del sangrado.",
      "Las heces negras o alquitranosas (melena) se pueden deber a sangrado en la parte superior del tracto GI (gastrointestinal), como el esófago, el estómago o la primera parte del intestino delgado. En este caso, la sangre casi siempre es más oscura ya que se digiere a su paso a través del tracto gastrointestinal. Con mucha menos frecuencia, este tipo de sangrado puede ser lo suficientemente rápido para presentarse con sangrado rectal rojo brillante.",
      "El sangrado del recto también puede ser rojo o fresco. Esto, por lo general, significa que la fuente del sangrado es el tracto GI inferior (colon, recto y ano).",
      "Consumir remolachas o alimentos de color rojo puede algunas veces hacer que las heces luzcan rojizas. En estos casos, su proveedor de atención médica puede examinar las heces con un químico para verificar la presencia de sangre."
    ],
    "causas": [
      "Las causas de sangrado rectal incluyen:",
      "Fisura anal (un corte o desgarro en el revestimiento anal, a menudo causado por hacer demasiado esfuerzo para defecar, heces duras o diarrea frecuente). Esto puede producir el inicio repentino de sangrado rectal. Casi siempre hay dolor en la abertura anal.",
      "Hemorroides, una causa común de sangre roja brillante. Pueden o no ser dolorosas.",
      "Proctitis (inflamación o hinchazón del recto o el ano).",
      "Prolapso rectal (el recto sobresale por el ano).",
      "Traumatismo o un objeto extraño.",
      "Pólipos colorrectales.",
      "Cáncer de colon, de recto o de ano.",
      "Colitis ulcerativa y otros tipos de inflamación del colon (colitis).",
      "Infección intestinal.",
      "Diverticulosis (bolsas anormales en el colon)."
    ],
    "cuándo contactar a un profesional medico": [
      "Comuníquese con su proveedor de atención médica si se presenta:",
      "Sangre fresca en las heces",
      "Dolor abdominal asociado con sangre o moco sanguinolento en las heces",
      "Un cambio en el color de sus heces",
      "Dolor en la zona anal mientras está sentado o defecando",
      "Incontinencia o falta de control para defecar",
      "Pérdida de peso inexplicable",
      "Caída en la presión arterial que cause mareo o desmayo",
      "Debería ver a su proveedor y realizarse un examen, incluso si piensa que las hemorroides están causando que haya sangre en sus heces.",
      "En los niños, una cantidad pequeña de sangre en las heces no es grave en la mayoría de casos. La causa más común es el estreñimiento. Aún debería comentarle al proveedor de su hijo si nota este problema."
    ],
    "lo que se puede esperar en el consultorio medico": [
      "El proveedor tomará el historial médico y realizará un examen físico. El examen se enfocará en su abdomen y recto.",
      "Le pueden hacer las siguientes preguntas:",
      "¿Ha tenido algún traumatismo en el abdomen o en el recto?",
      "¿Ha tenido más de un episodio de sangre en sus heces? ¿Todas las heces se presentan de esta manera?",
      "¿Ha perdido algo de peso recientemente?",
      "¿Solo hay sangre en el papel higiénico?",
      "¿De qué color son las heces?",
      "¿Cuándo se presentó el problema?",
      "¿Qué otros síntomas presenta (dolor abdominal, vómitos con sangre, distensión abdominal, gases excesivos, diarrea o fiebre)?",
      "Es posible que necesite uno o más exámenes o pruebas para buscar la causa:",
      "Examen rectal digital.",
      "Anoscopia.",
      "Se puede necesitar una sigmoidoscopía o una colonoscopia para ver dentro del colon usando una cámara en el extremo de una sonda delgada para encontrar o tratar la fuente del sangrado.",
      "Angiografía.",
      "Grammagrafía del sangrado.",
      "Le pueden hacer uno o más exámenes de laboratorio antes, incluyendo:",
      "Conteo sanguíneo completo (CSC)",
      "Químicas en suero",
      "Estudios de coagulación",
      "Cultivo de heces o prueba PCR multiplex de heces para detectar infección"
    ],
    "nombres alternativos": [
      "Sangrado rectal; Sangre en las heces; Hematoquecia; Sangrado gastrointestinal inferior; Melena"
    ],
    "imágenes": [
      "Fisura anal  - Serie",
      "Hemorroides",
      "Colonoscopia"
    ],
    "referencias": [
      "DeGeorge LM, Nable JV. Gastrointestinal bleeding. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 26.",
      "Kaplan GG, Ng SC. Epidemiology, pathogenesis, and diagnosis of inflammatory bowel diseases. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 115.",
      "Kovacs TO, Jensen DM. Gastrointestinal hemorrhage. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 121.",
      "Kwaan MR. Hemorrhoids, anal fissure, and anorectal abscess and fistula. In: Kellerman RD, Rakel DP, Heidelbaugh JJ, Lee EM, eds. Conn's Current Therapy 2024. Philadelphia, PA: Elsevier; 2024:233-237",
      "Savides TJ, Jensen DM. Gastrointestinal bleeding. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 20.",
      "Swartz MH. The abdomen. In: Swartz MH, ed. Textbook of Physical Diagnosis: History and Examination. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 17."
    ],
    "ultima revisión 6/11/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades rectales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}