{
  "titulo": "Sarampión",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad muy contagiosa (se propaga fácilmente) causada por un virus."
    ],
    "causas": [
      "El sarampión se propaga por contacto con fluidos nasales, de la boca o la garganta de una persona infectada. El estornudo y la tos pueden lanzar fluidos (gotitas) contaminados al aire.",
      "Si una persona tiene sarampión, el 90% de las personas que entran en contacto con esa persona contraerá sarampión, a menos que hayan sido vacunadas.",
      "Las personas que tuvieron sarampión o que han sido vacunadas contra el sarampión están protegidas de la enfermedad. Hasta el año 2000, el sarampión había sido eliminado en los Estados Unidos. Sin embargo, las personas no vacunadas que viajan a otros países donde el sarampión es común han traído la enfermedad de regreso a Estados Unidos. Esto ha llevado a los recientes brotes de sarampión en grupos de personas que no están vacunadas.",
      "Algunos padres no permiten que sus hijos sean vacunados. Esto es debido a temores infundados de que la vacuna triple vírica, que protege contra el sarampión, las paperas y la rubéola, puede causar autismo. Los padres y los cuidadores deben saber que:",
      "Los grandes estudios realizados en miles de niños no han encontrado conexión entre esta o cualquier vacuna y el autismo.",
      "Estudios realizados por las principales organizaciones de salud en los Estados Unidos, Gran Bretaña, y en otros lugares no encontraron ninguna relación entre la vacuna triple vírica y el autismo.",
      "Se ha demostrado que el estudio que reportó originalmente un riesgo de autismo causado por esta vacuna es fraudulento."
    ],
    "síntomas": [
      "Los síntomas de sarampión generalmente comienzan de 10 a 14 días después de la exposición al virus. A esto se le denomina período de incubación.",
      "La erupción cutánea a menudo es el síntoma principal. Esta erupción:",
      "Aparece generalmente de 3 a 5 días después de los primeros signos de la enfermedad",
      "Puede durar de 4 a 7 días",
      "Por lo regular empieza en la cabeza y se extiende a otras zonas, desplazándose cuerpo abajo",
      "Puede aparecer como zonas planas y decoloradas (máculas) o zonas sólidas, rojas y levantadas (pápulas) que después se juntan",
      "Produce prurito o picazón",
      "Otros síntomas pueden incluir:",
      "Ojos rojos",
      "Tos",
      "Fiebre",
      "Sensibilidad a la luz (fotofobia)",
      "Dolor muscular",
      "Enrojecimiento e inflamación de los ojos (conjuntivitis)",
      "Congestión nasal",
      "Dolor de garganta",
      "Diminutas manchas blancas dentro de la boca (manchas de Koplik)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le hará un examen físico y le hará preguntas sobre los síntomas. El diagnóstico puede hacerse al observar la erupción cutánea y ver las manchas de Koplik en la boca. Algunas veces el sarampión puede ser difícil de diagnosticar, en cuyo caso es posible que sea necesario realizar exámenes de sangre."
    ],
    "tratamiento": [
      "No existe un tratamiento específico para el sarampión.",
      "Lo síntomas se pueden aliviar con lo siguiente:",
      "Paracetamol (Tylenol)",
      "Reposo en cama",
      "Vaporizaciones",
      "Algunos niños pueden necesitar suplementos de vitamina A, que reduce el riesgo de muerte y complicaciones en los niños que no reciben suficiente cantidad de dicha vitamina."
    ],
    "expectativas (pronóstico)": [
      "Aquellas personas que no presentan complicaciones, como la neumonía, tienen un buen pronóstico."
    ],
    "posibles complicaciones": [
      "Las complicaciones de la infección del sarampión pueden incluir:",
      "Irritación e hinchazón de las principales vías aéreas hacia los pulmones (bronquitis)",
      "Diarrea",
      "Irritación e hinchazón del cerebro (encefalitis)",
      "Infección del oído (otitis media)",
      "Neumonía"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si usted o su hijo tienen síntomas de sarampión."
    ],
    "prevención": [
      "Vacunarse es una forma muy efectiva de prevenir el sarampión. Las personas que no reciben la vacuna o que no tienen sus vacunas completas están en alto riesgo de contraer la enfermedad si se exponen a esta.",
      "Tomar inmunoglobulina sérica dentro de los 6 días posteriores a la exposición al virus puede reducir el riesgo de desarrollar el sarampión o hacer que la enfermedad sea menos intensa."
    ],
    "nombres alternativos": [
      "Rubéola"
    ],
    "imágenes": [
      "Sarampión, manchas de Koplik - primer plano",
      "Sarampión en la espalda",
      "Anticuerpos"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Measles (rubeola). www.cdc.gov/measles/about/index.html. Updated May 29, 2024. Accessed July 17, 2024.",
      "Cherry JD, Lugo D. Measles virus. In: Cherry JD, Harrison GJ, Kaplan SL, Steinbach WJ, Hotez PJ, eds. Feigin and Cherry's Textbook of Pediatric Infectious Diseases. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 180.",
      "Maldonado YA, Shetty AK. Rubeola virus: measles and subacute sclerosing panencephalitis. In: Long SS, Prober CG, Fischer M, Kimberlin DW, eds. Principles and Practice of Pediatric Infectious Diseases. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 227."
    ],
    "ultima revisión 7/16/2024": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Sarampión",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}