{
  "titulo": "Secreción del oído",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La secreción del oído es el drenaje de sangre, cerumen, pus o líquido del oído."
    ],
    "causas": [
      "La mayor parte del tiempo, cualquier líquido que sale del oído es cerumen.",
      "Una ruptura del tímpano puede provocar una secreción blanca y ligeramente sanguinolenta o amarillenta del oído. La presencia de material seco y costroso en la almohada de un niño a menudo es una señal de ruptura del tímpano. El tímpano también puede sangrar.",
      "Las causas de una ruptura del tímpano incluyen:",
      "Objeto extraño en el conducto auditivo externo",
      "Lesión a causa de un golpe en la cabeza, objetos extraños, ruidos muy fuertes o cambios de presión súbitos (como los que ocurren en los aviones)",
      "Introducirse hisopos con punta de algodón u otros pequeños objetos dentro del oído",
      "Infección del oído medio",
      "Otras causas de secreción del oído incluyen:",
      "Eccema y otras irritaciones de la piel en el conducto auditivo externo",
      "Otitis externa con síntomas como picazón, descamación, humedad o enrojecimiento del conducto auditivo externo y dolor que aumenta al mover el lóbulo de la oreja",
      "Cera de oído normal"
    ],
    "cuidados en el hogar": [
      "El cuidado de la secreción del oído en el hogar depende de la causa."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica si:",
      "La secreción es blanca, amarilla, transparente o con sangre.",
      "La secreción es el resultado de una lesión.",
      "La secreción ha durado más de 5 días.",
      "Se presenta dolor intenso.",
      "La secreción está asociada con otros síntomas, como fiebre o dolor de cabeza.",
      "Se presenta pérdida auditiva.",
      "Hay enrojecimiento o hinchazón proveniente del conducto auditivo externo.",
      "Hay debilidad o asimetría facial."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor llevará a cabo un examen físico y verá el interior de los oídos. Le pueden hacer preguntas como las siguientes:",
      "¿Cuándo comenzó a presentarse la secreción del oído?",
      "¿Qué aspecto tiene la secreción?",
      "¿Cuánto ha durado?",
      "¿Supura a todas horas o aparece y desaparece?",
      "¿Qué otros síntomas tiene (por ejemplo, fiebre, dolor de oído, dolor de cabeza o pérdida de la audición)?",
      "El proveedor puede tomar una muestra de la secreción del oído y enviarla a un laboratorio para su análisis.",
      "El proveedor puede recomendar medicamentos antiinflamatorios o antibióticos, que son gotas de líquido que se aplican en el oído. Los antibióticos se pueden administrar por vía oral si la ruptura del tímpano a raíz de una infección del oído está causando la secreción.",
      "El proveedor puede remover el cerumen o material infeccioso del canal auditivo utilizando un pequeño sistema de succión al vacío."
    ],
    "nombres alternativos": [
      "Drenaje o flujo del oído; Otorrea; Sangrado del oído; Hemorragia del oído"
    ],
    "instrucciones para el paciente": [
      "Cirugía de tubos de timpanostomía - qué preguntarle al médico"
    ],
    "imágenes": [
      "Anatomía del oído",
      "Reparación quirúrgica del tímpano - Serie"
    ],
    "referencias": [
      "Hathorn I. The ear, nose and throat. In: Innes JA, Dover AR, Fairhurst K, eds. Macleod's Clinical Examination. 15th ed. Philadelphia, PA: Elsevier; 2024:chap 9.",
      "Pelton SI. Otitis externa, otitis media, and mastoiditis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 61.",
      "Player B. Otitis media. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 680.",
      "Wareing MJ, Warner E. Ear, nose and throat. In: Glynn M, Drake WM, eds. Hutchison's Clinical Methods. 25th ed. Philadelphia, PA: Elsevier; 2023:chap 22."
    ],
    "ultima revisión 5/2/2024": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del oído",
      "Infecciones de los oídos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}