{
  "titulo": "Selenio en la dieta",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El selenio es un elemento esencial. Esto significa que su cuerpo tiene que obtener este mineral en el alimento que usted consume. Las pequeñas cantidades de selenio son buenas para su salud."
    ],
    "funciones": [
      "El selenio es un oligoelemento. Su cuerpo solo lo necesita en pequeñas cantidades.",
      "El selenio ayuda a su cuerpo a producir proteínas especiales, llamadas enzimas antioxidantes. Estas participan en la prevención del daño celular.",
      "Algunas investigaciones sugieren que el selenio puede ayudar con las siguientes afecciones:",
      "Prevenir ciertos cánceres",
      "Proteger al cuerpo de los efectos tóxicos de los metales pesados y otras sustancias dañinas",
      "Se necesita hacer más estudios sobre los beneficios del selenio. Tomar un suplemento de selenio además de las fuentes alimenticias actualmente no se recomienda para estas afecciones."
    ],
    "fuentes alimenticias": [
      "Los alimentos vegetales, como las verduras, son las fuentes alimenticias más comunes de selenio. La cantidad de selenio presente en las verduras que se consumen depende de la cantidad de mineral que estaba presente en el suelo donde la planta creció.",
      "Las nueces de Brasil son una muy buena fuente de selenio. El pescado, los mariscos, las carnes rojas, los granos, los huevos, el pollo, el hígado y el ajo también son buenas fuentes. Las carnes obtenidas de animales que comieron granos o plantas que se encuentran en suelos ricos en selenio tienen niveles más altos de este mineral.",
      "La levadura de la cerveza, el germen de trigo y los panes enriquecidos son también buenas fuentes de selenio."
    ],
    "efectos secundarios": [
      "La falta de selenio es poco común en los Estados Unidos. Sin embargo, la deficiencia puede ocurrir cuando una persona es alimentada por vía intravenosa (IV) durante largos períodos de tiempo.",
      "La enfermedad de Keshan es causada por la falta de selenio. Esto lleva a una anomalía del miocardio. La enfermedad de Keshan cobró la vida de muchos niños en la China, hasta que se descubrió su relación con el selenio y se proporcionaron suplementos de este mineral.",
      "Otras dos enfermedades han sido relacionadas con la deficiencia de selenio:",
      "La enfermedad de Kashin-Beck, la cual ocasiona enfermedades de las articulaciones y los huesos",
      "El cretinismo endémico mixedematoso, el cual ocasiona discapacidad intelectual",
      "Los trastornos gastrointestinales graves pueden afectar la capacidad del cuerpo para absorber el selenio. Tales trastornos incluyen la enfermedad de Crohn",
      "Demasiado selenio en la sangre puede causar una afección llamada selenosis. La selenosis puede provocar pérdida del cabello, problemas en las uñas, náuseas, irritabilidad, fatiga y daño nervioso leve. Sin embargo, la toxicidad por selenio es poco común en los Estados Unidos."
    ],
    "recomendaciones": [
      "Las recomendaciones de selenio, así como las de otros nutrientes, se proporcionan en las Ingestas Dietéticas de Referencia (IDR) desarrolladas por la Junta de Alimentos y Nutrición en las Academias Nacionales de Ciencias, Ingeniería y Medicina. IDR es un término que se utiliza para un conjunto de ingestas de referencia que se utilizan para planear y evaluar las ingestas de nutrientes de las personas saludables.",
      "La cantidad de cada vitamina que se necesita depende de su edad y sexo. Otros factores, como el embarazo y las enfermedades, también son importantes. Las mujeres embarazadas o lactantes necesitan cantidades mayores. Pregúntele a su proveedor de atención médica qué cantidad es la mejor para usted. Estos valores incluyen:",
      "La consumo diario recomendado (CDR): El nivel diario promedio de ingesta que es suficiente para satisfacer las necesidades nutricionales de casi todas (97% a 98%) las personas saludables. Un CDR es un nivel de ingesta que se basa en evidencias producto de la investigación científica.",
      "Ingesta adecuada (IA): Este nivel se establece cuando no hay suficiente evidencia producto de la investigación científica para desarrollar un CDR. Se trata de un nivel fijo que se cree suficiente para garantizar la nutrición.",
      "Ingesta dietética de referencia para selenio",
      "Bebés (IA):",
      "De 0 a 6 meses: 15 microgramos por día (mcg/día)",
      "De 7 a 12 meses: 20 mcg/día",
      "Niños (CDR):",
      "De 1 a 3 años: 20 mcg/día",
      "De 4 a 8 años: 30 mcg/día",
      "De 9 a 13 años 40 mcg/día",
      "Adolescentes y adultos (CDR):",
      "Hombres de 14 años en adelante: 55 mcg/día",
      "Mujeres de 14 años en adelante: 55 mcg/día",
      "Mujeres embarazadas: 60 mcg/día",
      "Mujeres lactantes: 70 mcg/día",
      "La mejor manera de obtener los requerimientos diarios de vitaminas esenciales es consumir una dieta equilibrada que contenga una variedad de alimentos."
    ],
    "imágenes": [
      "Selenio - antioxidante"
    ],
    "referencias": [
      "Markell M, Siddiqi HA. Vitamins and trace elements. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 27.",
      "Mason JB, Booth SL. Vitamins, trace minerals, and other micronutrients. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 205.",
      "National Institutes of Health website. Selenium: fact sheet for health professionals. ods.od.nih.gov/factsheets/Selenium-HealthProfessional/. Updated March 26, 2021. Accessed February 9, 2023."
    ],
    "ultima revisión 1/19/2023": [
      "Versión en inglés revisada por: Stefania Manetti, RD/N, CDCES, RYT200, My Vita Sana LLC - Nourish and heal through food, San Jose, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Antioxidantes",
      "Minerales en la dieta",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}