{
  "titulo": "Septicemia neonatal por estreptococos del grupo B",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La septicemia por estreptococos del grupo B (EGB) es una infección bacteriana grave que afecta a los recién nacidos."
    ],
    "causas": [
      "Septicemia es una infección en el torrente sanguíneo (también conocida como bacteremia) que puede viajar a diferentes órganos corporales. La septicemia por EGB es causada por la bacteria Streptococcus agalactiae, que se denomina comúnmente estreptococo del grupo B, o EGB.",
      "Los EGB comúnmente se encuentran en adultos y niños mayores y por lo regular no causan infección. Sin embargo, puede hacer que los recién nacidos enfermen mucho. Hay dos maneras en las que se puede transmitir EGB a un bebé recién nacido:",
      "El bebé puede resultar infectado mientras atraviesa la vía del parto. En este caso, los bebés resultan enfermos entre el nacimiento y los 6 días de vida (con mayor frecuencia en las primeras 24 horas). Esto se denomina enfermedad por EGB de aparición temprana.",
      "El bebé puede resultar infectado después del parto al entrar en contacto con personas que portan el germen del EGB. En este caso, los síntomas aparecen más tarde, cuando el bebé tiene de 7 días a 3 meses o más. Esto se denomina enfermedad por EGB de aparición tardía.",
      "La septicemia por EGB ahora se presenta con menos frecuencia, debido a que hay métodos para examinar y tratar a las mujeres embarazadas cuyos bebés corren riesgo.",
      "Los siguientes factores aumentan el riesgo para un bebé de sufrir septicemia por EGB:",
      "Nacer más de 3 semanas antes de la fecha prevista para el parto (prematuridad), especialmente si la madre entró en trabajo de parto temprano (parto prematuro) y no fueron examinados para EGB",
      "Madre que ya haya dado a luz a un bebé con sepsis por EGB",
      "Madre que tenga una fiebre de 100.4°F (38ºC) o superior durante el parto y no fueron examinados para EGB",
      "Madre que tenga EGB en su tracto gastrointestinal, reproductor o urinario",
      "Ruptura de membranas (\"ruptura de fuente\") más de 18 horas antes de dar a luz al bebé en una madre que no fue examinada para EGB"
    ],
    "síntomas": [
      "El bebé puede presentar cualquiera de las siguientes señales y síntomas:",
      "Apariencia azulada (cianosis)",
      "Dificultades respiratorias tales como aleteo de las fosas nasales, sonidos de gruñidos, respiración rápida, períodos cortos sin respiración",
      "Frecuencia cardíaca irregular (rápida o muy lenta)",
      "Letargo",
      "Apariencia pálida (palidez) con piel fría",
      "Alimentación deficiente",
      "Temperatura corporal inestable (baja o alta)"
    ],
    "pruebas y exámenes": [
      "Para diagnosticar la septicemia por EGB, se tienen que encontrar estas bacterias en una muestra de sangre (hemocultivo) tomado de un recién nacido enfermo.",
      "Otros exámenes que se pueden hacer incluyen:",
      "Exámenes de coagulación sanguínea - por ejemplo, tiempo de protrombina (TP) y tiempo parcial de tromboplastina (TPT)",
      "Gasometría arterial (para ver si el bebé necesita ayuda con la respiración)",
      "Conteo sanguíneo completo",
      "Cultivo de LCR (para verificar si hay meningitis)",
      "Cultivo de orina",
      "Radiografía del tórax"
    ],
    "tratamiento": [
      "El bebé recibe antibióticos a través de una vena (IV).",
      "Otras medidas de tratamiento pueden involucrar:",
      "Asistencia respiratoria (soporte respiratorio)",
      "Líquidos administrados por vía intravenosa",
      "Medicamentos para contrarrestar el shock",
      "Medicamentos o procedimientos para corregir problemas de coagulación sanguínea",
      "Oxigenoterapia",
      "En los casos muy graves, se puede utilizar una terapia compleja llamada oxigenación por membrana extracorporal (OMEC). La OMEC involucra el uso de una bomba para que circule sangre a través de un pulmón artificial y que regrese al torrente sanguíneo del bebé."
    ],
    "expectativas (pronóstico)": [
      "Esta enfermedad es potencialmente mortal sin un tratamiento oportuno."
    ],
    "posibles complicaciones": [
      "Las posibles complicaciones incluyen:",
      "Coagulación intravascular diseminada (CID): un grave trastorno en el cual las proteínas que controlan la coagulación sanguínea están anormalmente activas",
      "Hipoglucemia, o azúcar bajo en la sangre",
      "Meningitis: hinchazón (inflamación) de las membranas que cubren el cerebro y la médula espinal causada por infección"
    ],
    "cuándo contactar a un profesional médico": [
      "Esta enfermedad se diagnostica por lo general poco tiempo después del parto, con frecuencia mientras el bebé aún se encuentra en el hospital.",
      "Sin embargo, si usted tiene un recién nacido en casa que muestre signos de esta afección, busque asistencia médica urgente de inmediato o llame al 911 o al número local de emergencias.",
      "Los padres deben estar atentos a síntomas en las primeras 6 semanas de vida de sus bebés. Las fases tempranas de esta enfermedad pueden producir síntomas que son difíciles de detectar."
    ],
    "prevención": [
      "Para ayudar a disminuir el riesgo para EGB, las mujeres embarazadas deben ser examinadas para detectar la bacteria en las semanas 35 a 37 del embarazo. Si se detecta la bacteria, a las mujeres se le administran antibióticos por vía intravenosa durante el trabajo de parto. Si la mujer tiene parto prematuro antes de la semana 37 y los resultados de las pruebas de EGB no están disponibles, debe ser tratada con antibióticos. Cabe destacar que una prueba de detección negativa para la madre no significa que el bebé no tenga riesgo de septicemia por EGB, porque las bacterias no siempre son detectables mediante el examen de detección.",
      "A los recién nacidos que estén en alto riesgo quedan en observación y en ocasiones se les hacen pruebas en busca de la infección por EGB dependiendo de su estado clínico. Pueden recibir antibióticos por vía intravenosa durante las primeras 36 a 48 horas de vida hasta que los resultados del hemocultivo estén disponibles. No deben ser enviados del hospital a casa antes de las 48 horas de vida.",
      "En todos los casos, el lavado apropiado de las manos por parte del personal de enfermería, los visitantes y los padres puede ayudar a prevenir la diseminación de las bacterias después de que el bebé haya nacido.",
      "Un diagnóstico temprano puede ayudar a disminuir el riesgo para algunas complicaciones."
    ],
    "nombres alternativos": [
      "Estreptococos del grupo B; EGB; Bacteria estreptococo del grupo B; Sepsis neonatal - estreptococos"
    ],
    "referencias": [
      "Aagaard K, Luna RA, Versalovic J. The human microbiome of local body sites and their unique biology. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 2.",
      "Centers for Disease Control and Prevention website. Group B strep disease (GBS). Clinical Overview of Group B Strep Disease. www.cdc.gov/group-b-strep/hcp/clinical-overview/. Updated January 3, 2024. Accessed June 19, 2024.",
      "Lachenauer CS, Wessels MR. Group B streptococcus. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 211.",
      "Puopolo KM, Lynfield R, Cummings JJ; Committee on Fetus and Newborn; Committee on Infectious Diseases. Management of Infants at Risk for Group B Streptococcal Disease. Pediatrics. 2019;144(2):e20191881. PMID: 31285392 pubmed.ncbi.nlm.nih.gov/31285392/."
    ],
    "ultima revisión 11/5/2022": [
      "Versión en inglés revisada por: Mary J. Terrell, MD, IBCLC, Neonatologist, Cape Fear Valley Medical Center, Fayetteville, NC. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones durante el embarazo",
      "Infecciones por estreptococo",
      "Sepsis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}