{
  "titulo": "Servicios ortopédicos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La ortopedia, o servicios ortopédicos, es la especialidad médica que involucra el tratamiento del sistema musculoesquelético. Incluye sus huesos, articulaciones, ligamentos, tendones y músculos."
    ],
    "información": [
      "Existen muchos problemas de salud que pueden afectar los huesos, las articulaciones, los ligamentos, los tendones y los músculos.",
      "Los problemas óseos pueden incluir:",
      "Deformidades de los huesos",
      "Infecciones de los huesos",
      "Tumores óseos",
      "Fracturas",
      "Necesidad de amputación",
      "Seudoartrosis: dificultad para que las fracturas sanen",
      "Consolidaciones defectuosas: fracturas consolidadas en mala posición",
      "Deformidades de la columna vertebral",
      "Los problemas de las articulaciones pueden incluir:",
      "Artritis",
      "Bursitis",
      "Dislocación",
      "Dolor articular",
      "Hinchazón o inflamación articular",
      "Rupturas de ligamentos y tendones",
      "Infección",
      "Los diagnósticos comunes relacionados con la ortopedia con base en la parte del cuerpo incluyen:",
      "TOBILLO Y PIE",
      "Juanetes",
      "Fascitis de la planta del pie llamada fascitis plantar",
      "Deformidades del pie y del tobillo",
      "Fracturas",
      "Dedo del pie en martillo",
      "Dolor del talón",
      "Espolones del talón",
      "Dolor articular y artritis",
      "Esguinces",
      "Síndrome del túnel tarsiano",
      "Sesamoiditis",
      "Lesión de tendones o ligamentos",
      "MANO Y MUÑECA",
      "Fracturas",
      "Dolor articular",
      "Artritis",
      "Lesión de tendones o ligamentos",
      "Síndrome del túnel carpiano",
      "Quiste de ganglio",
      "Tendinitis",
      "Desgarres de tendón",
      "Infecciones",
      "HOMBRO",
      "Artritis",
      "Bursitis",
      "Dislocación",
      "Hombro rígido (capsulitis adhesiva)",
      "Síndrome de pinzamiento",
      "Cuerpos sueltos o extraños",
      "Rotura del manguito de los rotadores",
      "Tendinitis del manguito de los rotadores",
      "Separación",
      "Rotura del labrum (rodete glenoideo)",
      "Rotura anteroposterior del rodete glenoideo superior (SLAP, por sus siglas en inglés)",
      "Fracturas",
      "RODILLA",
      "Lesiones de menisco y cartílagos",
      "Dislocación de la rótula",
      "Esguinces o rupturas de ligamentos (rupturas de los ligamentos cruzado anterior, cruzado posterior, lateral interno y lateral externo)",
      "Lesiones de los meniscos",
      "Cuerpos sueltos o extraños",
      "Enfermedad de Osgood-Schlatter",
      "Dolor",
      "Tendinitis",
      "Fracturas",
      "Desgarros de tendón",
      "CODO",
      "Artritis",
      "Bursitis",
      "Dislocación o separación",
      "Esguinces o rupturas de ligamentos",
      "Cuerpos sueltos o extraños",
      "Dolor",
      "Codo de tenista o golfista (epicondilitis o tendinitis)",
      "Rigidez o contracturas del codo",
      "Fracturas",
      "COLUMNA VERTEBRAL",
      "Hernia de disco (hernia discal)",
      "Infección de la columna vertebral",
      "Lesión a la columna vertebral",
      "Escoliosis",
      "Estenosis raquídea",
      "Tumor de la columna",
      "Fracturas",
      "Lesiones de la médula espinal",
      "Artritis",
      "SERVICIOS Y TRATAMIENTOS",
      "Los procedimientos imagenológicos pueden ayudar a diagnosticar o incluso tratar muchas afecciones ortopédicas. El proveedor de atención médica puede ordenar:",
      "Radiografías",
      "Gammagrafías óseas",
      "Tomografía computarizada (TC)",
      "Resonancia magnética (RM)",
      "Artografías (radiografías de la articulación hechas con medio de contraste)",
      "Discografía",
      "Algunas veces, el tratamiento implica inyecciones de medicamento en la zona del dolor. Esto puede involucrar inyecciones de corticoesteroides u otros tipos de inyecciones en las articulaciones, tendones y ligamentos y alrededor de la columna vertebral.",
      "Los procedimientos quirúrgicos empleados en el tratamiento ortopédico incluyen:",
      "Amputación",
      "Cirugías artroscópicas",
      "Extirpación de juanete y reparación de dedo del pie en martillo",
      "Reparación de cartílago o procedimientos de recubrimiento",
      "Cirugía de cartílago para la rodilla",
      "Cuidado de fracturas",
      "Fusión de articulaciones",
      "Artroplastia o reemplazo de articulaciones",
      "Reconstrucciones de ligamentos",
      "Reparación de ligamentos y tendones rotos",
      "Cirugía de la columna vertebral, que incluye discectomía, foraminotomía, laminectomía y artrodesis vertebral",
      "Los procedimientos de servicios ortopédicos más recientes incluyen:",
      "Cirugía mínimamente invasiva",
      "Fijación externa avanzada",
      "Uso de sustitutos de injerto óseo y proteína osteoinductora",
      "QUIÉNES INTERVIENEN",
      "El cuidado ortopédico con frecuencia implica un abordaje en equipo. Este puede incluir un médico, un especialista no médico, así como otros proveedores. Los especialistas no médicos son profesionales como un asistente médico, una enfermera especializada o un fisioterapista.",
      "Los cirujanos ortopédicos reciben 5 o más años adicionales de formación después de salir de la escuela de medicina. Se especializan en el cuidado de trastornos de los huesos, músculos, tendones y ligamentos. Están capacitados para el manejo de problemas articulares con técnicas quirúrgicas y no quirúrgicas.",
      "Los médicos fisiatras y médicos rehabilitadores tienen 4 o más años de formación después de la facultad de medicina. Se especializan en este tipo de atención. También se denominan fisiatras. No realizan cirugías aunque pueden aplicar inyecciones en las articulaciones y los tejidos blandos.",
      "Los deportólogos son médicos con experiencia en medicina deportiva. Tienen una especialidad principal en medicina de familia, medicina interna, medicina de urgencias, pediatría o fisiatría y rehabilitación. La mayoría tiene de 1 a 2 años de formación adicional en medicina deportiva a través de programas de subespecialidad en esta rama de la medicina. La medicina deportiva es una rama especial de la ortopedia. Ellos no practican cirugías, aunque pueden administrar inyecciones en las articulaciones y en los tejidos blandos. Proveen atención médica completa a personas activas de todas las edades.",
      "Otros médicos que pueden ser parte del equipo de ortopedia incluyen:",
      "Neurólogos",
      "Especialistas en dolor (algiólogos)",
      "Médicos de atención primaria",
      "Psiquiatras",
      "Especialistas en medicina deportiva",
      "Otros profesionales de la salud que pueden ser una parte del equipo de ortopedia incluyen:",
      "Entrenadores deportivos",
      "Quiroprácticos",
      "Asesores",
      "Enfermeras profesionales",
      "Fisioterapistas",
      "Asistentes médicos profesionales",
      "Psicólogos",
      "Trabajadores sociales",
      "Orientadores profesionales"
    ],
    "referencias": [
      "Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW. Musculoskeletal system. In: Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW, eds. Seidel's Guide to Physical Examination. 10th ed. St Louis, MO: Elsevier; 2023:chap 22.",
      "McGee S. Examination of the musculoskeletal system. In: McGee S, ed. Evidence-Based Physical Diagnosis. 5th ed. Philadelphia, PA: Elsevier; 2022:chap 57."
    ],
    "ultima revisión 6/17/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los huesos",
      "Enfermedades musculares",
      "Problemas de las articulaciones",
      "Profesiones en el campo de la salud",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}