{
  "titulo": "Shock hipovolémico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un shock hipovolémico es una afección de emergencia en la cual la pérdida grave de sangre o de otro líquido hace que el corazón sea incapaz de bombear suficiente sangre al cuerpo. Este tipo de shock puede hacer que muchos órganos dejen de funcionar."
    ],
    "causas": [
      "La pérdida de más del 15 al 20 por ciento del volumen normal de sangre en el cuerpo causa un shock hipovolémico.",
      "La pérdida de sangre puede deberse a:",
      "Sangrado de heridas graves",
      "Sangrado de otras lesiones",
      "Sangrado interno, como en el caso de una hemorragia del tracto gastrointestinal",
      "La cantidad de sangre circulante en el cuerpo también puede disminuir cuando se pierde una gran cantidad de líquidos corporales por otras causas, lo cual puede deberse a:",
      "Quemaduras",
      "Diarrea",
      "Transpiración excesiva",
      "Vómitos"
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Ansiedad o agitación",
      "Piel fría y pegajosa",
      "Confusión",
      "Disminución o ausencia de gasto urinario",
      "Debilidad generalizada",
      "Piel de color pálido (palidez)",
      "Respiración rápida",
      "Sudoración, piel húmeda",
      "Pérdida del conocimiento (falta de respuesta)",
      "Cuanto mayor y más rápida sea la pérdida de sangre, más graves serán los síntomas del shock."
    ],
    "pruebas y exámenes": [
      "Un examen físico mostrará signos de shock, como:",
      "Presión arterial baja",
      "Temperatura corporal baja",
      "Pulso rápido, a menudo débil y filiforme",
      "Los exámenes que se pueden llevar a cabo incluyen:",
      "Análisis bioquímico de la sangre, que incluye pruebas de la función renal y aquellos exámenes que buscan evidencia de daño al miocardio",
      "Conteo sanguíneo completo (CSC)",
      "Tomografía computarizada, ultrasonido o radiografía de las zonas que se sabe o se sospecha que están lesionadas",
      "Ecocardiografía - examen de las ondas sonoras de la estructura y el funcionamiento del corazón",
      "Electrocardiograma",
      "Endoscopia - sonda puesta desde la boca hasta el estómago (endoscopia de vías digestivas altas) y/o colonoscopia (sonda puesta a través del ano hasta el intestino grueso)",
      "Cateterismo cardíaco derecho (Swan-Ganz)",
      "Sondaje vesical (sonda puesta dentro de la vejiga para medir el gasto urinario)",
      "En algunos casos, también se pueden hacer otros exámenes."
    ],
    "tratamiento": [
      "Consiga ayuda médica de inmediato. Mientras tanto, siga estos pasos:",
      "Mantenga a la persona caliente y cómoda (para evitar la hipotermia).",
      "Procure que la persona se acueste horizontalmente y que levante los pies unas 12 pulgadas (30 centímetros) para incrementar la circulación. Sin embargo, si la persona presenta alguna lesión en la cabeza, el cuello, la espalda o la pierna, no la cambie de posición, a menos que esté en peligro inmediato.",
      "No le administre líquidos por vía oral.",
      "Si la persona está teniendo alguna reacción alérgica, trate dicha reacción si sabe cómo hacerlo.",
      "Si hay que trasladar a la persona, trate de mantenerla acostada, la cabeza hacia abajo y los pies elevados. Estabilice la cabeza y el cuello antes de mover a una persona con sospecha de lesión en la columna.",
      "El objetivo del tratamiento hospitalario es reponer los líquidos y la sangre. Se colocará una o más vías intravenosas para permitir la administración de sangre, productos sanguíneos o líquidos.",
      "Medicamentos como la epinefrina o norepinefrina pueden ser necesarios para incrementar la presión arterial y la cantidad de sangre bombeada del corazón (gasto cardíaco)."
    ],
    "expectativas (pronóstico)": [
      "Los síntomas y desenlaces clínicos pueden variar, dependiendo de:",
      "La cantidad de volumen de sangre/líquido perdido",
      "La tasa de pérdida de sangre/líquido",
      "La enfermedad o lesión causante de la pérdida",
      "Afecciones crónicas subyacentes, como diabetes, enfermedad cardíaca, pulmonar y renal, o relacionada a una lesión",
      "En general, las personas con grados de shock más leves obtienen mejores resultados que aquellas con uno más grave. El shock hipovolémico grave puede llevar a la muerte, incluso con atención médica inmediata. Los adultos mayores tienen mayor probabilidad de tener desenlaces clínicos desalentadores a causa del shock."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Daño renal (puede requerir uso temporal o permanente de una máquina de diálisis renal)",
      "Daño cerebral",
      "Gangrena de brazos o piernas, que algunas veces lleva a la amputación",
      "Ataque cardíaco",
      "Daño a otros órganos",
      "Muerte"
    ],
    "cuándo contactar a un profesional médico": [
      "El shock hipovolémico es una emergencia médica. Llame al número local de emergencias (como el 911 en los Estados Unidos) o lleve la persona a la sala de emergencias."
    ],
    "prevención": [
      "Prevenir el shock es más fácil que intentar tratarlo una vez que este sucede. El tratamiento oportuno de la causa reducirá el riesgo de desarrollo de la forma grave de shock. La administración de los primeros auxilios en forma oportuna puede ayudar a controlarlo."
    ],
    "nombres alternativos": [
      "Choque hipovolémico"
    ],
    "referencias": [
      "Angus DC. Approach to the patient with shock. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 92.",
      "Dries DJ. Hypovolemia and traumatic shock: nonsurgical management. In: Parrillo JE, Dellinger RP, eds. Critical Care Medicine: Principles of Diagnosis and Management in the Adult. 5th ed. Philadelphia, PA: Elsevier; 2019:chap 26.",
      "Maiden MJ, Peake SL. Overview of shock. In: Bersten AD, Handy JM, eds. Oh's Intensive Care Manual. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 15.",
      "Puskarich MA, Jones AE. Shock. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 3."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Primeros auxilios",
      "Shock",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}