{
  "titulo": "Sigmoidoscopia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La sigmoidoscopia con un endoscopio flexible es un procedimiento empleado para ver el interior del colon sigmoide y el recto. El colon sigmoide es la zona del intestino grueso más cercana al recto y constituye aproximadamente un tercio del colon total."
    ],
    "forma en que se realiza el examen": [
      "Durante el examen:",
      "Usted se acuesta sobre su lado izquierdo con las rodillas dobladas hacia el tórax.",
      "Su proveedor de atención médica introduce con cuidado un dedo enguantado y lubricado dentro del recto para verificar si existe alguna obstrucción o para ensanchar (dilatar) con suavidad el ano. Esto se denomina tacto rectal.",
      "Luego, el sigmoidoscopio flexible se introduce a través del ano. El sigmoidoscopio es una sonda flexible con una cámara en su extremo. Este se lleva suavemente hasta el colon. Se introduce aire o dióxido de cabono dentro del colon para expandir la zona y ayudarle al proveedor a visualizarla mejor. La presencia de aire puede causar ganas de defecar o expulsar gases. Se puede utilizar la succión para extraer líquido o heces.",
      "A menudo, se observan las imágenes en alta definición en un monitor de video.",
      "Su proveedor puede tomar muestras de tejido con una diminuta herramienta o una lámina de metal delgada para biopsia introducida a través del sigmoidoscopio. Se puede utilizar calor (electrocauterio) para extraer pólipos si su colon ha sido preparado apropiadamente para esto. Igualmente se pueden tomar fotografías del interior del colon.",
      "La sigmoidoscopia empleando un sigmoidoscopio rígido se puede hacer para tratar problemas del ano o del recto, pero no se utiliza para detectar el cáncer de colon."
    ],
    "preparación para el examen": [
      "Su proveedor le dirá cómo prepararse para el examen. Usted usará un enema para vaciar sus intestinos. Esto se lleva a cabo normalmente 1 hora antes de la sigmoidoscopia. A menudo, se puede recomendar un segundo enema o es posible que su proveedor le recomiende que tome un laxante líquido la noche anterior.",
      "En la mañana del día del procedimiento, le pueden pedir que ayune con excepción de ciertos medicamentos. Asegúrese de discutirlo con el proveedor con suficiente antelación. Algunas veces, se le pide que siga una dieta de líquidos claros el día anterior, y algunas veces se le permite una dieta regular. De nuevo, convérselo con anticipación con su proveedor antes del día del examen."
    ],
    "lo que se siente durante el examen": [
      "Durante el examen, usted puede sentir:",
      "Presión durante el tacto rectal o cuando se introduce el sigmoidoscopio dentro del recto.",
      "Necesidad de defecar.",
      "Algo de distensión abdominal o cólicos causados por el aire o por el estiramiento del intestino con el sigmoidoscopio.",
      "Después del examen, su cuerpo eliminará el aire que se introdujo en el colon.",
      "A los niños se les puede dar un medicamento para hacerlos dormir un poco (sedarlos) durante este procedimiento."
    ],
    "razones por las que se realiza el examen": [
      "Su proveedor puede recomendar este examen para buscar la causa de:",
      "Dolor abdominal",
      "Diarrea, estreñimiento u otros cambios en las deposiciones",
      "Sangre, moco o pus en las heces",
      "Pérdida de peso inexplicable",
      "Este examen también se puede utilizar para:",
      "Confirmar hallazgos de otro examen o radiografías",
      "Prueba de detección de cáncer colorrectal o pólipos",
      "Tomar una biopsia de un tumor",
      "Todos los adultos deberían hacerse una prueba de detección de cáncer de colon, a partir de la edad de 45 años. Para las personas con un riesgo promedio de cáncer de colon, realizarse una sigmoidoscopia flexible cada 5 años o cada 10 años más una prueba de heces con prueba inmunoquímica fecal (FIT) es una opción de detección."
    ],
    "resultados normales": [
      "El resultado normal del examen no mostrará ningún problema con el color, la textura y el tamaño del revestimiento del colon sigmoide, la mucosa rectal, el recto y el ano."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden indicar:",
      "Fisuras anales (una pequeña abertura o estiramiento en el tejido suave que recubre el ano)",
      "Absceso anorrectal (acumulación de pus en el área del ano y el recto)",
      "Obstrucción del intestino grueso, como un bloqueo mecánico o (Enfermedad de Hirschsprung)",
      "Cáncer",
      "Pólipos colorrectales",
      "Diverticulosis (bolsas anormales en el revestimiento de los intestinos)",
      "Hemorroides",
      "Enfermedad intestinal inflamatoria",
      "Inflamación o infección (proctitis y colitis)"
    ],
    "riesgos": [
      "Existe un leve riesgo de perforación intestinal (causar un agujero) y sangrado en los sitios de la biopsia. El riesgo general es muy pequeño."
    ],
    "nombres alternativos": [
      "Sigmoidoscopia flexible; Sigmoidoscopia - flexible; Proctoscopia; Proctosigmoidoscopia; Sigmoidoscopia rígida; Sigmoidoscopia para cáncer de colon, Sigmoidoscopia colorrectal; Sigmoidoscopia rectal; Hemorragia gastrointestinal - sigmoidoscopia; Hemorragia rectal - sigmoidoscopia; Melena - sigmoidoscopia; Heces con sangre - sigmoidoscopia; Pólipos - sigmoidoscopia"
    ],
    "imágenes": [
      "Colonoscopia",
      "Rayos X - cáncer de colon sigmoide",
      "Biopsia rectal"
    ],
    "referencias": [
      "Patel SG, May FP, Anderson JC, et al. Updates on age to start and stop colorectal cancer screening: Recommendations from the U.S. Multi-Society Task Force on colorectal cancer. Gastroenterology. 2022;162(1):285-299. PMID: 34794816 pubmed.ncbi.nlm.nih.gov/34794816/.",
      "Sugumar A, Vargo JJ. Preparation for and complications of gastrointestinal endoscopy. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 42.",
      "US Preventive Services Task Force; Davidson KW, Barry MJ, et al. Screening for colorectal cancer: US Preventive Services Task Force recommendation statement. JAMA. 2021;325(19):1965-1977. PMID: 34003218 pubmed.ncbi.nlm.nih.gov/34003218/.",
      "Wang KK. Gastrointestinal endoscopy. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 120."
    ],
    "ultima revisión 8/12/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Gastroenterologist, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Colonoscopía",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}