{
  "titulo": "Simpatectomía torácica endoscópica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la cirugía para tratar la sudoración que es más copiosa de lo normal. Esta afección se denomina hiperhidrosis. Por lo regular, la cirugía se utiliza para tratar la sudoración de las palmas de las manos o la cara. Los nervios simpáticos controlan la sudoración. Con la cirugía, se cortan estos nervios a la parte del cuerpo que suda demasiado."
    ],
    "descripción": [
      "Usted recibirá anestesia general antes de la cirugía. Esto hará que esté dormido y sin dolor.",
      "La cirugía normalmente se lleva a cabo de la siguiente manera:",
      "El cirujano hace 2 o 3 cortes pequeños (incisiones) bajo un brazo del lado en donde se presenta la sudoración excesiva.",
      "Se desinfla (se colapsa) el pulmón en este lado, de manera que el aire no entre ni salga de este durante la cirugía. Esto le da más espacio al cirujano para trabajar.",
      "Se introduce una cámara pequeña llamada endoscopio en el tórax a través de uno de los pequeños cortes. El video de la cámara aparece en un monitor en la sala de operaciones. El cirujano observa el monitor mientras realiza la cirugía.",
      "Se introducen otras herramientas pequeñas a través de las otras incisiones.",
      "Usando estas herramientas, el cirujano localiza los nervios que controlan la sudoración en la zona del problema y los corta, sujeta o destruye.",
      "Se infla el pulmón en este lado.",
      "El cirujano cierra las incisiones con suturas (puntos de sutura).",
      "Se puede dejar un pequeño tubo de drenaje en el tórax durante un día.",
      "Después de realizar este procedimiento en un lado del cuerpo, el cirujano puede hacer lo mismo en el otro lado. La cirugía tarda aproximadamente de 1 a 3 horas."
    ],
    "por qué se realiza el procedimiento": [
      "Esta cirugía por lo regular se hace en personas cuyas palmas sudan mucho más profusamente de lo normal. También puede usarse para tratar la sudoración extrema de la cara. Solo se utiliza cuando otros tratamientos para reducir la transpiración no han funcionado."
    ],
    "riesgos": [
      "Los riesgos de la anestesia y la cirugía en general son:",
      "Reacciones alérgicas a los medicamentos",
      "Problemas respiratorios",
      "Sangrado, coágulos de sangre, o infección",
      "Los riesgos de este procedimiento son:",
      "Acumulación de sangre en el tórax (hemotórax)",
      "Acumulación de aire en el tórax (neumotórax)",
      "Daño a arterias o nervios",
      "Síndrome de Horner (disminución de la sudoración facial y caída de uno o ambos párpados)",
      "Aumento de la sudoración o nueva sudoración",
      "Aumento de la sudoración en otras zonas del cuerpo (sudoración compensatoria)",
      "Disminución del ritmo cardíaco",
      "Neumonía"
    ],
    "antes del procedimiento": [
      "Dígale a su cirujano o proveedor de atención médica:",
      "Si está o podría estar embarazada",
      "Qué medicamentos, vitaminas, hierbas y otros suplementos está tomando, incluso los que haya comprado sin una receta",
      "Durante los días antes de la cirugía:",
      "Le pueden solicitar que deje de tomar medicamentos anticoagulantes. Algunos de estos son ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin) y warfarina (Coumadin).",
      "Pregúntele al cirujano qué medicamentos debe tomar aun el día de la cirugía.",
      "Si fuma, trate de dejar el hábito. Pídale ayuda a su proveedor para dejar de fumar. Fumar incrementa el riesgo de problemas como una sanación lenta.",
      "En el día de la cirugía:",
      "Siga las instrucciones sobre cuándo dejar de beber y comer.",
      "Tome los medicamentos que el cirujano le indicó tomar con un sorbo pequeño de agua.",
      "Llegue a tiempo al hospital."
    ],
    "después del procedimiento": [
      "La mayoría de las personas permanecen en el hospital una noche y se van a casa al día siguiente. Usted puede tener dolor durante una semana o dos. Tome analgésicos (calmantes del dolor) como el médico le recomendó. Usted puede necesitar paracetamol (Tylenol) o un analgésico recetado. No conduzca si está tomando analgésicos narcóticos.",
      "Siga las instrucciones de su cirujano sobre los cuidados que debe tener con las incisiones, incluyendo:",
      "Mantener las zonas de la incisión quirúrgica limpias, secas y cubiertas con apósitos (vendajes). Si su incisión está cubierta con adhesivo cutáneo como Dermabond (vendaje líquido), es posible que no necesite ningún apósito.",
      "Lavar las zonas y cambiar los apósitos como se lo indicaron.",
      "Preguntarle al cirujano cuándo se puede tomar una ducha o baño.",
      "Lentamente reanude sus actividades regulares en la medida de sus posibilidades.",
      "Programe consultas de control con su cirujano. En estas visitas, el cirujano revisará las incisiones y verá si la cirugía fue exitosa."
    ],
    "expectativas (pronóstico)": [
      "Esta cirugía puede mejorar la calidad de vida para la mayoría de las personas. No funciona igual de bien para las personas que tienen sudoración axilar muy abundante. Algunas personas pueden notar sudoración en lugares nuevos en el cuerpo, pero esta puede desaparecer por sí sola."
    ],
    "nombres alternativos": [
      "Simpatectomía - torácica endoscópica; ETC; Hiperhidrosis - simpatectomía torácica endoscópica"
    ],
    "referencias": [
      "International Hyperhidrosis Society website. Endoscopic thoracic sympathectomy. www.sweathelp.org/hyperhidrosis-treatments/ets-surgery.html. Accessed April 5, 2023.",
      "Farrugia ME, Kavanagh GM. Hyperhidrosis. In: Lebwohl MG, Heymann WR, Coulson I, Murell DF, eds. Treatment of Skin Disease: Comprehensive Therapeutic Strategies. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 109.",
      "Miller DL, Miller MM. Surgical treatment of hyperhidrosis. In: Sellke FW, del Nido PJ, Swanson SJ, eds. Sabiston and Spencer Surgery of the Chest. 9th ed. Philadelphia, PA: Elsevier; 2016:chap 44."
    ],
    "ultima revisión 3/11/2023": [
      "Versión en inglés revisada por: Debra G. Wechter, MD, FACS, General Surgery Practice Specializing in Breast Cancer, Virginia Mason Medical Center, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Transpiración",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}