{
  "titulo": "Sinovitis tóxica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un padecimiento que afecta a los niños y que causa dolor de cadera y cojera."
    ],
    "causas": [
      "La sinovitis tóxica se presenta en niños antes de la pubertad. Usualmente afecta a niños entre los 2 y los 12 años de edad. Es un tipo de inflamación de la cadera. Se desconoce su causa. Afecta con mayor frecuencia a los niños que a las niñas. También se puede presentar después de un resfriado común o una infección viral."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Dolor de cadera (únicamente en un lado)",
      "Cojera",
      "Dolor en el muslo, en la parte frontal y hacia el medio",
      "Dolor de rodilla",
      "Fiebre baja, menos de 101ºF (38.33ºC)",
      "Niño que camina solo de puntillas y se niega a caminar normalmente",
      "Aparte de la molestia en la cadera, el niño por lo general no parece enfermo."
    ],
    "pruebas y exámenes": [
      "La sinovitis tóxica se diagnostica cuando se han descartado otras afecciones más serias, tales como:",
      "Cadera séptica (infección en la cadera)",
      "Deslizamiento de la epífisis femoral (separación de la cabeza de la articulación de la cadera del hueso del muslo, o fémur)",
      "Enfermedad de Legg-Calve-Perthes (trastorno que se produce cuando la cabeza del hueso del muslo en la cadera no recibe suficiente sangre provocando la muerte del hueso)",
      "Los exámenes utilizados para diagnosticar la sinovitis tóxica incluyen:",
      "Ultrasonido de la cadera",
      "Radiografía de la cadera",
      "ESR",
      "Proteína C reactiva (CRP, por sus siglas en inglés)",
      "Conteo sanguíneo completo (CSC)",
      "Otros exámenes que se pueden hacer para descartar otras causas del dolor de cadera:",
      "Aspiración del líquido de la articulación de la cadera",
      "Gammagrafía ósea",
      "Resonancia magnética"
    ],
    "tratamiento": [
      "El tratamiento a menudo incluye limitar la actividad para que el niño se sienta más cómodo. Sin embargo, no hay peligro asociado con las actividades normales. El proveedor de atención médica de su hijo puede prescribir fármacos antiinflamatorios no esteroides (AINES) para reducir el dolor."
    ],
    "expectativas (pronóstico)": [
      "El dolor de cadera desaparece al cabo de 7 a 10 días."
    ],
    "posibles complicaciones": [
      "La sinovitis tóxica desaparece de manera espontánea y no es de esperarse que se presenten complicaciones a largo plazo."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con el proveedor de su hijo para programar una cita si:",
      "Su hijo tiene un dolor de cadera inexplicable y cojera con o sin fiebre.",
      "A su hijo se le diagnosticó sinovitis tóxica y el dolor de cadera persiste por más de 10 días, el dolor empeora o se presenta fiebre alta."
    ],
    "nombres alternativos": [
      "Sinovitis - tóxica; Sinovitis transitoria"
    ],
    "referencias": [
      "Sankar WN, Winell JJ, Horn BD, Wells L. The hip. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 698.",
      "Singer NG, Onel KB. Evaluation of children with rheumatologic complaints. In: Hochberg MC, Gravallese EM, Smolen JS, van der Heijde D, Weinblatt ME, Weisman MH, eds. Rheumatology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 103."
    ],
    "ultima revisión 8/30/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Artritis",
      "Lesiones y enfermedades de la cadera",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}