{
  "titulo": "Sinusitis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Está presente cuando el tejido que recubre los senos paranasales se hincha o inflama. Ocurre como resultado de la reacción inflamatoria de una infección por virus, hongos o bacterias."
    ],
    "causas": [
      "Los senos paranasales son espacios llenos de aire en el cráneo. Están localizados por detrás de la frente, los huesos de la nariz, las mejillas y los ojos. Por lo general, el moco puede salir y el aire puede circular a través de ellos.",
      "Cuando las aberturas paranasales resultan bloqueadas o se acumula demasiado moco, las bacterias y otros microorganismos pueden crecer más fácilmente.",
      "La sinusitis se puede presentar por una de las siguientes situaciones:",
      "Los pequeños vellos (cilios) de los senos paranasales no logran sacar el moco en forma apropiada. Esto puede deberse a algunas afecciones.",
      "Los resfriados y las alergias pueden provocar la producción de demasiado moco o la inflamación asociada puede bloquear la abertura de los senos paranasales.",
      "Un tabique nasal desviado, un espolón óseo nasal o pólipos nasales pueden bloquear la abertura de los senos paranasales.",
      "Una infección crónica que puede causar hinchazón e inflamación de las mucosas",
      "Hay tres tipos de sinusitis:",
      "La sinusitis aguda es cuando los síntomas están presentes por 4 semanas o menos. Es causada por virus o bacterias que crecen en los senos paranasales.",
      "La sinusitis crónica se presenta cuando los síntomas y la hinchazón de los senos paranasales está presente por más de 3 meses. Puede ser causada por bacterias o un hongo.",
      "La sinusitis subaguda es cuando los síntomas y la hinchazón se presenta entre 1 y 3 meses",
      "Los siguientes factores pueden incrementar el riesgo de que un adulto o un niño presente sinusitis:",
      "Rinitis alérgica o fiebre del heno",
      "Fibrosis quística",
      "Ir a guarderías",
      "Enfermedades que impiden que los cilios trabajen apropiadamente",
      "Cambios de altitud (volar o bucear)",
      "Adenoides grandes",
      "Tabaquismo",
      "Sistema inmunitario debilitado por VIH o quimioterapia",
      "Estructuras anormales de los senos paranasales"
    ],
    "síntomas": [
      "Los síntomas de la sinusitis aguda en adultos muy a menudo se presentan después de un resfriado que no mejora o que empeora después de 10 días. Los síntomas incluyen:",
      "Mal aliento o pérdida del sentido del olfato",
      "Tos que generalmente empeora por la noche",
      "Fatiga y sensación de malestar general",
      "Fiebre",
      "Dolor de cabeza",
      "Dolor similar a presión, dolor detrás de los ojos, dolor de dientes o sensibilidad facial",
      "Congestión y secreción nasal",
      "Dolor de garganta y goteo retronasal",
      "Los síntomas de la sinusitis crónica son los mismos que los de la sinusitis aguda. Sin embargo, los síntomas tienden a ser más leves y a durar más de 12 semanas.",
      "Los síntomas de la sinusitis en niños incluyen:",
      "Resfriado o enfermedad respiratoria que ha estado mejorando y luego comienza a empeorar",
      "Fiebre alta junto con secreción nasal oscura durante al menos 3 días",
      "Secreción nasal, con o sin tos, durante más de 10 días y no está mejorando"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica lo examinará a usted o a su hijo para ver si hay sinusitis:",
      "Examinando la nariz en búsqueda de signos de pólipos",
      "Proyectando una luz contra los senos paranasales (transiluminación) para buscar signos de inflamación",
      "Haciendo percusión sobre el área sinusal para encontrar sensibilidad que puede deberse a una infección",
      "El proveedor puede observar los senos paranasales a través de un endoscopio de fibra óptica (endoscopia nasal o rinoscopia) para diagnosticar la sinusitis. Esto generalmente lo realiza un médico especialista en problemas de la nariz, el oído y la garganta (otorrinolaringólogo).",
      "Los exámenes imagenológicos que se pueden usar para decidir sobre el tratamiento son:",
      "Una tomografía computarizada de los senos paranasales para ayudar a diagnosticar sinusitis o para observar los huesos y tejidos de los senos paranasales en mayor detalle",
      "Una resonancia magnética de los senos paranasales si pudiera haber un tumor o una infección provocada por hongos",
      "La mayoría de las veces, las radiografías regulares de los senos paranasales no diagnostican bien una sinusitis.",
      "Si usted o su hijo padecen sinusitis que no desaparece o que es recurrente, otros exámenes pueden incluir:",
      "Pruebas para alergias",
      "Exámenes de sangre para detectar VIH u otros exámenes de inmunodeficiencia",
      "Pruebas de la función ciliar",
      "Cultivo nasal",
      "Citología nasal",
      "Pruebas de cloro en sudor para fibrosis quística"
    ],
    "tratamiento": [
      "CUIDADOS PERSONALES",
      "Pruebe las siguientes medidas para reducir la falta de ventilación en los senos paranasales:",
      "Aplique paños húmedos y calientes en la cara varias veces al día.",
      "Beba mucho líquido para diluir el moco.",
      "Inhale vapor de 2 a 4 veces por día (por ejemplo, sentado en el baño con la ducha abierta).",
      "Rocíe con una solución salina nasal varias veces al día.",
      "Utilice un humidificador.",
      "Use un rinocornio o un bote de solución salina a chorro para limpiar los senos paranasales.",
      "Tenga cuidado con el uso de descongestionantes nasales de venta libre como la oximetazolina (Afrin) o fenilefrina (Neosynephrine). Pueden ayudar al principio, pero utilizarlos más de 3 a 5 días puede empeorar la congestión nasal y crean dependencia.",
      "Para aliviar el dolor o la presión de los senos paranasales:",
      "Evite volar cuando esté congestionado.",
      "Evite temperaturas extremas, cambios bruscos de temperatura e inclinarse hacia delante con la cabeza baja.",
      "Pruebe con acetaminofén, ibuprofeno o naproxeno.",
      "MEDICAMENTOS Y OTROS TRATAMIENTOS",
      "Por lo regular, no se necesitan antibióticos para la sinusitis aguda. La mayoría de estas infecciones desaparecen por sí solas. Incluso cuando los antibióticos ayudan, solo pueden reducir ligeramente el tiempo que demora la infección en desaparecer. Los antibióticos pueden recetarse antes para:",
      "Niños con secreción nasal, posiblemente con tos que no mejora después de 2 a 3 semanas",
      "Fiebre superior a 102.2°F (39°C)",
      "Dolor de cabeza o dolor en la cara",
      "Hinchazón grave alrededor de los ojos",
      "La sinusitis aguda debe tratarse durante 5 a 10 días. La sinusitis crónica debe tratarse de 3 a 4 semanas.",
      "En algún momento, su proveedor considerará la posibilidad de:",
      "Otros medicamentos recetados",
      "Más pruebas",
      "Referir a un especialista en oído, nariz y garganta o a un especialista en alergias",
      "Otros tratamientos para la sinusitis incluyen:",
      "Inyecciones para alergias (inmunoterapia) para ayudar a prevenir la reaparición de la enfermedad",
      "Evitar los desencadenantes de alergias",
      "Aerosoles nasales con corticosteroides y antihistamínicos para disminuir la hinchazón, en especial si hay pólipos nasales o alergias",
      "Corticosteroides orales",
      "También puede ser necesaria una cirugía para agrandar la abertura y drenar los senos paranasales. Usted puede considerar este procedimiento si:",
      "Los síntomas no desaparecen después de 3 meses de tratamiento.",
      "Tiene más de 2 o 3 episodios de sinusitis aguda cada año.",
      "La mayoría de las infecciones de los senos paranasales causadas por hongos necesitan cirugía. La reparación quirúrgica de un tabique desviado o de pólipos nasales puede evitar que la afección reaparezca."
    ],
    "expectativas (pronóstico)": [
      "Generalmente, las infecciones sinusales se curan con cuidados personales y tratamiento médico. Si usted presenta episodios recurrentes, lo deben evaluar para buscar las causas, como pólipos nasales, u otros problemas, como alergias."
    ],
    "posibles complicaciones": [
      "Aunque son muy poco frecuentes, las complicaciones pueden incluir:",
      "Absceso",
      "Infección ósea (osteomielitis)",
      "Meningitis",
      "Infección cutánea alrededor del ojo (celulitis orbitaria)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Los síntomas perduran por más de 10 a 14 días o padece de un resfriado que empeora después de 7 días.",
      "Padece de un dolor de cabeza intenso que no se alivia con medicamentos de venta libre.",
      "Tiene fiebre.",
      "Todavía tiene síntomas después de haber tomado todos los antibióticos en forma apropiada.",
      "Presenta cualquier cambio en la visión durante una infección de los senos paranasales.",
      "Una secreción verdosa o amarillenta no significa que usted definitivamente tiene una infección de los senos paranasales o que necesite antibióticos. Muchas personas con este síntoma se recuperan totalmente sin tomar antibióticos."
    ],
    "prevención": [
      "La mejor manera de prevenir la sinusitis es evitar la gripe y los resfriados o tratar los problemas rápidamente.",
      "Controlar sus alergias, si las tiene.",
      "Vacunarse anualmente contra la influenza.",
      "Reducir el estrés.",
      "Lavarse las manos con frecuencia, particularmente después de darle la mano a otros.",
      "Otros consejos para prevenir la sinusitis:",
      "Evitar el humo y los contaminantes.",
      "Beber bastante líquido para incrementar la humedad del cuerpo.",
      "Tomar descongestionantes durante una infección de las vías respiratorias altas.",
      "Tratar las alergias de manera apropiada y rápida.",
      "Utilizar un humidificador para incrementar la humedad en la nariz y las áreas sinusales."
    ],
    "nombres alternativos": [
      "Sinusitis aguda; Infección de los senos paranasales (infección sinusal); Sinusitis de tipo aguda; Sinusitis crónica; Rinosinusitis"
    ],
    "imágenes": [
      "Los senos",
      "Sinusitis",
      "Sinusitis crónica",
      "Reacciones alérgicas"
    ],
    "referencias": [
      "DeMuri GP, Wald ER. Sinusitis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 62.",
      "Murr AH, Pletcher SD. Approach to the patient with nose, sinus, and ear disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 394.",
      "Pappas DE, Boggs SR. Sinusitis. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 429.",
      "Rosenfeld RM, Piccirillo JF, Chandrasekhar SS, et al. Clinical practice guideline (update): adult sinusitis. Otolaryngol Head Neck Surg. 2015;152(2 Suppl):S1-S39. PMID: 25832968 pubmed.ncbi.nlm.nih.gov/25832968/."
    ],
    "ultima revisión 5/2/2024": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Sinusitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}