{
  "titulo": "Sistema linfático",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una red de órganos, ganglios linfáticos, conductos y vasos linfáticos que producen y transportan linfa desde los tejidos hasta el torrente sanguíneo. El sistema linfático es una parte principal del sistema inmunitario del cuerpo."
    ],
    "información": [
      "La linfa es un líquido entre transparente y blanquecino compuesto de:",
      "Glóbulos blancos, especialmente linfocitos, las células que atacan a las bacterias en la sangre y tejidos corporales",
      "Líquido proveniente de los intestinos, llamado quilo, que contiene proteínas y grasas",
      "Los ganglios linfáticos a menudo son estructuras pequeñas, suaves y redondas o en forma de fríjol. Por lo general no se pueden ver ni sentir fácilmente. Se localizan en racimos en diversas partes del cuerpo como:",
      "El cuello",
      "Las axilas",
      "La ingle",
      "El interior del centro del tórax y el abdomen",
      "Los ganglios linfáticos almacenan principalmente células inmunitarias que ayudan al cuerpo a combatir las infecciones pero también son lugares donde se pueden producir estas células. Ellos también filtran el líquido linfático y eliminan material extraño, como bacterias y células cancerosas. Cuando las bacterias son reconocidas en el líquido linfático, los ganglios linfáticos producen más glóbulos blancos para combatir la infección. Esto hace que dichos ganglios se inflamen. Los ganglios inflamados algunas veces se sienten en el cuello, bajo los brazos y en la ingle.",
      "El sistema linfático incluye:",
      "Las amígdalas",
      "Las adenoides",
      "El bazo",
      "El timo"
    ],
    "nombres alternativos": [
      "Sistema linfático"
    ],
    "imágenes": [
      "Sistema linfático",
      "Sistema linfático"
    ],
    "referencias": [
      "Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW. Lymphatic system. In: Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW, eds. Seidel's Guide to Physical Examination. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 10.",
      "Hall JE, Hall ME. The microcirculation and lymphatic system: capillary fluid exchange, interstitial fluid, and lymph flow. In: Hall JE, Hall ME, eds. Guyton and Hall Textbook of Medical Physiology. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 16."
    ],
    "ultima revisión 7/23/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del sistema linfático",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}