{
  "titulo": "Sobredosis de heroína",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La heroína es un analgésico derivado de la morfina. Es muy adictivo y conocido por causar importantes síntomas de abstinencia. Ha sido ilegal en los Estados Unidos desde 1924. Es una clase de droga conocida como opiácea.",
      "Este artículo aborda la sobredosis de heroína. Una sobredosis se presenta cuando alguien toma demasiada cantidad de una sustancia, por lo regular una droga. Esto puede suceder por accidente o intencionalmente. Una sobredosis de heroína puede ocasionar síntomas graves y dañinos o incluso la muerte.",
      "Acerca de la sobredosis de heroína:",
      "Las sobredosis de heroína en los Estados Unidos aumentaron considerablemente entre 2006 y 2015, pero desde 2016 el número de muertes ha tenido una tendencia a la baja. Hubo 9,173 muertes relacionadas con heroína reportadas en 2021. En los Estados Unidos, la heroína se vende ilegalmente, por lo que no hay control sobre la calidad o potencia de la droga. Además, a veces se mezcla con otras sustancias venenosas o peligrosas, como el fentanilo.",
      "La mayoría de las personas que murieron por una sobredosis en los Estados Unidos entre 1999 y 2019 tenían entre 35 y 54 años. Muchas personas que usan heroína también abusan de los analgésicos recetados y otras drogas. También pueden abusar del alcohol. Estas combinaciones de sustancias pueden ser muy peligrosas.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame al número local de emergencia (como el 911), o puede comunicarse con el centro de control de toxicología local directamente llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "La heroína es tóxica. En algunas ocasiones, las sustancias con las que se mezcla la heroína también son tóxicas."
    ],
    "dónde se encuentra": [
      "La heroína se elabora a partir de la morfina. La morfina es una potente droga que se encuentra en las vainas de las plantas de amapola (opio) o adormidera asiática. Estas plantas se cultivan alrededor del mundo. Los analgésicos que contienen morfina se llaman opioáceos. Opiáceo es un término derivado de opium, que es la palabra griega para el jugo de la planta de opio. No existe ningún uso médico legal para la heroína en los Estados Unidos.",
      "La heroína también se conoce como diamorfina o diacetilmorfina. Los nombres con los que se conoce a la heroína en las calles incluyen:",
      "Pasta",
      "Polvo blanco",
      "Goma",
      "En inglés se conoce como:",
      "Junk",
      "Smack",
      "H",
      "Horse",
      "Dope",
      "Brown sugar",
      "White horse",
      "China white",
      "Skag"
    ],
    "síntomas": [
      "Las personas usan heroína para drogarse debido a sus efectos de euforia de corta duración y apatía dichosa. Pero si tienen una sobredosis, les da mucho sueño y pueden perder el conocimiento y dejar de respirar. La mayoría de las muertes por heroína se deben a la falta de respiración.",
      "A continuación se encuentran los síntomas de una sobredosis de heroína en diferentes partes del cuerpo.",
      "VÍAS RESPIRATORIAS Y PULMONES",
      "Paro respiratorio",
      "Respiración superficial",
      "Respiración lenta y forzada",
      "OJOS, OÍDOS, NARIZ Y GARGANTA",
      "Boca seca",
      "Pupilas extremadamente pequeñas, a veces tan pequeñas como la cabeza de un alfiler (pupilas puntiformes)",
      "Decoloración de la lengua",
      "CORAZÓN Y SANGRE",
      "Presión arterial baja",
      "Pulso débil",
      "PIEL",
      "Labios y uñas azuladas (cianosis)",
      "ESTÓMAGO E INTESTINOS",
      "Estreñimiento",
      "Espasmos estomacales y del tubo digestivo",
      "SISTEMA NERVIOSO",
      "Coma (falta de conciencia)",
      "Delirio (confusión)",
      "Desorientación",
      "Somnolencia",
      "Movimientos musculares descontrolados"
    ],
    "cuidados en el hogar": [
      "Busque asistencia médica de inmediato. NO provoque el vómito en la persona, a menos que el centro de control de toxicología o un proveedor de atención médica se lo indiquen.",
      "En 2014, la Administración de Medicamentos y Alimentos (FDA, por sus siglas en inglés) aprobó el uso de un medicamento llamado naloxona (nombre comercial Narcan) para revertir los efectos de una sobredosis de heroína. Este tipo de medicamento se llama antídoto. La naloxona se inyecta debajo de la piel o en el músculo, usando un inyector automático. También está disponible como aerosol nasal. Lo pueden usar el personal de los servicios médicos de urgencias, la policía, los familiares, los cuidadores y otros. Puede salvar vidas hasta que la atención médica esté disponible."
    ],
    "antes de llamar a emergencias": [
      "Tenga esta información lista:",
      "Edad, peso y estado de la persona",
      "Cuánta heroína consumió, si lo sabe",
      "Cuándo la consumió"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea de ayuda nacional le permitirá hablar con expertos en intoxicaciones. Quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "El proveedor medirá y vigilará los signos vitales de la persona, incluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Se tratarán los síntomas. La persona puede recibir:",
      "Exámenes de sangre y orina",
      "Soporte respiratorio, incluso un tubo de oxígeno a través de la boca hacia los pulmones, y un respirador (ventilador)",
      "Radiografía de tórax",
      "Tomografía computarizada (imagenología avanzada) del cerebro si se sospecha de una lesión en la cabeza",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos por vía intravenosa (IV)",
      "Medicamentos para tratar los síntomas, como la naloxona (vea la sección \"Cuidados en el hogar\" que se encuentra más arriba), para contrarrestar los efectos de la heroína",
      "Dosis múltiples o administración continua de naloxona por vía IV. Esto puede ser necesario ya que los efectos de la naloxona son cortos y los efectos depresivos de la heroína son prolongados"
    ],
    "expectativas (pronóstico)": [
      "Si se puede administrar un antídoto, la recuperación por una sobredosis aguda se da en cuestión de 24 a 48 horas. La heroína a menudo se mezcla con otras sustancias llamadas adulterantes. Estas pueden ocasionar síntomas adicionales y daño a órganos. La hospitalización puede ser necesaria.",
      "Si la respiración de la persona ha sido afectada por mucho tiempo, pueden inhalar líquidos hacia los pulmones. Esto puede provocar neumonía y otras complicaciones pulmonares.",
      "Las personas que quedan inconscientes por períodos más largos y se acuestan sobre superficies duras pueden desarrollar lesiones por aplastamiento en la piel y el tejido subyacente. Esto puede provocar úlceras en la piel, infección y cicatrices profundas.",
      "Inyectar cualquier droga a través de una aguja puede causar infecciones graves. Estas incluyen abscesos en el cerebro, pulmones, y riñones y una infección en la válvula del corazón.",
      "Debido a que la heroína comúnmente se inyecta en una vena, un usuario de heroína puede desarrollar problemas relacionados con compartir agujas con otros usuarios. Compartir agujas puede llevar a que se presente hepatitis, infecciones de VIH y SIDA."
    ],
    "nombres alternativos": [
      "Sobredosis de acetomorfina; Sobredosis de diacetilmorfina; Sobredosis de opiáceos; Sobredosis de opioáceos"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Opioids:2022 CDC clinical practice guideline for prescribing opioids for pain. www.cdc.gov/opioids/index.html. Updated November 3, 2022. Accessed July 17, 2023.",
      "Levine DP, Brown P. Infections in injection drug users. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 312.",
      "National Institute on Drug Abuse website. Heroin DrugFacts. nida.nih.gov/publications/drugfacts/heroin. Updated December 2022. Accessed July17, 2023.",
      "National Institute on Drug Abuse website. Drug overdose death rates. nida.nih.gov/drug-topics/trends-statistics/overdose-death-rates. Updated June 30, 2023. Accessed July 17, 2023.",
      "Nikolaides JK, Thompson TM. Opioids. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 151.",
      "Spencer MR, Miniño AM, Warner M. Drug overdose deaths in the United States, 2001-2021. NCHS Data Brief. 2022;(457):1-8. PMID: 36598401 pubmed.ncbi.nlm.nih.gov/36598401/."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Heroína",
      "Sobredosis de opioides",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}