{
  "titulo": "Sobrepeso",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El sobrepeso y la obesidad significan tener un peso superior al saludable para una determinada estatura. Una persona puede tener sobrepeso derivado de músculo, hueso o agua adicional, así como mucha grasa. Pero ambos términos significan que el peso de alguien es mayor del que se considera saludable para su estatura.",
      "Aproximadamente 1 de cada 3 adultos en los Estados Unidos tiene sobrepeso."
    ],
    "consideraciones": [
      "Los expertos a menudo confían en una fórmula llamada índice de masa corporal (IMC) para determinar si una persona tiene sobrepeso. El IMC se usa para estimar su nivel de grasa corporal con base en su peso y estatura medidos en kilogramos y metros.",
      "Un IMC de 18.5 a 24.9 cae dentro de un rango de peso saludable.",
      "Un IMC de 25 a 29.9 cae dentro del rango de sobrepeso. Ya que el IMC solo calcula cómo su peso se compara con lo que es saludable, no es preciso para todas las personas. Algunas personas en este grupo, como los atletas, pueden tener mucho peso muscular y por lo tanto no tanta grasa. Estas personas no tendrán un aumento del riesgo de problemas de salud debido a su peso.",
      "Un IMC de 30 o mayor cae dentro del rango de obesidad.",
      "Existen tres tipos de obesidad:",
      "Clase 1: IMC de 30 a menos de 35.",
      "Clase 2: IMC de 35 a menos de 40.",
      "Clase 3: IMC de 40 o mayor. La Clase 3 se considera obesidad grave.",
      "El riesgo de muchos problemas de salud es mayor para los adultos que tienen grasa corporal en exceso y que encajan dentro de los grupos con sobrepeso.",
      "CAMBIAR EL ESTILO DE VIDA",
      "Un estilo de vida activo y mucho ejercicio, junto con una alimentación saludable, es la forma más segura de bajar de peso. La pérdida de peso incluso moderada puede mejorar su salud. Obtenga apoyo de familiares y amigos.",
      "Su objetivo principal debe ser aprender nuevas formas de comer saludable e incorporarlas a su rutina diaria.",
      "A muchas personas les resulta difícil cambiar sus hábitos y comportamientos alimentarios. Usted puede haber practicado algunos hábitos durante tanto tiempo que ni siquiera sabe que son malsanos o los practica sin pensar. Usted necesita estar motivado para hacer cambios de estilo de vida. Convierta el cambio de comportamiento en parte de su vida a largo plazo. Sepa que se necesita tiempo para hacer y mantener un cambio en su estilo de vida.",
      "Colabore con su proveedor de atención médica y un nutricionista para establecer conteos diarios de calorías realistas y seguros que lo ayuden a perder peso. Tenga en cuenta que si baja su peso de manera lenta y constante, tiene más probabilidad de mantener su peso. El nutricionista puede enseñarle respecto a:",
      "Comprar alimentos saludables",
      "Cómo leer las etiquetas de información nutricional",
      "Refrigerios saludables",
      "Tamaños de las porciones",
      "Bebidas endulzadas"
    ],
    "nombres alternativos": [
      "Sobrepeso - índice de masa corporal; Obesidad - índice de masa corporal; IMC"
    ],
    "imágenes": [
      "Distintos tipos de aumento de peso",
      "Lipocitos (células grasas)",
      "Obesidad y salud"
    ],
    "referencias": [
      "Barb D, Donahoo WT, Considine RV. Obesity: risk, risk factors, and medical management. In: Robertson RP, ed. DeGroot's Endocrinology: Basic Science and Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 20.",
      "Després JP, Larose E, Poirier P. Obesity: medical and surgical management. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 30.",
      "Jensen MD, Bessesen DH. Obesity. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 201.",
      "Semlitsch T, Stigler FL, Jeitler K, Horvath K, Siebenhofer A. Management of overweight and obesity in primary care - a systematic overview of international evidence-based guidelines. Obes Rev. 2019;20(9):1218-1230. PMID: 31286668 pubmed.ncbi.nlm.nih.gov/31286668/."
    ],
    "ultima revisión 7/23/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Obesidad",
      "Peso corporal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}