{
  "titulo": "Sobredosis de propoxifeno",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El propoxifeno es un medicamento utilizado para aliviar el dolor. Es uno de una cantidad de químicos llamados opioides u opiáceos, que originalmente se derivaron de la planta de amapola y se usaban para el dolor o por sus efectos calmantes. Una sobredosis de propoxipeno se presenta cuando alguien toma demasiada cantidad de dicho medicamento.",
      "La Administración de Medicamentos y Alimentos de los Estados Unidos (U.S. Food and Drug Administration [FDA]) retiró este medicamento del mercado en diciembre de 2010 debido a su potencial de causar alteraciones cardíacas mortales.",
      "Este artículo es solamente para informar. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame al número local de emergencia (como el 911), o comuníquese con el centro de control de toxicología local directamente llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Propoxifeno"
    ],
    "dónde se encuentra": [
      "Las marcas comerciales incluyen:",
      "Darvocet",
      "Darvon",
      "Darvon-N",
      "Dolene",
      "Nota: es posible que esta lista no los incluya a todos."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Ojos, oídos, nariz y garganta:",
      "Pérdida auditiva",
      "Pupilas diminutas (muy pequeñas)",
      "Cardiovasculares:",
      "Alteraciones del ritmo cardíaco",
      "Presión arterial baja",
      "Pulso débil",
      "Respiratorios:",
      "Respiración lenta y forzada o poco profunda",
      "Paro respiratorio",
      "Músculos:",
      "Espasmos musculares",
      "Distrofia muscular por estar inmóvil mientras estuvo en coma",
      "Sistema nervioso:",
      "Coma (falta de capacidad de respuesta)",
      "Confusión",
      "Somnolencia",
      "Convulsiones",
      "Cutáneos:",
      "Cianosis (labios o uñas azulados)",
      "Ictericia (ponerse amarillo)",
      "Erupciones",
      "Gastrointestinal:",
      "Náuseas, vómitos",
      "Espasmos del estómago o intestinos (cólicos abdominales)",
      "El propoxifeno es un opioide débil. Puede causar síntomas de abstinencia de opioides en personas que lo usan como sustituto de formulaciones más fuertes. Los síntomas de abstinencia pueden incluir:",
      "Ansiedad e inquietud",
      "Diarrea",
      "Piel de gallina",
      "Ritmo cardíaco elevado",
      "Vómitos"
    ],
    "cuidados en el hogar": [
      "Busque asistencia médica inmediata. NO provoque el vómito en la persona, a menos que así lo indique el Centro de Toxicología o un profesional de atención médica."
    ],
    "antes de llamar al servicio de emergencia": [
      "La siguiente información es útil para la asistencia médica:",
      "Edad, peso y afección de la persona",
      "Nombre del producto (ingredientes y concentración, si las conoce)",
      "Hora en que fue ingerido",
      "Cantidad ingerida",
      "Si el medicamento se le recetó a la persona",
      "Sin embargo, NO debe retrasarse en llamar para pedir ayuda si esta información no está disponible en el momento."
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones, quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número nacional. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. No tiene que ser una emergencia. Puede llamar las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "El proveedor de atención médica medirá y vigilará los signos vitales de la persona, incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "Los síntomas se tratarán de la forma apropiada.",
      "La persona puede recibir:",
      "Carbón activado",
      "Asistencia respiratoria, incluso oxígeno, sonda de respiración a través de la boca (intubación) y ventilación (respirador)",
      "Exámenes de sangre y orina",
      "Radiografías del pecho",
      "Tomografía computarizada (tomografía axial computarizada)",
      "ECG (electrocardiograma, o rastreo del corazón)",
      "Líquidos a través de una vena (intravenoso o IV)",
      "Laxantes",
      "Medicamentos para tratar los síntomas, incluyendo naloxona, un antídoto para revertir los efectos del veneno; es posible que se necesiten varias dosis"
    ],
    "expectativas (pronóstico)": [
      "Qué tan buena sea la recuperación final de la persona depende de la gravedad de la sobredosis y de qué tan rápido haya recibido el tratamiento. Si se puede administrar el narcótico antagonista (medicamento que contrarresta los efectos de los narcóticos) apropiado, la recuperación de una sobredosis aguda sucede dentro de las primeras 24 a 48 horas. Sin embargo, si el paciente ha estado en coma durante un período prolongado y ha experimentado shock (daño en múltiples órganos internos), es posible que se presente un resultado más grave."
    ],
    "nombres alternativos": [
      "Clorhidrato de propoxifeno; Dextropropoxifeno"
    ],
    "referencias": [
      "Aronson JK. Dextropropoxyphene. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:906-908.",
      "Nikolaides JK, Thompson TM. Opioids. In: Walls RM, eds. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 151."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Analgésicos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}