{
  "titulo": "Sobredosis de vaselina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La gelatina de petróleo, también conocida como parafina blanda, es una mezcla semisólida de sustancias grasas hechas del petróleo. Un nombre comercial común es Vaselina. Este artículo aborda lo que sucede cuando alguien ingiere mucha vaselina o esta entra en contacto con los ojos.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una sobredosis. Si usted o alguien con quien usted se encuentra sufre una exposición, llame a su número local de emergencia (911 en los Estados Unidos), o puede comunicarse directamente con el centro de toxicología local llamando al número nacional gratuito de ayuda (Poison Help) 1-800-222-1222 desde cualquier parte de los Estados Unidos"
    ],
    "elemento tóxico": [
      "La vaselina (petrolato) puede ser dañina si alguien la ingiere o si entra en contacto con los ojos."
    ],
    "dónde se encuentra": [
      "La vaselina se usa en:",
      "Algunos productos para el cuidado de la piel",
      "Algunos ungüentos lubricantes para los ojos",
      "Otros productos también pueden contener vaselina."
    ],
    "síntomas": [
      "Estos síntomas pueden presentarse por ingerir una gran cantidad de vaselina:",
      "Dolor abdominal",
      "Tos",
      "Diarrea",
      "Irritación de la garganta",
      "Dificultad para respirar",
      "Una gran cantidad de vaselina que entra en contacto con los ojos o la nariz, o que se usa en la piel, los ojos, la nariz o la piel puede causar irritación de estos tejidos.",
      "Si la vaselina es aspirada (entra al tubo respiratorio y a los pulmones), es posible que los síntomas sean más graves y pueden incluir:",
      "Tos",
      "Dificultad respiratoria cuando está realizando alguna actividad",
      "Dolor torácico",
      "Expectoración con sangre",
      "Fiebre y escalofríos",
      "Sudores nocturnos",
      "Pérdida de peso"
    ],
    "cuidados en el hogar": [
      "Suspenda el uso del producto.",
      "No le provoque el vómito a la persona, a menos que el centro de toxicología o un proveedor de atención médica se lo indiquen. La inhalación de la sustancia al vomitar puede llevar a que se presenten problemas graves.",
      "Si el producto está en los ojos, enjuague con grandes cantidades de agua durante al menos 15 minutos."
    ],
    "antes de llamar a  emergencias": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (con sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de toxicología local llamando al número nacional gratuito (Poison Help) 1-800-222-1222 desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones, quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Si es posible, lleve consigo el recipiente al hospital.",
      "Su proveedor medirá y vigilará sus signos vitales, incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Los síntomas se tratarán.",
      "Los exámenes que se pueden hacer incluyen:",
      "Pruebas de sangre y orina",
      "Radiografía del tórax",
      "Electrocardiograma (ECG)",
      "La persona puede recibir:",
      "Carbón activado",
      "Soporte respiratorio (solo en casos graves), incluyendo oxígeno, tubo a través de la boca hacia los pulmones y un respirador (respirador)",
      "Líquidos a través de una vena (IV)",
      "Laxante",
      "Medicamento para tratar los síntomas",
      "Lavado de piel y ojos si el producto toca estos tejidos y se irritan o inflaman"
    ],
    "expectativas (pronóstico)": [
      "La vaselina no se considera un producto tóxico. La recuperación es probable. Se pueden presentar problemas pulmonares más graves con la exposición prolongada a las gotitas de vaselina inhalada."
    ],
    "nombres alternativos": [
      "Sobredosis de vaselina"
    ],
    "referencias": [
      "Aronson JK. Paraffins. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:494-498.",
      "Meehan TJ. Care of the poisoned patient. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 135."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}