{
  "titulo": "Sobredosis de Oxazepam",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El Oxazepam es un medicamento utilizado para tratar la ansiedad y los síntomas de abstinencia de alcohol. Pertenece a la clase de medicamentos conocidos como benzodiazepinas. La sobredosis de Oxazepam ocurre cuando alguien toma una cantidad excesiva de dicho medicamento.",
      "Las benzodiazepinas son el medicamento de receta que se usa más comúnmente en los intentos de suicidio.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame al número local de emergencia (como el 911), o puede comunicarse con el centro de toxicología local directamente llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Oxazepam"
    ],
    "síntomas": [
      "Los síntomas de una sobredosis de oxazepam incluyen:",
      "Visión borrosa o doble, rápido movimiento de los ojos de un lado a otro (nistagmo)",
      "Coma (nivel reducido de conciencia y falta de reacción)",
      "Confusión",
      "Mareos",
      "Somnolencia, cansancio, desmayo",
      "Náuseas",
      "Erupción cutánea",
      "Respiración lenta o ausencia de respiración",
      "Estupor (disminución del nivel de alerta)",
      "Dificultad para hablar",
      "Debilidad, movimiento descoordinado, marcha inestable (ataxia, presente comúnmente en niños)"
    ],
    "antes de llamar al servicio de emergencia": [
      "La siguiente información es útil para la ayuda de emergencia:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (así como sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida",
      "Si el medicamento se le recetó a la persona",
      "NO espere para buscar ayuda si esta información no está disponible de inmediato."
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea nacional gratuita le permitirá hablar con expertos en intoxicaciones, quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana.",
      "Lleve el envase consigo al hospital, si es posible."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "El proveedor de atención médica medirá y vigilará los signos vitales de la persona, incluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Los síntomas se tratarán como resulte apropiado. La persona puede recibir:",
      "Carbón activado",
      "Exámenes de sangre y orina",
      "Soporte respiratorio, incluyendo oxígeno, una sonda a través de la boca (intubación) y respirador (ventilador)",
      "Radiografía del tórax",
      "TC (tomografía computarizada)",
      "ECG (electrocardiograma) o rastreo cardiaco",
      "Líquidos por vía intravenosa (IV)",
      "Laxante",
      "Medicamentos para tratar los síntomas, incluyendo flumazenil, un antídoto para revertir el efecto del tóxico"
    ],
    "expectativas (pronóstico)": [
      "La recuperación normalmente ocurre con el tratamiento adecuado. Las personas que se encuentran en un coma prolongado o que presentan complicaciones respiratorias pueden tener una discapacidad permanente."
    ],
    "nombres alternativos": [
      "Dobredosis de benzodiazepina - Oxazepam"
    ],
    "referencias": [
      "Aronson JK. Oxazepam. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:405-406.",
      "Overbeek DL, Erickson TB. Sedative-hypnotics. In: Walls RM, eds. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 154."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}