{
  "titulo": "Sobredosis de oxicodona/hidrocodona",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La hidrocodona y la oxicodona son opioides, medicamentos que se usan principalmente para tratar el dolor extremo.",
      "La sobredosis de hidrocodona y oxicodona ocurre cuando alguien intencional o accidentalmente toma demasiado medicamento que contiene estos ingredientes. Una persona puede accidentalmente tomar demasiada cantidad del medicamento debido a que no se alivia el dolor con las dosis normales. Hay varias razones por las cuales una persona puede intencionalmente tomar demasiada cantidad de este medicamento. Puede hacerse para intentar dañarse a sí mismo o drogarse o intoxicarse.",
      "Los factores que han llevado al uso indebido de opioides en los Estados Unidos son el aumento de la comercialización por parte de las compañías farmacéuticas, el desarrollo de nuevos medicamentos, el aumento en los suministros de opioides y las recetas de los proveedores de atención médica.",
      "Este artículo es solamente para informar. NO lo use para tratar o manejar una sobredosis real. Si usted o alguien con quien usted se encuentra tiene una sobredosis, llame al número local de emergencia (como el 911), o puede comunicarse directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos"
    ],
    "elemento tóxico": [
      "Tanto la hidrocodona como la oxicodona pertenecen a una clase de medicamentos narcóticos llamados opioides. Estos medicamentos son las versiones artificiales de los compuestos naturales encontrados en el opio."
    ],
    "dónde se encuentra": [
      "La hidrocodona y la oxicodona casi siempre se encuentran en analgésicos recetados. Los analgésicos más comunes que incluyen estos dos ingredientes son:",
      "Norco",
      "OxyContin",
      "Percocet",
      "Percodan",
      "Vicodin",
      "Vicodin ES",
      "Estos medicamentos también se pueden combinar con el medicamento no narcótico paracetamol (Tylenol)."
    ],
    "síntomas": [
      "Cuando usted toma la dosis correcta o recetada de estos medicamentos, se pueden presentar efectos secundarios. Además de aliviar el dolor, usted puede sentirse somnoliento, confundido y aturdido, estreñido y posiblemente con náuseas.",
      "Cuando usted toma demasiada cantidad de estos medicamentos, los síntomas se pueden volver mucho más graves. Se pueden presentar síntomas en varios sistemas corporales:",
      "OÍDOS, OJOS, NARIZ Y GARGANTA:",
      "Pupilas pequeñas",
      "SISTEMA GASTROINTESTINAL:",
      "Estreñimiento",
      "Náuseas",
      "Espasmos (dolor) del estómago o el tracto intestinal",
      "Vómitos",
      "CORAZÓN Y VASOS SANGUÍNEOS:",
      "Baja presión arterial",
      "Pulso débil",
      "SISTEMA NERVIOSO:",
      "Coma (falta de respuesta)",
      "Somnolencia",
      "Posibles convulsiones",
      "SISTEMA RESPIRATORIO:",
      "Dificultad para respirar",
      "Respiración lenta que requiere más esfuerzo",
      "Respiración superficial",
      "Ausencia de respiración",
      "PIEL:",
      "Uñas de los dedos de las manos y labios de color azulado (cianosis)",
      "OTROS SÍNTOMAS:",
      "Daño muscular por estar inmóvil mientras se está inconsciente"
    ],
    "cuidados en el hogar": [
      "En la mayoría de estados, la naloxona, el antídoto para la sobredosis de opiáceos, está disponible en la farmacia sin receta médica.",
      "La naloxona está disponible en aerosol intranasal, así como en inyección intramuscular y otras formas de productos aprobadas por la FDA.",
      "Busque ayuda médica de inmediato. NO haga vomitar a la persona a menos que el centro de control de toxicología o un profesional de la atención médica se lo indique. Dele respiración boca a boca si la persona deja de respirar."
    ],
    "antes de llamar al servicio de emergencia": [
      "La siguiente información es útil para los servicios de emergencia:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (así como sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida",
      "Si el medicamento se le recetó a la persona",
      "Sin embargo, NO espere para buscar ayuda si esta información no está disponible de inmediato."
    ],
    "centro de toxicología o número de emergencia local": [
      "Se puede comunicar directamente con el centro de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan esta línea nacional. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Lleve el contenedor consigo al hospital si es posible.",
      "El proveedor de atención médica medirá y vigilará los signos vitales de la persona, incluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Los síntomas se tratarán como resulte apropiado. El equipo de atención médica vigilará de cerca la respiración de la persona. La persona puede recibir:",
      "Carbón activado",
      "Soporte para las vías respiratorias, incluyendo oxígeno, una sonda (intubación) respiratoria a través de la boca (intubación) y respirador artificial (ventilador)",
      "Exámenes de sangre y orina",
      "Radiografía del tórax",
      "Tomografía axial computarizada (TC) de la cabeza",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos a través de la vena (intravenoso o IV)",
      "Laxante",
      "Medicamentos para tratar los síntomas, incluyendo naloxona, un antídoto para contrarrestar el efecto del tóxico. Es posible que se necesiten muchas dosis",
      "Pueden ser necesarias terapias adicionales si la persona tomó hidrocodona y oxicodona con otros medicamentos, como Tylenol o ácido acetilsalicílico (aspirin)."
    ],
    "expectativas (pronóstico)": [
      "Una sobredosis alta puede ocasionar que una persona deje de respirar y muera si no recibe tratamiento de inmediato. La persona puede necesitar ser hospitalizada para continuar con el tratamiento. Dependiendo del fármaco, o fármacos ingeridos, varios órganos pueden verse afectados. Esto puede afectar el pronóstico de la persona y sus posibilidades de supervivencia.",
      "Si usted recibe atención médica antes de que se presenten problemas serios con la respiración, debe tener pocas consecuencias a largo plazo. Probablemente regresará a la normalidad en un día.",
      "Sin embargo, esta sobredosis puede ser mortal o puede ocasionar daño cerebral permanente si el tratamiento se demora y se ha tomado una cantidad grande de oxicodona y hidrocodona."
    ],
    "nombres alternativos": [
      "Sobredosis - hidrocodona; Sobredosis - oxicodona; Sobredosis de Vicodin; Sobredosis de Percocet; Sobredosis de Percodan; Sobredosis de MS Contin; Sobredosis de OxyContin"
    ],
    "referencias": [
      "Adams J, Bledsoe GH, Armstrong JH. Are pain management questions in patient satisfaction surveys driving the opioid epidemic? Am J Public Health. 2016;106(6):985-986. PMID: 27153016 www.ncbi.nlm.nih.gov/pmc/articles/PMC4880256/.",
      "Bluth MH, Pincus MR, Abraham NZ. Toxicology and therapeutic drug monitoring. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 24.",
      "Gostin LO, Hodge JG Jr, Noe SA. Reframing the opioid epidemic as a national emergency. JAMA. 2017;318(16):1539-1540. PMID: 28832871 pubmed.ncbi.nlm.nih.gov/28832871/.",
      "Langman LJ, Bechtel LK, Meier BM, Holstege CP. Clinical toxicology. In: Rifai N, Chiu RWK, Young I, Burnham Carey-Ann D, Wittwer CT, eds. Tietz Textbook of Laboratory Medicine. 7th ed. St Louis, MO: Elsevier; 2023:chap 43.",
      "Mandell BF. The fifth vital sign: A complex story of politics and patient care. Cleve Clin J Med. 2016;83(6):400-401. PMID: 27281246 pubmed.ncbi.nlm.nih.gov/27281246/.",
      "Nikolaides JK, Thompson TM. Opioids. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 151."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Sobredosis de opioides",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}