{
  "titulo": "Sobredosis de meprobamato",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El meprobamato es un medicamento utilizado para tratar la ansiedad. La sobredosis de meprobamato ocurre cuando alguien toma más de la cantidad normal o recomendada de este medicamento. Esto puede ser por accidente o intencionalmente.",
      "Este artículo solo tiene fines informativos. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame a su número local de emergencia (como el 911), o puede comunicarse con e su centro de control de toxicología local directamente llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Meprobamato puede ser tóxico en grandes cantidades."
    ],
    "síntomas": [
      "Los síntomas clave de una intoxicación con meprobamato son niveles bajos de consciencia, falta de respuesta y presión arterial baja. A continuación, se encuentran los síntomas de una sobredosis de meprobamato en diferentes partes del cuerpo.",
      "OJOS, OÍDOS, NARIZ Y GARGANTA",
      "Visión borrosa",
      "Visión doble",
      "Movimientos rápidos de ojos de un lado a otro",
      "ESTÓMAGO E INTESTINOS",
      "Vómitos",
      "CORAZÓN Y SANGRE",
      "Presión arterial baja",
      "Latidos cardíacos fuertes (palpitaciones)",
      "Frecuencia cardíaca rápida",
      "Frecuencia cardíaca lenta",
      "PULMONES",
      "Respiración forzada",
      "Respiración lenta",
      "Sibilancias",
      "SISTEMA NERVIOSO",
      "Coma (disminución del nivel de conciencia y falta de reacción)",
      "Confusión",
      "Convulsiones",
      "Mareo",
      "Excitabilidad",
      "Somnolencia",
      "Ausencia de lucidez mental (estupor)",
      "Mala pronunciación",
      "Temblor",
      "Movimiento descoordinado",
      "Debilidad",
      "PIEL",
      "Labios y uñas morados",
      "Pequeñas manchas rojas"
    ],
    "cuidados en el hogar": [
      "Busque ayuda médica de inmediato. No le provoque el vómito a la persona, a menos que el centro de toxicología o su proveedor de atención médica se lo indiquen."
    ],
    "antes de llamar al servicio de emergencia": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (concentración, si se conoce)",
      "Hora en que fue ingerido",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta le permitirá hablar con expertos en intoxicaciones, quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Si es posible, lleve consigo el recipiente de la sustancia al hospital.",
      "El proveedor medirá y vigilará los signos vitales de la persona, incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "Los exámenes que pueden hacerse incluyen:",
      "Exámenes de sangre y de orina",
      "Radiografía de tórax",
      "Tomografía computarizada",
      "Electrocardiograma (ECG)",
      "El tratamiento puede incluir:",
      "Líquidos por vía intravenosa (IV)",
      "Medicamento para tratar los síntomas",
      "Carbón activado",
      "Laxante",
      "Soporte respiratorio, incluyendo una sonda a través de la boca hasta los pulmones, conectada a un respirador (ventilador)",
      "Diálisis renal en casos graves"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de la persona depende de la cantidad de meprobamato ingerido y de qué tan rápido recibe el tratamiento. Cuanto más rápido reciba ayuda médica, mayor será la probabilidad de recuperación.",
      "Con los cuidados apropiados, normalmente se logra la recuperación. Sin embargo, la recuperación puede ser más difícil en las personas con anemia aplásica, debido a que la médula ósea no produce suficientes glóbulos rojos."
    ],
    "referencias": [
      "Aronson JK. Carisoprodol. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:158-159.",
      "Overbeek DL, Erickson TB. Sedative-hypnotics. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 154."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}