{
  "titulo": "Sobredosis de tiacida",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las tiacidas son medicamentos para tratar la presión arterial alta. La sobredosis de tiacida ocurre cuando alguien toma más de la cantidad normal o recomendada de este medicamento. Puede ser accidental o intencional.",
      "Este artículo es solamente para informar. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame al número local de emergencia (911 en los Estados Unidos), o puede comunicarse directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Las tiacidas son un tipo de medicamentos llamados diurético. Impide que el cuerpo reabsorba sodio (sal) de parte de los riñones. Las tiacidas y los diuréticos como estos se utilizan principalmente para tratar la presión arterial alta y la retención de líquidos que causa hinchazón."
    ],
    "dónde se encuentra": [
      "Las tiacidas incluyen estos medicamentos:",
      "Bendroflumetiacida",
      "Clorotiacida",
      "Clortalidona",
      "Hidroclorotiacida",
      "Hidroflumetiacida",
      "Indapamida",
      "Meticlotiacida",
      "Metolazona",
      "Otros medicamentos también podrían contener tiacida."
    ],
    "síntomas": [
      "Los síntomas de la sobredosis de tiacida incluyen:",
      "Confusión",
      "Mareos, desmayos",
      "Somnolencia",
      "Boca seca",
      "Fiebre",
      "Micción frecuente, orina de color pálido",
      "Problemas con el ritmo cardíaco",
      "Presión arterial baja",
      "Calambres musculares y espasmos",
      "Náuseas, vómitos",
      "Sarpullido",
      "Convulsiones",
      "Piel sensible a la luz solar, piel amarillenta",
      "Respiración lenta",
      "Problemas de visión (las cosas que ve se ven amarillas)",
      "Debilidad",
      "Coma (falta de reacción)"
    ],
    "cuidados en el hogar": [
      "Busque ayuda médica de inmediato. NO provoque el vómito en la persona, a menos que así lo indique el centro de toxicología o un proveedor de atención médica."
    ],
    "antes de llamar a  emergencias": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del medicamento (con sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerida",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones, quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Lleve consigo el recipiente al hospital, si es posible.",
      "El proveedor medirá y vigilará los signos vitales de la persona, que incluye la temperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "Los exámenes que le pueden realizar son:",
      "Exámenes de sangre y orina",
      "Radiografías del tórax",
      "ECG (electrocardiograma, o rastreo cardíaco)",
      "El tratamiento puede incluir:",
      "Carbón activado",
      "Soporte respiratorio, que puede incluir oxígeno o un ventilador (un tubo que va desde la boca hasta los pulmones y un respirador)",
      "Líquidos intravenosos (IV, administrados a través de una vena)",
      "Laxantes",
      "Medicamentos para tratar los síntomas"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de la persona depende de la gravedad de los síntomas. Los problemas de ritmo cardíaco pueden ser mortales. Las personas por lo general responden bien al tratamiento. Es poco probable que se presenten síntomas graves o la muerte."
    ],
    "nombres alternativos": [
      "Sobredosis con antihipertensores diuréticos"
    ],
    "referencias": [
      "Aronson JK. Diuretics. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:1030-1053.",
      "Meehan TJ. Care of the poisoned patient. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 135."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Medicinas para la presión arterial",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}