{
  "titulo": "Sobredosis de cremas para deportes",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las cremas para deportes son cremas o ungüentos utilizados para tratar achaques y dolores. La sobredosis de cremas para deportes puede ocurrir si alguien utiliza este producto en piel abierta (como en una herida o una llaga abierta), si ingiere el producto o si este entra en sus ojos. Esto puede suceder de forma accidental o intencional.",
      "Cuando se utiliza en piel sana, una sobredosis es poco probable. Sin embargo, una persona puede tener una reacción alérgica a la crema o el ungüento.",
      "Este artículo es solamente para informar. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame al número local de emergencia (911 en los Estados Unidos), o puede comunicarse con el centro de control de toxicología local directamente llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Dos ingredientes de las cremas para deportes que pueden ser tóxicos son:",
      "Mentol",
      "Salicilato de metilo"
    ],
    "dónde se encuentra": [
      "Los salicilatos de metilo y el mentol se encuentran en muchas cremas analgésicas de venta libre."
    ],
    "síntomas": [
      "A continuación se encuentran los síntomas de una sobredosis de crema para deportes o reacción alérgica por su uso en\r\ndistintas partes del cuerpo.",
      "PULMONES Y VÍAS RESPIRATORIAS",
      "Paro respiratorio",
      "Respiración rápida",
      "Respiración superficial",
      "Acumulación de fluido en los pulmones",
      "OJOS, OÍDOS, NARIZ Y GARGANTA",
      "Irritación ocular",
      "Pérdida de la visión",
      "Zumbido en los oídos",
      "Sed",
      "Inflamación de la garganta",
      "RIÑONES",
      "Insuficiencia renal",
      "SISTEMA NERVIOSO",
      "Agitación",
      "Convulsiones",
      "Mareo",
      "Somnolencia",
      "Alucinaciones",
      "Hiperactividad",
      "OTROS (POR INGESTIÓN DEL TÓXICO)",
      "Desplomarse (shock)",
      "Fiebre",
      "Sudoración",
      "PIEL",
      "Erupción cutánea (generalmente una reacción alérgica)",
      "Quemadura leve (en concentraciones extremadamente altas o dosis repetidas)",
      "ESTÓMAGO E INTESTINOS",
      "Pérdida del apetito",
      "Náuseas y vómitos, posiblemente con sangre"
    ],
    "cuidados en el hogar": [
      "Si la crema fue ingerida o cayó en los ojos, busque tratamiento médico cuanto antes. Lávese los ojos con agua y retire cualquier crema que quede en la piel. NO le provoque el vómito a la persona, a menos que el centro de control de toxicología o un proveedor de atención médica le indiquen hacerlo."
    ],
    "antes de llamar a emergencias": [
      "Tenga la\r\nsiguiente información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (con sus ingredientes y concentración, si se conocen)",
      "Cuándo fue ingerido",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centros de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán\r\ninstrucciones adicionales.",
      "Este es un servicio gratuito y confidencial. Todos los centros de control de\r\ntoxicología locales en los Estados Unidos utilizan este número nacional. Usted debe llamar si\r\ntiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO\r\nes necesario que se trate de una emergencia. Puede llamar por cualquier razón,\r\nlas 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de urgencias": [
      "De ser posible, lleve el envase consigo al hospital.",
      "El proveedor medirá y vigilará los signos vitales de la persona, lo que incluye la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Se dará tratamiento para los síntomas. La persona puede recibir:",
      "Carbón activado",
      "Exámenes de sangre y orina",
      "Soporte respiratorio, que incluye oxígeno y una sonda a través de la boca hasta los pulmones y un respirador (ventilador)",
      "Radiografía de tórax",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos por vía intravenosa (a través de una vena)",
      "Laxante",
      "Medicamento para neutralizar los efectos del tóxico (antídoto) y tratar los síntomas",
      "Diálisis renal (una máquina para eliminar el tóxico y revertir sus efectos, solo en casos graves)",
      "Si la intoxicación se presentó a través de la exposición de la piel, la persona puede recibir:",
      "Lavado (irrigación) de la piel, quizá con intervalos de unas pocas horas durante varios días",
      "Ungüento antibiótico (luego de la irrigación de la piel)",
      "Cirugía para retirar la piel quemada (desbridamiento)",
      "Si la intoxicación se presentó a través de la exposición de los ojos, la persona puede recibir:",
      "Irrigación ocular",
      "Ungüento para tratar los ojos"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de la persona depende de la cantidad de tóxico que haya en el cuerpo y de la rapidez con que se reciba el tratamiento. Cuanto más rápido la persona reciba ayuda médica, mayor será la probabilidad de recuperación. La recuperación es probable si se pueden neutralizar los efectos."
    ],
    "nombres alternativos": [
      "Sobredosis de Ben-Gay; Sobredosis de mentol y metilsalicilato; Sobredosis de salicilato de metilo y mentol"
    ],
    "referencias": [
      "Aronson JK. Salicylates, topical. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:293.",
      "Hatten BW. Aspirin and nonsteroidal agents. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 139."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}