{
  "titulo": "Sobredosis de indometacina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La indometacina es un antiinflamatorio no esteroide (AINE). La indometacina se usa para aliviar el dolor, hinchazón e inflamación. La sobredosis de indometacina ocurre cuando alguien toma más de la cantidad normal o recomendada de este medicamento. Esto puede ser accidental o intencionalmente.",
      "Este artículo solo tiene fines informativos. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame a su número local de emergencias (como el 911), o puede comunicarse directamente con su centro de control toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "La indometacina puede ser dañina en grandes cantidades."
    ],
    "dónde se encuentra": [
      "El nombre del medicamento que contiene indometacina es Indocin."
    ],
    "síntomas": [
      "A continuación, se encuentran los síntomas de una sobredosis de indometacina en diferentes partes del cuerpo.",
      "OJOS, OÍDOS, NARIZ Y GARGANTA",
      "Visión borrosa",
      "Zumbido en los oídos",
      "VEJIGA Y RIÑONES",
      "Disminución o ausencia de orina",
      "CORAZÓN Y SANGRE",
      "Dolor torácico",
      "Presión arterial alta o baja",
      "Aumento de la frecuencia cardíaca",
      "Edema (hinchazón en el cuerpo o las piernas)",
      "ESTÓMAGO E INTESTINOS",
      "Diarrea",
      "Náuseas (común)",
      "Posible sangrado en estómago e intestinos",
      "Dolor de estómago",
      "Vómitos (común, algunas veces con sangre)",
      "PULMONES Y VÍAS RESPIRATORIAS",
      "Dificultad para respirar",
      "Sibilancias",
      "SISTEMA NERVIOSO",
      "Dolor de cabeza",
      "Agitación",
      "Coma (disminución del nivel de conciencia y falta de reacción) en sobredosis graves",
      "Confusión",
      "Delirio (la persona dice o hace cosas que no tienen sentido)",
      "Somnolencia",
      "Fatiga y debilidad",
      "Entumecimiento y hormigueo",
      "Convulsiones en sobredosis graves",
      "Inestabilidad",
      "PIEL",
      "Erupción cutánea con ampollas",
      "Hematomas",
      "Sudoración"
    ],
    "cuidados en el hogar": [
      "Busque ayuda médica de inmediato. No le provoque el vómito a la persona, a menos que así lo indique el centro de toxicología o un proveedor de atención médica."
    ],
    "antes de llamar a  emergencias": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (su concentración, si se conoce)",
      "Hora en que se ingirió",
      "Cantidad ingerida",
      "Si el medicamento se le recetó a la persona"
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Este es un servicio gratuito y confidencial. Todos los centros de control de toxicología locales de los Estados Unidos utilizan este número. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO es necesario que se trate de una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Si es posible, lleve consigo el recipiente al hospital.",
      "El proveedor medirá y vigilará los signos vitales de la persona, incluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "Los exámenes que pueden hacerse incluyen:",
      "Exámenes de sangre y orina",
      "Electrocardiograma (ECG)",
      "Endoscopia -- una cámara a través de la garganta para buscar quemaduras en el esófago y el estómago",
      "El tratamiento puede incluir:",
      "Líquidos por vía intravenosa",
      "Medicamentos para tratar los síntomas",
      "Carbón activado",
      "Laxante",
      "Sonda a través de la boca hasta el estómago para vaciarlo (lavado gástrico)",
      "Soporte respiratorio, incluyendo una sonda a través de la boca hasta los pulmones y conectada a un\r\n   respirador\r\n   (ventilador)"
    ],
    "expectativas (pronóstico)": [
      "Su pronóstico depende de cuánta indometacina haya ingerido y de qué tan rápido haya recibido el tratamiento. Cuanto más rápido reciba ayuda médica, mayor será la probabilidad de recuperación.",
      "Una sobredosis leve de este medicamento generalmente no causa problemas graves. Puede haber dolor estomacal y vómitos (posiblemente con sangre).",
      "Sin embargo, es posible que se presente sangrado interno considerable y se puede necesitar una transfusión de sangre. Se puede requerir una endoscopia para detener el sangrado interno.",
      "En casos pocos frecuentes, puede haber zumbido en los oídos y un fuerte dolor de cabeza. Pero estos síntomas desaparecerán también.",
      "Si el daño renal es severo, la diálisis (máquina renal) puede ser necesario hasta que el riñón funcione normalmente de nuevo. En algunos casos, el daño es permanente.",
      "Una sobredosis grande puede causar daño grave tanto a niños como adultos. Es posible que se presente la muerte."
    ],
    "nombres alternativos": [
      "Indocin"
    ],
    "referencias": [
      "Aronson JK. Non-steroidal anti-inflammatory drugs (NSAIDs). In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:236-272.",
      "Hatten BW. Aspirin and nonsteroidal agents. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 139."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Analgésicos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}