{
  "titulo": "Sobredosis de imipramina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La imipramina es un medicamento recetado empleado para tratar la depresión. La sobredosis de imipramina se produce cuando alguien toma más de la cantidad normal o recomendada de este medicamento. Esto puede ser accidental o intencionalmente.",
      "Este artículo es solamente para informar. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame a su número local de emergencia (como el 911) o puede comunicarse directamente con su centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "La imipramina puede ser dañina en grandes cantidades."
    ],
    "dónde se encuentra": [
      "La imipramina se vende con diversos nombres comerciales. Algunos de estos incluyen:",
      "Norpramin",
      "Tofranil",
      "Algunos medicamentos con otros nombres también pueden contener imipramina."
    ],
    "síntomas": [
      "A continuación, se encuentran los síntomas de una sobredosis de imipramina en diferentes partes del cuerpo. Estos síntomas se pueden presentar con más frecuencia o ser más graves en personas que también toman otros medicamentos que afectan a la serotonina, un químico en el cerebro.",
      "VÍAS RESPIRATORIAS Y PULMONES",
      "Respiración lenta o con dificultad",
      "VEJIGA Y RIÑONES",
      "No poder orinar",
      "Dificultad para orinar o flujo de orina débil",
      "OJOS, OÍDOS, BOCA, NARIZ Y GARGANTA",
      "Visión borrosa",
      "Boca seca",
      "Pupilas agrandadas",
      "Dolor ocular en personas en riesgo para un tipo de glaucoma",
      "Ojos secos",
      "Zumbido en los oídos",
      "CORAZÓN Y VASOS SANGUÍNEOS",
      "Presión arterial baja",
      "Frecuencia cardíaca irregular",
      "Frecuencia cardíaca fuerte (palpitaciones)",
      "Frecuencia cardíaca acelerada",
      "Shock",
      "SISTEMA NERVIOSO",
      "Agitación",
      "Coma (falta de capacidad de respuesta)",
      "Confusión",
      "Convulsiones",
      "Delirio (confusión y agitación)",
      "Depresión",
      "Somnolencia",
      "Alucinaciones",
      "Incapacidad para concentrarse",
      "Nerviosismo",
      "Temblores",
      "Inestabilidad",
      "Rigidez o endurecimiento de las extremidades",
      "PIEL",
      "Piel seca y roja",
      "ESTÓMAGO E INTESTINOS",
      "Estreñimiento",
      "Vómitos"
    ],
    "cuidados en el hogar": [
      "Esta puede ser una sobredosis grave. Busque asistencia médica de inmediato. No obligue a la persona a vomitar salvo que control de toxicología o un proveedor de atención médica se lo indique."
    ],
    "antes de llamar a  emergencias": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (con sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida",
      "Si el medicamento se le recetó a la persona"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Si es posible, lleve consigo el recipiente al hospital.",
      "El proveedor de atención médica medirá y vigilará los signos vitales de la persona, incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "Los exámenes que se pueden hacer incluyen:",
      "Exámenes de sangre y orina",
      "Radiografía de tórax",
      "ECG (electrocardiograma, o rastreo cardíaco)",
      "El tratamiento puede incluir:",
      "Líquidos por vía intravenosa (IV)",
      "Medicamentos para tratar los síntomas, como el bicarbonato de socio y la lidocaína",
      "Carbón activado",
      "Laxantes",
      "Soporte respiratorio, que incluye una sonda a través de la boca hasta los pulmones y conectada a un respirador (ventilador)"
    ],
    "expectativas (pronóstico)": [
      "Las personas que ingieren una cantidad excesiva de este medicamento casi siempre son hospitalizadas.",
      "Su recuperación depende de la cantidad de medicamento que haya ingerido y la rapidez con la que reciba tratamiento. Cuanto más rápido reciba ayuda médica, mayor será la probabilidad de recuperación. Las complicaciones tales como anomalías del ritmo cardíaco, neumonía, daño muscular por acostarse sobre una superficie dura durante mucho tiempo o daño cerebral por falta de oxígeno pueden resultar en discapacidad permanente. Se puede presentar la muerte."
    ],
    "nombres alternativos": [
      "Sobredosis de Tofranil; Sobredosis de Norpramin"
    ],
    "referencias": [
      "Aronson JK. Tricyclic antidepressants. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:146-169.",
      "Levine MD, Ruha A-M. Antidepressants. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 141."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Antidepresivos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}