{
  "titulo": "Sobredosis de lomotil",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El Lomotil es un medicamento de venta bajo receta empleada para tratar la diarrea. La sobredosis de Lomotil ocurre cuando alguien toma más de la cantidad normal o recomendada de este medicamento. Esto puede ser accidental o intencionalmente.",
      "Este artículo solo tiene fines informativos. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame a su número local de emergencia (como el 911), o puede comunicarse con su centro de toxicología local directamente llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "El Lomotil contiene dos medicamentos que pueden ser dañinos en grandes cantidades. Estos medicamentos son:",
      "Atropina",
      "Difenoxilato (un opiáceo)"
    ],
    "dónde se encuentra": [
      "Los medicamentos con estos nombres comerciales contienen atropina y difenoxilato:",
      "Lofene",
      "Logen",
      "Lomanate",
      "Lomotil",
      "Lonox",
      "Otros medicamentos también pueden contener atropina y difenoxilato."
    ],
    "síntomas": [
      "Los síntomas de una sobredosis de Lomotil incluyen:",
      "Respiración lenta o que se detiene",
      "Latidos cardíacos fuertes (palpitaciones)",
      "Latidos cardíacos rápidos",
      "Bloqueo o paralización en el intestino",
      "Coma (disminución del nivel de conciencia, falta de respuesta)",
      "Estreñimiento",
      "Convulsiones",
      "Somnolencia",
      "Resecamiento de la piel y las membranas mucosas",
      "Cambios en el tamaño de las pupilas (pueden ser pequeñas, de tamaño normal o dilatadas)",
      "Ojos que se mueven rápidamente de lado a lado",
      "Piel enrojecida",
      "Alucinaciones (ver o escuchar cosas que no existen)",
      "Inquietud",
      "Dificultad para orinar",
      "Vómitos",
      "Nota: Los síntomas pueden tardar hasta 12 horas en aparecer."
    ],
    "cuidados en el hogar": [
      "Busque ayuda médica de inmediato. No le provoque el vómito a la persona, a menos que así lo indique el centro de toxicología o un proveedor de atención médica."
    ],
    "antes de llamar a  emergencias": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerida",
      "Cantidad ingerida",
      "Si el medicamento se le recetó a la persona"
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Si es posible, lleve consigo el recipiente al hospital.",
      "El proveedor medirá y vigilará los signos vitales de la persona, incluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Los síntomas se tratarán.",
      "Los exámenes que pueden hacerse incluyen:",
      "Exámenes de sangre y de orina",
      "Radiografía de tórax",
      "Electrocardiograma (ECG)",
      "El tratamiento puede incluir:",
      "Líquidos por vía intravenosa (IV)",
      "Laxante",
      "Carbón activado",
      "Medicamento para neutralizar el efecto de la atropina",
      "Medicamento para neutralizar el efecto del difenoxilato",
      "Soporte respiratorio, incluyendo una sonda a través de la boca, conectada a un respirador (ventilador)",
      "Algunas personas pueden permanecer en observación en el hospital."
    ],
    "expectativas (pronóstico)": [
      "Su pronóstico depende de la cantidad de medicamento haya ingerido y de qué rápido haya recibido el tratamiento. Cuanto más rápido reciba ayuda médica, mayor será la probabilidad de recuperación.",
      "Se puede necesitar hospitalización para las dosis continuas o repetitivas del antídoto. Las complicaciones tales como neumonía, daño muscular por acostarse sobre una superficie dura durante un largo período de tiempo o daño cerebral por falta de oxígeno pueden ocasionar discapacidad permanente. Sin embargo, a menos que haya complicaciones, los efectos a largo plazo y las muertes son poco comunes.",
      "Las personas que reciben rápidamente un medicamento para contrarrestar el efecto del opiáceo en general mejoran entre las 24 y 48 horas siguientes. Sin embargo, en los niños, el pronóstico no es tan bueno."
    ],
    "nombres alternativos": [
      "Difenoxilato con atropina; Atropina con difenoxilato"
    ],
    "referencias": [
      "Aronson JK. Atropine. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:754-755.",
      "Cole JB. Cardiovascular drugs. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 142.",
      "Nikolaides JK, Thompson TM. Opioids. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 151."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}