{
  "titulo": "Sobredosis de butazolidina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La butazolidina es un AINE (medicamento antiinflamatorio no esteroide). La sobredosis de butazolidina se presenta cuando alguien toma una cantidad mayor a la normal o recomendada de este medicamento. Esto puede suceder de forma accidental o intencional.",
      "La butazolidina ya no se vende para uso humano en los Estados Unidos. Sin embargo, sigue utilizándose para tratar animales, como los caballos.",
      "Este artículo solo tiene propósitos informativos. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame a su número local de emergencia (como 911 en los Estados Unidos), o puede comunicarse directamente con su centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "La fenilbutazona es el ingrediente tóxico presente en la butazolidina."
    ],
    "dónde se encuentra": [
      "En los Estados Unidos, los medicamentos veterinarios que contienen fenilbutazona incluyen:",
      "Bizolin",
      "Butatron",
      "Butazolidin",
      "Butequine",
      "EquiBute",
      "Equizone",
      "Phen-Buta",
      "Phenylzone",
      "Es posible que otros medicamentos también contengan fenilbutazona."
    ],
    "síntomas": [
      "A continuación se encuentran los síntomas de una sobredosis de fenilbutazona en distintas partes del cuerpo.",
      "BRAZOS Y PIERNAS",
      "Inflamación de la parte inferior de las piernas, los tobillos o los pies",
      "VEJIGA Y RIÑONES",
      "Sangre en la orina",
      "Disminución de la producción de orina",
      "Insuficiencia renal, ausencia de orina",
      "OJOS, OÍDOS, NARIZ Y GARGANTA",
      "Visión borrosa",
      "Zumbido en los oídos",
      "CORAZÓN Y VASOS SANGUÍNEOS",
      "Presión arterial baja",
      "SISTEMA NERVIOSO",
      "Agitación, confusión",
      "Somnolencia, incluso coma",
      "Convulsiones (ataques)",
      "Mareo",
      "Incoherencia (no se le entiende)",
      "Dolor de cabeza intenso",
      "Inestabilidad, pérdida del equilibrio o la coordinación",
      "PIEL",
      "Ampollas",
      "Erupción cutánea",
      "ESTÓMAGO E INTESTINOS",
      "Diarrea",
      "Acidez gástrica",
      "Náuseas y vómitos (posiblemente con sangre)",
      "Dolor de estómago",
      "Los efectos de butazolidina son más graves y tardan más tiempo que los causados por otros AINE. Esto debido a que el metabolismo (la absorción) del cuerpo es más lenta en comparación con los AINE."
    ],
    "antes de llamar a emergencias": [
      "Tenga esta información a la mano:",
      "La edad, peso y estado de la persona",
      "El nombre del medicamento y su concentración, si se conoce",
      "Cuándo se ingirió",
      "La cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con su centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Este es un servicio gratuito y confidencial. Todos los centros locales de toxicología de los Estados Unidos utilizan este número nacional. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO es necesario que se trate de una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de urgencias": [
      "Lleve el envase consigo al hospital, de ser posible.",
      "Su proveedor medirá y vigilará sus signos vitales, incluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Se dará tratamiento para los síntomas. La persona puede recibir:",
      "Los exámenes que le pueden realizar incluyen:",
      "Exámenes de sangre y de orina",
      "Radiografía de tórax",
      "Electrocardiograma (ECG)",
      "El tratamiento puede incluir:",
      "Soporte respiratorio, que incluye oxígeno, un tubo que va de la boca hacia los pulmones y un respirador (ventilador)",
      "Líquidos por vía intravenosa (IV)",
      "Laxantes",
      "Medicamento para tratar los síntomas"
    ],
    "expectativas (pronóstico)": [
      "La recuperación es muy probable. Sin embargo, el sangrado en el estómago o los intestinos puede ser intenso y requerir transfusión de sangre. De haber daño renal, puede ser permanente. En caso de que el sangrado no se detenga, incluso con el uso de medicamentos, puede ser necesaria una endoscopia para detenerlo. En una endoscopia, una sonda se coloca a través de la boca hasta el estómago y la parte superior del intestino."
    ],
    "referencias": [
      "Aronson JK. Tolmetin. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:42-43.",
      "Hatten BW. Aspirin and nonsteroidal agents. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 139."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}