{
  "titulo": "Sobredosis de tolmetina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La tolmetina es un AINE (medicamento antiinflamatorio no esteroide). Se utiliza para ayudar a aliviar el dolor, la sensibilidad, la hinchazón y la rigidez debidos a ciertos tipos de artritis u otras afecciones que causan inflamación, como esguinces o distensiones musculares.",
      "En los Estados Unidos, la tolmetina se suspendió y ya no está disponible, pero todavía se usa internacionalmente.",
      "La sobredosis de tolmetina ocurre cuando alguien toma una cantidad mayor a la normal o recomendada de este medicamento, ya sea de forma accidental o intencional.",
      "Este artículo solo tiene propósitos informativos. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame al número local de emergencia (como 911 en los Estados Unidos), o puede comunicarse directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Tolmetina"
    ],
    "dónde se encuentra": [
      "Tolectina de sodio es el nombre genérico de este medicamento."
    ],
    "síntomas": [
      "A continuación se encuentran los síntomas de una sobredosis de tolmetina en distintas partes del cuerpo.",
      "VÍAS RESPIRATORIAS Y PULMONES",
      "Respiración rápida",
      "Respiración lenta",
      "Sibilancias",
      "OJOS, OÍDOS, NARIZ Y GARGANTA",
      "Visión borrosa",
      "Zumbido en los oídos",
      "RIÑONES Y VEJIGA",
      "Insuficiencia renal",
      "SISTEMA NERVIOSO",
      "Coma",
      "Confusión",
      "Convulsiones",
      "Mareo",
      "Somnolencia",
      "Incoherencia (no se le entiende)",
      "Inestabilidad",
      "ESTÓMAGO Y TRACTO INTESTINAL",
      "Dolor abdominal",
      "Sangrado en el estómago e intestinos",
      "Diarrea",
      "Acidez",
      "Náuseas y vómitos (en ocasiones con sangre)",
      "PIEL",
      "Erupción cutánea"
    ],
    "cuidados en el hogar": [
      "Busque ayuda médica cuanto antes y llame al centro de control toxicología. El procedimiento estándar es hacer que la persona vomite, a menos que esté inconsciente o teniendo convulsiones. El centro de control toxicología le dirá qué hacer."
    ],
    "antes de llamar a emergencias": [
      "Tenga la siguiente información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre y concentración del medicamento, si se conocen",
      "Hora en que fue ingerido",
      "Cantidad ingerida",
      "Si el medicamento se le recetó a la persona"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de control toxicología local llamando directamente al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita\r\nnacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán\r\ninstrucciones adicionales.",
      "Este es un servicio gratuito y confidencial. Todos los centros locales de control de\r\ntoxicología de los Estados Unidos utilizan este número nacional. Usted debe llamar si\r\ntiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO\r\nes necesario que se trate de una emergencia. Puede llamar por cualquier razón,\r\nlas 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de urgencias": [
      "Lleve el envase consigo al hospital, si es posible.",
      "El proveedor de atención médica medirá y vigilará los signos vitales de la persona, lo que incluye la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Se dará tratamiento para los síntomas. La persona puede recibir:",
      "Carbón activado",
      "Exámenes de sangre y orina",
      "Soporte respiratorio, que incluye oxígeno y una sonda a través de la boca hasta los pulmones",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos por vía intravenosa (IV, a través de una vena)",
      "Laxante",
      "Medicamentos para tratar los síntomas y neutralizar los efectos del fármaco",
      "Una sonda a través de la boca hasta el estómago con el fin de vaciarlo (lavado gástrico)",
      "Radiografías (tórax o abdomen)",
      "Trasfusión de sangre si la hemorragia estomacal es grave"
    ],
    "expectativas (pronóstico)": [
      "La recuperación es muy probable. Sin embargo, el sangrado gastrointestinal puede ser intenso y requerir transfusión de sangre. El daño renal puede ser permanente. Algunas personas pueden requerir una endoscopia, que es la introducción de una sonda a través de la boca hasta el estómago para detener el sangrado. Algunos más pueden requerir el uso de una máquina renal (diálisis) si su función renal no vuelve a la normalidad."
    ],
    "nombres alternativos": [
      "Sobredosis de Tolectina de sodio"
    ],
    "referencias": [
      "Aronson JK. Tolmetin. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:42-43.",
      "Hatten BW. Aspirin and nonsteroidal agents. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 139."
    ],
    "ultima revisión 4/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Analgésicos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}