{
  "titulo": "Sobredosis de antagonistas de los receptores H2",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los antagonistas de los receptores H2 son medicamentos que ayudan a disminuir el ácido gástrico. La sobredosis de antagonistas de los receptores H2 ocurre cuando alguien toma\r\nuna cantidad mayor a la normal o recomendada de este medicamento. Esto puede suceder de forma accidental o intencional.",
      "Este artículo es solamente para informar. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame al número local de emergencia (como 911 en los Estados Unidos), o puede comunicarse directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "A continuación, se encuentran los nombres de tres químicos antagonistas de los receptores H2. Es posible que haya otros.",
      "Cimetidina",
      "Famotidina",
      "Nizatidina",
      "Se eliminó la ranitidina, un químico antagonista de los receptores H2, del mercado en los Estados Unidos y Europa en 2020."
    ],
    "dónde se encuentra": [
      "Los medicamentos antagonistas de los receptores H2 están disponibles con y sin receta médica. Esta lista proporciona los nombres específicos de los medicamentos, así como los nombres de las marcas comerciales.",
      "Cimetidina (Tagamet)",
      "Famotidina (Pepcid, Zantac 360°)",
      "Nizatidina (Axid)",
      "Es posible que otros medicamentos también contengan antagonistas de los receptores H2."
    ],
    "síntomas": [
      "Los síntomas de una sobredosis de antagonistas de los receptores de H2 son:",
      "Latidos cardíacos anormales, incluyendo latidos rápidos o lentos",
      "Agitación",
      "Confusión",
      "Somnolencia",
      "Diarrea",
      "Dificultad respiratoria",
      "Pupilas dilatadas",
      "Sofoco",
      "Alucinaciones (ver u oír algo que no está allí)",
      "Presión arterial baja",
      "Náuseas, vómitos",
      "Balbuceo",
      "Sudoración",
      "Color amarillo de la piel (ictericia) y ojos, y orina oscura (si el hígado es afectado)"
    ],
    "cuidados en el hogar": [
      "Busque\r\nayuda médica de inmediato. NO provoque el vómito en la persona, a menos que el\r\nCentro de Toxicología o un proveedor de atención médica le indiquen hacerlo."
    ],
    "antes de llamar a emergencias": [
      "Tenga la siguiente información a la mano:",
      "Edad, peso y estado de la persona",
      "El nombre del producto (con sus ingredientes y concentración, si se conocen)",
      "Cuándo se ingirió",
      "La cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de control de toxicología local llamando directamente al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita\r\nnacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Este es un servicio gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos utilizan este número nacional. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO es necesario que se trate de una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de urgencias": [
      "Lleve el envase consigo al hospital, si es posible.",
      "El proveedor medirá y vigilará los signos vitales de la persona, lo que incluye la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Se dará tratamiento para los síntomas. La persona puede recibir:",
      "Carbón activado",
      "Exámenes de sangre y orina",
      "Soporte respiratorio, incluyendo oxígeno, una sonda desde la boca hasta los pulmones y un respirador (ventilador)",
      "Radiografía de tórax",
      "Escáner CT (tomografía axial computarizada)",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos por vía intravenosa",
      "Laxantes",
      "Medicamentos para tratar los síntomas"
    ],
    "expectativas (pronóstico)": [
      "Las complicaciones graves son poco comunes. Estos medicamentos generalmente son seguros, incluso cuando se toman en grandes dosis. Muchos de estos medicamentos pueden interactuar con otros medicamentos y causar síntomas que pueden ser más graves que los que causan los bloqueadores H2 por sí solos."
    ],
    "nombres alternativos": [
      "Sobredosis de bloqueadores H2; Sobredosis de cimetidina; Sobredosis de Tagamet; Sobredosis de Zantac; Sobredosis de famotidina, Sobredosis de Pepcid; Sobredosis de nizatidina; Sobredosis de Axid"
    ],
    "referencias": [
      "Aronson JK. Histamine H2 receptor antagonists. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:751-753.",
      "Hoppe JA, Monte AA. Anticholinergics. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 140.",
      "Meehan TJ. Care of the poisoned patient. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 135."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}