{
  "titulo": "Sobredosis de alcanfor",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El alcanfor es una sustancia blanca con un olor fuerte que comúnmente se utiliza en ungüentos tópicos y geles usados para eliminar la tos y los dolores musculares. La sobredosis de alcanfor ocurre cuando alguien toma más de la cantidad recomendada de este medicamento.",
      "Este artículo es solamente para informar. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame al número local de emergencia (como 911), o puede comunicarse directamente con el centro de control de toxicología local llamando a la línea nacional gratuita Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Estos ingredientes pueden ser nocivos:",
      "Alcanfor",
      "Mentol"
    ],
    "dónde se encuentra": [
      "El alcanfor se encuentra en:",
      "Descongestionantes nasales",
      "Aceite alcanforado",
      "Algunos repelentes de polillas",
      "Analgésicos tópicos",
      "Vicks VapoRub",
      "Nota: es posible que esta lista no los incluya a todos."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Dolor abdominal",
      "Ansiedad, agitación, excitación, alucinaciones",
      "Ardor en la boca o la garganta",
      "Temblores, espasmo de los músculos faciales, convulsiones",
      "Sed excesiva",
      "Espasmos musculares, rigidez muscular",
      "Náuseas y vómitos",
      "Pulso rápido",
      "Irritación de la piel",
      "Respiración lenta",
      "Somnolencia",
      "Pérdida del conocimiento"
    ],
    "cuidados en el hogar": [
      "Busque asistencia médica inmediata. NO provoque el vómito en la persona, a menos que así lo indique el Centro de Toxicología o un profesional de atención médica.",
      "Cualquier medicamento que contenga alcanfor que se encuentre en la piel debe eliminarse con jabón y agua tibia."
    ],
    "antes de llamar al servicio de emergencia": [
      "La siguiente información es útil para la ayuda de emergencia:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (así como sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida",
      "Sin embargo, NO espere para buscar ayuda si esta información no está disponible de inmediato."
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando a la línea nacional gratuita Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos utilizan este número nacional. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser una emergengia. Usted puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "El proveedor\r\nde atención médica medirá y vigilará los signos vitales de la persona,\r\nincluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión\r\narterial. Los síntomas (como convulsiones) se tratarán como resulte apropiado. La persona puede\r\nrecibir:",
      "Carbón activado (se utiliza si se ingirieron otras sustancias junto con el alcanfor, dado que el carbón activado no absorbe el alcanfor muy bien)",
      "Ayuda respiratoria, incluyendo oxígeno, un tubo respiratorio a través de la boca (intubación) y ventilador (respirador artificial)",
      "Exámenes de sangre y orina",
      "Radiografía del tórax",
      "ECG (electrocardiograma o trazado cardiaco)",
      "Líquidos a través de la vena (intravenoso o IV)",
      "Laxante",
      "Medicamentos para tratar los síntomas"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de la persona depende de la cantidad de tóxico ingerido y de la prontitud con que reciba el tratamiento. Cuanto más rápido reciba la asistencia médica, mayor será la probabilidad de recuperación."
    ],
    "nombres alternativos": [
      "Sobredosis de Vicks VapoRub"
    ],
    "referencias": [
      "Aronson JK. Camphor. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:44.",
      "Aronson JK. Lauraceae. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:484-486."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}