{
  "titulo": "Sobredosis de clorpromazina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La clorpromazina es un medicamento de venta con receta utilizado para tratar trastornos psicóticos. También se puede utilizar para prevenir las náuseas y vómitos, y por otras razones.",
      "Este medicamento también puede cambiar el metabolismo y el efecto de otros medicamentos.",
      "La sobredosis de clorpromazina se presenta cuando alguien toma una cantidad mayor a la normal o recomendada de este medicamento. Esto puede suceder de manera accidental o intencional.",
      "Este artículo solo tiene propósitos informativos. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame a su número local de emergencia (como 911 en los Estados Unidos), o puede comunicarse directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "La clorpromazina puede ser tóxica en grandes cantidades."
    ],
    "dónde se encuentra": [
      "La clorpromazina se encuentra en el clorhidrato de clorpromazina.",
      "Otros medicamentos también pueden contener clorpromazina."
    ],
    "síntomas": [
      "A continuación se encuentran los síntomas de una sobredosis de clorpromazina en distintas partes del cuerpo.",
      "VÍAS RESPIRATORIAS Y PULMONES",
      "Dejar de respirar",
      "Respiración rápida",
      "Respiración superficial",
      "VEJIGA Y RIÑONES",
      "Incapacidad para orinar",
      "Chorro de orina débil",
      "OJOS, OÍDOS, NARIZ, BOCA Y GARGANTA",
      "Visión borrosa",
      "Dificultad para tragar",
      "Babeo",
      "Boca seca",
      "Úlceras en las encías, lengua o garganta",
      "Congestión nasal",
      "Ojos amarillos",
      "CORAZÓN Y SANGRE",
      "Presión arterial alta o extremadamente baja",
      "Latidos fuertes del corazón",
      "Latidos cardíacos irregulares y rápidos",
      "MÚSCULOS, HUESOS Y ARTICULACIONES",
      "Espasmos musculares",
      "Movimientos rápidos e involuntarios de la cara (masticación, parpadeo, muecas y movimientos de la lengua)",
      "Músculos rígidos en el cuello o la espalda",
      "SISTEMA NERVIOSO",
      "Agitación, irritabilidad, confusión",
      "Convulsiones (Ataques)",
      "Desorientación, coma (falta de capacidad de respuesta)",
      "Somnolencia",
      "Fiebre",
      "Temperatura corporal baja",
      "Inquietud relacionada con arrastrar los pies, balancearlos o caminar de un lado a otro (acatisia)",
      "Temblor, tics motores que la persona no puede controlar (distonía)",
      "Movimientos descoordinados, movimientos lentos o arrastrar los pies (con uso prolongado o uso excesivo)",
      "Debilidad",
      "APARATO REPRODUCTOR",
      "Cambio del patrón menstrual femenino",
      "PIEL",
      "Color azulado de la piel",
      "Piel caliente",
      "Erupción cutánea",
      "ESTÓMAGO E INTESTINOS",
      "Estreñimiento",
      "Pérdida del apetito",
      "Náuseas"
    ],
    "cuidados en el hogar": [
      "Busque asistencia médica de inmediato. NO provoque el vómito a la persona, a menos que el centro de control de toxicología o un proveedor de atención médica le indique lo contrario."
    ],
    "antes de llamar a emergencias": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre y concentración del medicamento, si se conoce",
      "Hora en que fue ingerido",
      "Cantidad ingerida",
      "Si el medicamento se le recetó a la persona"
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita a nivel nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO es necesario que se trate de una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Lleve el envase con usted al hospital, de ser posible.",
      "Su proveedor de atención médica medirá y vigilará sus signos vitales, incluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Se dará tratamiento a los síntomas.",
      "Las pruebas que se pueden realizar incluyen:",
      "Análisis de sangre y orina",
      "Radiografía de tórax",
      "Tomografía computarizada (imagenología avanzada del cerebro)",
      "Electrocardiograma (ECG)",
      "El tratamiento puede incluir:",
      "Carbón activado",
      "Soporte respiratorio, incluso oxígeno y una sonda a través de la boca hasta los pulmones y un respirador artificial (ventilador)",
      "Líquidos a través de una vena (IV)",
      "Laxantes",
      "Medicamento para contrarrestar los efectos del fármaco y tratar los síntomas"
    ],
    "expectativas (pronóstico)": [
      "La clorpromazina es bastante segura. Muy probablemente, una sobredosis solo causará somnolencia y algunos efectos secundarios como movimientos incontrolados de los labios, ojos, cabeza y el cuello durante poco tiempo. Estos movimientos pueden continuar si no son tratados rápidamente y de manera correcta.",
      "En casos poco frecuentes, una sobredosis puede causar síntomas más graves. Los síntomas en el sistema nervioso pueden ser permanentes. Los efectos secundarios más serios generalmente se deben al daño al corazón. Si el daño cardíaco se puede estabilizar, la recuperación es probable. Las alteraciones potencialmente mortales del ritmo cardíaco pueden ser difíciles de tratar y pueden provocar la muerte. La supervivencia después de 2 días por lo regular es buena señal."
    ],
    "referencias": [
      "Aronson JK. Chlorpromazine. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:274-275.",
      "Monas J, Skolnik AB. Antipsychotics. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 150."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}