{
  "titulo": "Sobredosis de aceite de sasafrás",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El aceite de sasafrás se extrae de la corteza de las raíces del árbol de sasafrás. La sobredosis de este aceite ocurre cuando alguien toma más de la cantidad normal o recomendada de esta sustancia. Esto puede ser accidental o intencionalmente.",
      "Este artículo solo tiene fines informativos. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame a su número local de emergencia (como 911 en los Estados Unidos), o puede comunicarse con el centro de control de toxicología local directamente llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "El safrol es el ingrediente tóxico en el aceite de sasafrás. Es un líquido o ligeramente amarillo y aceitoso. Puede ser peligroso en grandes cantidades."
    ],
    "dónde se encuentra": [
      "El aceite de sasafrás está prohibido en alimentos y medicamentos en Estados Unidos y Canadá, excepto pequeñas cantidades de safrol. El safrol puede causar cáncer.",
      "En algunas partes del mundo, el aceite de sasafrás es usado en aromaterapia."
    ],
    "síntomas": [
      "A continuación, se encuentran los síntomas de una sobredosis de aceite de sasafrás en diferentes partes del cuerpo.",
      "ESTÓMAGO E INTESTINOS",
      "Dolor abdominal",
      "Diarrea",
      "Náuseas y vómitos",
      "CORAZÓN Y SANGRE",
      "Presión arterial baja",
      "Latidos cardíacos fuertes (palpitaciones)",
      "Latidos cardíacos rápidos",
      "PULMONES",
      "Respiración rápida",
      "Respiración poco profunda",
      "SISTEMA NERVIOSO",
      "Mareo",
      "Alucinaciones",
      "Pérdida de conocimiento",
      "PIEL",
      "Quemaduras (si el aceite toca la piel)"
    ],
    "cuidados en el hogar": [
      "Busque ayuda médica de inmediato. No le provoque el vómito a la persona, a menos que el centro de toxicología o un proveedor de atención médica se lo indiquen."
    ],
    "antes de llamar a  emergencias": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (con sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones, quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Si es posible, lleve consigo el recipiente al hospital.",
      "El proveedor medirá y vigilará los signos vitales de la persona, incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "Los exámenes que se pueden hacer incluyen:",
      "Exámenes de sangre y orina",
      "Radiografía de tórax",
      "Electrocardiograma (ECG)",
      "El tratamiento puede incluir:",
      "Líquidos por vía intravenosa (IV)",
      "Medicamento para neutralizar el efecto tóxico y tratar los síntomas",
      "Carbón activado",
      "Laxante",
      "Soporte respiratorio, incluyendo una sonda a tráves de la boca hasta los pulmones, conectada a un respirador (ventilador)"
    ],
    "expectativas (pronóstico)": [
      "Su pronóstico depende de la cantidad de sasafrás ingerido y de la prontitud con que se haya recibido el tratamiento. Cuanto más rápido reciba ayuda médica, mayor será la probabilidad de recuperación.",
      "El aceite de sasafrás es muy tóxico. Si se ha presentado daño a los riñones o al hígado, la curación puede tardar varios meses. El aceite de sasafrás también puede causar cáncer en casos de exposición prolongada."
    ],
    "referencias": [
      "Aronson JK. Lauraceae. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:484-486.",
      "National Center for Biotechnology Information website. PubChem Compound Summary for CID 5144, Safrole. pubchem.ncbi.nlm.nih.gov/compound/Safrole. Accessed November 24, 2023."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}