{
  "titulo": "Sobredosis de carbonato de calcio",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El carbonato de calcio se encuentra comúnmente en los antiácidos (para la acidez gástrica) y algunos suplementos dietéticos. La sobredosis de carbonato de calcio ocurre cuando alguien toma una cantidad mayor a la normal o recomendada de un producto que contiene esta sustancia. Esto puede suceder de forma accidental o intencional.",
      "Este artículo solo tiene propósitos informativos. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame a su número local de emergencia (como el 911), o puede comunicarse con su centro de control de toxicología local directamente llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "El carbonato de calcio puede ser peligroso en grandes cantidades."
    ],
    "dónde se encuentra": [
      "Algunos productos que contienen carbonato de calcio son ciertos:",
      "Antiácidos (Tums, Chooz)",
      "Suplementos minerales",
      "Lociones para las manos",
      "Suplementos minerales y vitamínicos",
      "Es posible que otros productos también contengan carbonato de calcio."
    ],
    "síntomas": [
      "La sobredosis de calcio puede afectar el funcionamiento de los riñones, aumentar el pH de la sangre y causar náuseas y vómitos, confusión o cambios en el pensamiento o la actividad mental, picazón y, en casos extremos, latidos cardíacos irregulares.",
      "Los síntomas de una sobredosis de carbonato de calcio incluyen:",
      "Dolor abdominal",
      "Dolor de huesos",
      "Coma",
      "Confusión",
      "Estreñimiento",
      "Depresión",
      "Diarrea",
      "Dolor de cabeza",
      "Irritabilidad",
      "Latidos cardíacos irregulares",
      "Pérdida del apetito",
      "Fasciculaciones musculares",
      "Náuseas, vómitos",
      "Sed",
      "Debilidad"
    ],
    "cuidados en el hogar": [
      "Busque\r\nayuda médica cuanto antes. No le provoque el vómito a la persona, a menos que\r\nel Centro de control de Toxicología o un proveedor de atención médica se lo indique."
    ],
    "antes de llamar a emergencias": [
      "Tenga la\r\nsiguiente información a la mano:",
      "La edad,\r\npeso y estado de la persona",
      "El\r\nnombre del producto (con sus ingredientes y concentración, si se conocen)",
      "Cuándo se ingirió",
      "La cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o su prevención. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de urgencias": [
      "Lleve el envase consigo al hospital, de ser posible.",
      "Su proveedor medirá y vigilará sus signos vitales, lo que incluye la temperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "Los exámenes que le pueden realizar incluyen:",
      "Exámenes de sangre y de orina",
      "Radiografía de tórax",
      "Tomografía computarizada (imágenes avanzadas) del cerebro por síntomas neurológicos",
      "Electrocardiograma (ECG)",
      "El tratamiento puede incluir:",
      "Medicamento para tratar los síntomas",
      "Carbón activado",
      "Laxantes",
      "Una sonda a través de la boca hasta el estómago para vaciarlo (lavado gástrico)",
      "Soporte respiratorio, que incluye oxígeno, un tubo que va de la boca hacia los pulmones y un respirador (ventilador)"
    ],
    "expectativas (pronóstico)": [
      "El carbonato de calcio no es muy tóxico. Pocas personas mueren por una sobredosis de antiácidos y la recuperación es bastante probable. Sin embargo, los niveles altos de calcio pueden causar alteraciones graves del ritmo cardíaco, así como cálculos renales y daño a la función renal. El uso excesivo a largo plazo suele ser más grave que una sola sobredosis.",
      "Siempre mantenga todos los medicamentos en contenedores a prueba de niños y fuera de su alcance."
    ],
    "nombres alternativos": [
      "Sobredosis de Tums; Sobredosis de calcio"
    ],
    "referencias": [
      "Aronson JK. Antacids. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:41-42, 507-509.",
      "Meehan TJ. Approach to the poisoned patient. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 135."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}