{
  "titulo": "Sobredosis de fluoruro",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El fluoruro es un químico comúnmente usado para prevenir la caries dental. La sobredosis de fluoruro se produce cuando alguien toma más de la cantidad normal o recomendada de esta sustancia. Esto puede ser accidental o intencionalmente.",
      "Este artículo solo tiene fines informativos. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame a su número local de emergencias (como el 911), o puede comunicarse directamente con su centro de control toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "El fluoruro puede ser dañino en grandes cantidades. La exposición aguda a cantidades peligrosas de fluoruro es poco frecuente, y usualmente ocurre en niños pequeños."
    ],
    "dónde se encuentra": [
      "El fluoruro se encuentra en muchos productos de venta libre y productos que necesitan receta, incluso:",
      "Ciertos enjuagues bucales y pastas dentales",
      "Ciertas vitaminas (Tri-Vi-Flor, Poly-Vi-Flor, Vi-Daylin F)",
      "Agua que tiene fluoruro adicionado",
      "Tabletas y líquido de fluoruro de sodio",
      "El fluoruro también se puede encontrar en otros artículos domésticos, como:",
      "Crema para grabado (también llamada crema de ácido, se usa para hacer diseños en los vasos)",
      "Polvos para cucarachas",
      "Otros productos pueden incluir fluoruro."
    ],
    "síntomas": [
      "Los síntomas de una sobredosis de fluoruro incluyen:",
      "Dolor abdominal",
      "Sabor anormal en la boca (salado o jabonoso)",
      "Diarrea",
      "Babeo",
      "Irritación ocular (si entra en el ojo)",
      "Dolor de cabeza",
      "Niveles anormales de calcio y potasio en la sangre",
      "Latidos cardíacos irregulares o lentos",
      "Paro cardíaco (en casos graves)",
      "Náuseas y vómitos",
      "Respiración poco profunda",
      "Temblores (movimientos rítmicos)",
      "Debilidad"
    ],
    "antes de llamar a  emergencias": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona (por ejemplo, ¿esta despierto o consciente?)",
      "Nombre del producto (con sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida",
      "Si el medicamento fue prescrito para la persona",
      "Pida ayuda si no conoce esta información."
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Este es un servicio gratuito y confidencial. Todos los centros de control de toxicología locales de los Estados Unidos utilizan este número. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO es necesario que se trate de una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Si es posible, lleve consigo el recipiente al hospital.",
      "El proveedor de atención médica medirá y vigilará los signos vitales de la persona, incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "Los exámenes que se pueden hacer incluyen:",
      "Exámenes de sangre y orina",
      "Radiografías del tórax",
      "Eelectrocardiograma (ECG)",
      "El tratamiento puede incluir:",
      "Líquidos a través de una vena (IV)",
      "Medicamentos para tratar los síntomas",
      "Calcio o leche",
      "Laxantes",
      "Soporte respiratorio, incluso una sonda a través de la boca hasta los pulmones y conectada a un respirador (ventilador)",
      "Es más probable que se lleven a cabo los exámenes y tratamientos mencionados arriba si alguien sufre una sobredosis de fluoruro con artículos domésticos, como el ácido fluorhídrico que se encuentra en los removedores de óxido. Es menos probable que se lleven a cabo si la sobredosis se debe a pastas dentales u otros productos de salud."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de la persona depende de la cantidad de fluoruro que fue ingerido y de la prontitud con que se haya recibido el tratamiento. Cuanto más rápido reciba ayuda médica, mayor será la probabilidad de recuperación.",
      "La cantidad de fluoruro que se encuentra en la pasta de dientes generalmente no se ingiere en cantidades tan grandes como para causar daño."
    ],
    "referencias": [
      "Aronson JK. Fluoride salts and derivatives. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:366-367.",
      "Levine MD. Chemical injuries. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 55."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}