{
  "titulo": "Sobredosis de pentobarbital",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El pentobarbital es un sedante. Esto es un medicamento que induce el sueño. La sobredosis con pentobarbital ocurre cuando una persona accidental o intencionalmente toma una cantidad excesiva de este medicamento.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame al 911 o al número local de emergencias, o puede comunicarse con el centro de control toxicología local directamente llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Pentobarbital"
    ],
    "dónde se encuentra": [
      "Pentobarbital es el nombre genérico para los siguientes medicamentos:",
      "Nembutal",
      "Pentosol",
      "Repocal",
      "Sopental"
    ],
    "síntomas": [
      "Los síntomas de una sobredosis de pentobarbital pueden incluir:",
      "Visión borrosa o doble, rápido movimiento de los ojos de un lado a otro (nistagmo)",
      "Coma (disminución del nivel de consciencia y falta de reacción)",
      "Confusión",
      "Mareos",
      "Somnolencia, cansancio, desmayo",
      "Náuseas",
      "Erupción cutánea o ampollas",
      "Shock (presión sanguínea extremadamente baja)",
      "Respiración lenta o ausencia de respiración",
      "Estupor (disminución del nivel de alerta)",
      "Dificultad en el habla",
      "Debilidad, movimiento descoordinado, marcha inestable (ataxia, presente comúnmente en niños)"
    ],
    "tratamiento en el hogar": [
      "Busque asistencia médica inmediata y NO provoque el vómito en la persona, a menos que así lo indique el centro de toxicología o un profesional de la salud."
    ],
    "antes de llamar a emergencias": [
      "Obtenga la siguiente información:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (así como sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida",
      "Si el medicamento se le recetó a la persona",
      "Sin embargo, NO espere para buscar ayuda si esta información no está disponible de inmediato."
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Este es un servicio gratuito y confidencial. Todos los centros de control de toxicología local en los Estados Unidos usan este número nacional. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO es necesario que se trate de una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana.",
      "Lleve el envase de las píldoras al hospital, si es posible."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "El proveedor\r\nde atención médica medirá y vigilará los signos vitales de la persona,\r\nincluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión\r\narterial. Los síntomas se tratarán como resulte apropiado. La persona puede\r\nrecibir:",
      "Carbón activado",
      "Exámenes de sangre y orina",
      "Soporte respiratorio, incluyendo oxígeno, una sonda a través de la boca (intubación) y respirador artificial (ventilador)",
      "Tomografía axial computarizada (tomografía computarizada) de la cabeza",
      "Radiografía del tórax",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos por vía intravenosa (IV)",
      "Laxante",
      "Medicamentos para tratar los síntomas",
      "Las personas que tengan síntomas persistentes después del tratamiento inicial pueden necesitar ser hospitalizadas para recibir atención adicional."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de la persona depende de la cantidad de fármaco ingerido y de la prontitud con que se recibió el tratamiento. Con el tratamiento apropiado, las personas se pueden recuperar en 1 a 5 días.",
      "Las personas que están en un coma prolongado o que tienen complicaciones respiratorias, o aquellas que desarrollan shock pueden tener discapacidad permanente."
    ],
    "nombres alternativos": [
      "Sobredosis de Nembutal; Sobredosis de Pentosol; Sobredosis de Sopental; Sobredosis de Repocal; Sobredosis de barbitúricos - pentobarbital"
    ],
    "referencias": [
      "Aronson JK. Barbiturates. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:819-826.",
      "Overbeek DL, Erickson TB. Sedative-hypnotics. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 154."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}