{
  "titulo": "Sobredosis de óxido de zinc",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El óxido de zinc es un ingrediente en muchos productos. Algunos de estos productos son ciertas cremas y ungüentos empleados para prevenir o tratar quemaduras e irritaciones cutáneas menores. La sobredosis de óxido de zinc ocurre cuando alguien ingiere uno de estos productos. Esto puede ser accidental o intencionalmente.",
      "Esto es únicamente para información. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una exposición o lo ingiere, llame al número local de emergencias (como el 911 en los Estados Unidos) o puede comunicarse directamente al centro de control de toxicología local llamando a la línea gratuita Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "El óxido de zinc puede causar síntomas si se ingiere, o si se inhalan sus vapores. La irritación local en la piel y las reacciones alérgicas se pueden presentar si usted es sensible al químico."
    ],
    "dónde se encuentra": [
      "El óxido de zinc se puede encontrar en muchos productos diferentes, incluso:",
      "Ungüentos de óxido de zinc",
      "Medicamentos para la dermatitis del pañal",
      "Medicamentos para las hemorroides",
      "Lociones para la piel",
      "Loción de Calamina",
      "Loción Caladryl",
      "Loción de protector solar",
      "Cosméticos",
      "Pintura",
      "Productos de caucho",
      "Revestimiento de papel",
      "Otros productos también pueden contener óxido de zinc."
    ],
    "síntomas": [
      "La intoxicación con óxido de zinc puede causar estos síntomas:",
      "Fiebre, escalofríos",
      "Tos",
      "Diarrea",
      "Irritación en boca y garganta",
      "Náuseas y vómitos",
      "Dolor de estómago",
      "Piel y ojos de color amarillo",
      "La mayoría de los efectos del óxido de zinc provienen de la inhalación de la forma gaseosa del óxido de zinc en sitios industriales en la industria de los químicos o de la soldadura. Esto lleva a una afección conocida como fiebre por vapores de metal. Los síntomas de la fiebre por vapores de metal incluyen un sabor metálico en la boca, fiebre, dolor de cabeza, dolor torácico y falta de aliento. Los síntomas comienzan de 4 a 12 horas después de inhalar los vapores."
    ],
    "cuidados en el hogar": [
      "Si alguien ingirió mucho óxido de zinc, suminístrele agua o leche inmediatamente. NO le dé agua ni leche a la persona si está vomitando o tiene una disminución de su lucidez mental.",
      "Si el químico entró en contacto con la piel o los ojos, enjuague con abundante agua durante al menos 15 minutos.",
      "Si la persona aspiró (inhaló) el químico, trasládela a un sitio donde pueda tomar aire fresco.",
      "Llame a su proveedor de atención médica o al centro de toxicología."
    ],
    "antes de llamar a  emergencias": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (al igual que sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Si es posible, lleve consigo el recipiente al hospital.",
      "El proveedor medirá y vigilará los signos vitales de la persona, incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Los síntomas se tratarán.",
      "Los exámenes que pueden realizarle incluyen:",
      "Exámenes de sangre y orina",
      "Radiografía de tórax",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "El tratamiento puede incluir:",
      "Carbón activado",
      "Soporte respiratorio, que puede incluir oxígeno o un ventilador (un tubo que va desde la boca hasta los pulmones y un respirador",
      "Líquidos por vía intravenosa (IV, suministrados a través de una vena)",
      "Laxante",
      "Medicamento para tratar los síntomas",
      "Lavado de piel y ojos si el producto tocó estos tejidos y se irritaron o inflamaron"
    ],
    "expectativas (pronóstico)": [
      "El óxido de zinc no es muy tóxico cuando se ingiere. La recuperación a largo plazo es muy probable. Sin embargo, las personas que han tenido una exposición prolongada a vapores de metal pueden desarrollar enfermedad pulmonar grave."
    ],
    "nombres alternativos": [
      "Sobredosis de Desitin; Sobredosis de loción de calamina"
    ],
    "referencias": [
      "Aronson JK. Zinc. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:568-572.",
      "Glaser DA, Prodanovic E. Sunscreens. In: Draelos ZD, Dover JS, Alam M, eds. Cosmeceuticals: Procedures in Cosmetic Dermatology. 3rd ed. Philadelphia, PA: Elsevier; 2016:chap 17.",
      "Markell M, Siddiqi HA. Vitamins and trace elements. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 27.",
      "Meehan TJ. Care of the poisoned patient. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 135."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}