{
  "titulo": "Sodio en la dieta",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El sodio es un elemento que el cuerpo necesita para funcionar correctamente. La sal contiene sodio."
    ],
    "funciones": [
      "El cuerpo utiliza el sodio para controlar la presión arterial y el volumen sanguíneo. El cuerpo también necesita sodio para que los músculos y los nervios funcionen apropiadamente."
    ],
    "fuentes alimenticias": [
      "El sodio se presenta de manera natural en la mayoría de los alimentos. La forma más común de sodio es el cloruro de sodio, que es la sal de cocina. La leche, las remolachas y el apio también contienen sodio en forma natural. El agua potable también contiene sodio, pero la cantidad depende de la fuente.",
      "El sodio también se añade a muchos productos alimenticios. Algunas de estas formas son: glutamato monosódico (GMS), nitrito de sodio, sacarina de sodio, polvo para hornear (bicarbonato de sodio) y benzoato de sodio. Estos se encuentran en artículos como la salsa Worcestershire, la salsa de soya (soja), la sal de cebolla, la sal de ajo y los cubos de caldo concentrado.",
      "Las carnes procesadas, como el tocino, los embutidos y el jamón junto con las sopas y verduras enlatadas, también contienen sodio agregado. Los productos horneados procesados como las galletas empacadas, los pastelitos y las rosquillas también suelen tener un alto contenido de sodio. Por lo general, las comidas rápidas tienen un contenido alto de sodio."
    ],
    "efectos secundarios": [
      "Demasiado sodio en la dieta puede llevar a:",
      "Presión arterial alta en algunas personas",
      "Una acumulación grave de líquido en personas con insuficiencia cardíaca, cirrosis hepática o enfermedad renal"
    ],
    "recomendaciones": [
      "El sodio en la dieta (llamado sodio dietético) se mide en miligramos (mg). La sal de mesa contiene 40% de sodio. Una cucharadita (5 mililitros) de sal de mesa contiene 2,300 mg de sodio.",
      "Los adultos sanos debieran limitar la ingesta de sodio a 2,300 mg por día. Los adultos que sufran de presión arterial alta no deberían consumir más de 1,500 mg por día. Las personas que padecen insuficiencia cardíaca congestiva, cirrosis hepática y enfermedad renal pueden necesitar cantidades más bajas.",
      "No hay restricciones de sodio específicas para bebés, niños y adolescentes. Sin embargo, se han establecido ciertos niveles de ingesta diaria adecuada para un crecimiento saludable.",
      "Bebés menores de 6 meses: 110 mg",
      "Bebés de 6 a 12 meses de edad: 370 mg",
      "Niños de 1 a 3 años de edad: 800 mg",
      "Niños de 4 a 8 años de edad: 1,000 mg",
      "Niños y adolescentes de 9 a 13 años de edad: 1,200 mg",
      "Niños y adolescentes de 14 a 18 años de edad: 1,500 mg",
      "Los hábitos alimenticios, el gusto y las actitudes hacia los alimentos que se forman durante la niñez muy probablemente van a influenciar las decisiones alimenticias de por vida. Por esta razón, es una buena idea que los niños eviten consumir demasiada sal"
    ],
    "nombres alternativos": [
      "Dieta - sodio (sal); Hiponatremia - sodio en la dieta; Hipernatremia - sodio en la dieta; Insuficiencia cardíaca - sodio en la dieta"
    ],
    "imágenes": [
      "Contenido de sodio"
    ],
    "referencias": [
      "Eckel RH, Jakicic JM, Ard JD, et al. 2013 AHA/ACC guideline on lifestyle management to reduce cardiovascular risk: a report of the American College of Cardiology/American Heart Association Task Force on practice guidelines. Circulation. 2014;129(25 Suppl 2):S76-S99. PMID: 24222015 pubmed.ncbi.nlm.nih.gov/24222015/.",
      "Mozaffarian D. Nutrition and cardiovascular and metabolic diseases. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 29.",
      "Tantisattamo E, Kalantar-Zadeh K. Diet and blood pressure. In: Bakris GL, Sorrentino MJ, Laffin LJ, eds. Hypertension: A Companion to Braunwald's Heart Disease. 4th ed. Philadelphia, PA: Elsevier; 2024:chap 2.",
      "The National Academies of Sciences, Engineering, and Medicine website. 2019. Dietary Reference Intakes for Sodium and Potassium. Washington, DC: The National Academies Press. nap.nationalacademies.org/catalog/25353/dietary-reference-intakes-for-sodium-and-potassium. Accessed May 18, 2024."
    ],
    "ultima revisión 5/14/2024": [
      "Versión en inglés revisada por: Stefania Manetti, RDN, CDCES, RYT200, My Vita Sana LLC - Nourish and heal through food, San Jose, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Sodio en la dieta",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}