{
  "titulo": "Sonda vesical en bebés",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una sonda vesical es una sonda pequeña y suave que se coloca en la vejiga. Este artículo aborda las sondas vesicales en bebés. Una sonda se puede insertar y retirar de inmediato, o se puede dejar puesta."
    ],
    "información": [
      "¿POR QUÉ SE UTILIZA UNA SONDA VESICAL?",
      "Los bebés pueden necesitar sondas vesicales mientras están en el hospital si no están produciendo suficiente orina. Esto se denomina baja producción de orina. Los bebés pueden tener baja producción de orina debido a que:",
      "Tienen presión arterial alta",
      "Tienen problemas con el sistema urinario",
      "Les administran medicamentos que no les permiten mover los músculos",
      "Se están recuperando de una cirugía o una enfermedad grave",
      "Cuando el bebé tiene una sonda, los proveedores de atención médica pueden medir cuánta orina está saliendo. Así pueden determinar cuánto líquido necesita el bebé.",
      "A un bebé le pueden colocar una sonda siguiendo el protocolo de esterilización y retirarla de inmediato para ayudar a diagnosticar una infección en la vejiga o los riñones.",
      "¿CÓMO SE COLOCA UNA SONDA VESICAL?",
      "Un proveedor coloca la sonda dentro de la uretra y la lleva hasta la vejiga. La uretra es la abertura en la punta del pene en los niños y cerca de la vagina en las niñas. El proveedor:",
      "Limpiará la punta del pene o el área alrededor de la vagina.",
      "Pondrá suavemente la sonda en la vejiga.",
      "La sonda normalmente se fija en su lugar con cinta adhesiva.",
      "La sonda se conecta a una bolsa para la orina.",
      "Esta bolsa se vacía en una taza medidora para ver cuánta orina está produciendo su bebé.",
      "¿CUÁLES SON LOS RIESGOS DE UNA SONDA VESICAL?",
      "Existe un pequeño riesgo de lesión a la uretra o a la vejiga cuando se introduce la sonda. Las sondas vesicales que se dejan en el lugar por más de unos cuantos días aumentan el riesgo de una infección renal o vesical."
    ],
    "nombres alternativos": [
      "Catéter vesical - bebés; Sonda de Foley - bebés; Catéter urinario - neonatal"
    ],
    "referencias": [
      "James RE, Fowler GC. Bladder catheterization (and urethral dilation). In: Fowler GC, ed. Pfenninger and Fowler's Procedures for Primary Care. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 96.",
      "Krier B, Schultz K, Gomez-Urena E, Brooks A. Impact of Indwelling Urinary Catheter Necessity Review on Urinary Catheter Utilization and Catheter-Associated Urinary Tract Infections. American Journal of Infection Control. Volume 51, Issue 7, Supplement, 2023:S52.",
      "Lissauer T, Carroll W. Kidney and urinary tract disorders. In: Lissauer T, Carroll W, eds. Illustrated Textbook of Paediatrics. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 19.",
      "Vogt BA. The kidney and urinary tract of the neonate. In: Martin RJ, Fanaroff AA, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 12th ed. Philadelphia, PA: Elsevier; 2025:chap 97."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Mary J. Terrell, MD, IBCLC, Neonatologist, Cape Fear Valley Medical Center, Fayetteville, NC. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}