{
  "titulo": "Sonidos abdominales",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son los ruidos producidos por los intestinos."
    ],
    "consideraciones": [
      "Los sonidos abdominales (sonidos intestinales) son provocados por el movimiento de los intestinos a medida que impulsan el alimento. Los intestinos son huecos, así que los sonidos intestinales hacen eco a través del abdomen de manera similar a los sonidos que producen las tuberías del agua.",
      "La gran mayoría de los sonidos abdominales son normales. Simplemente significan que el tubo digestivo está funcionando. Sin embargo, existen algunos casos en los que los sonidos anormales pueden indicar un problema. Un proveedor de atención médica puede evaluar los sonidos abdominales al escuchar el abdomen con un estetoscopio (auscultación).",
      "El íleo es una afección en la cual hay ausencia de actividad intestinal. Muchos padecimientos pueden llevar a que se presente el íleo. Este problema puede provocar que los gases, líquidos y contenidos intestinales se acumulen y rompan (revienten) la pared intestinal. Es posible que el proveedor no pueda oír ningún borborigmo al auscultar el abdomen.",
      "Los sonidos abdominales reducidos (hipoactivos) incluyen una reducción de la fuerza, tono o regularidad de los ruidos. Son un signo de que la actividad intestinal ha disminuido.",
      "Los sonidos abdominales hipoactivos son normales durante el sueño. También se presentan normalmente durante un corto tiempo después del uso de ciertos medicamentos y después de una cirugía abdominal. La disminución o ausencia de estos sonidos a menudo indica la presencia de estreñimiento.",
      "Los sonidos abdominales aumentados (hiperactivos) algunas veces se pueden escuchar incluso sin un estetoscopio. Los sonidos abdominales hiperactivos significan que hay un incremento de la actividad intestinal. Esto puede suceder por diarrea o después de comer.",
      "Los sonidos abdominales siempre se evalúan junto con síntomas como:",
      "Gases",
      "Náuseas",
      "Presencia o ausencia de deposiciones",
      "Vómitos",
      "Si los sonidos abdominales son hipoactivos o hiperactivos y hay otros síntomas anormales, debe seguir realizando controles con su proveedor.",
      "Por ejemplo, la ausencia de sonidos después de un período de sonidos abdominales hiperactivos puede significar que hay una ruptura de los intestinos o estrangulación del intestino y muerte (necrosis) del tejido intestinal.",
      "Los sonidos abdominales muy agudos pueden ser una señal de obstrucción intestinal temprana."
    ],
    "causas": [
      "La mayoría de los sonidos que escucha en su estómago e intestinos se deben a la digestión normal. No hay razón para preocuparse. Muchas afecciones pueden causar sonidos abdominales hipoactivos o hiperactivos. La mayoría son inofensivas y no necesitan tratamiento.",
      "La siguiente es una lista de afecciones más serias que pueden causar sonidos abdominales anormales:",
      "Los sonidos abdominales hiperactivos, hipoactivos o ausentes pueden ser provocados por:",
      "La obstrucción de los vasos sanguíneos impide que los intestinos reciban el flujo apropiado de sangre. Por ejemplo, los coágulos sanguíneos pueden causar una oclusión de la arteria mesentérica.",
      "La obstrucción intestinal mecánica es causada por una hernia, tumor, adherencias o afecciones similares que pueden bloquear los intestinos.",
      "El íleo paralítico es un problema con los nervios que van al intestino.",
      "Otras causas de sonidos abdominales hipoactivos incluyen:",
      "Medicamentos que reducen los movimientos intestinales, como los opioides (incluso la codeína), anticolinérgicos y fenotiazinas",
      "Anestesia general",
      "Radiación al abdomen",
      "Anestesia raquídea",
      "Cirugía abdominal",
      "Otras causas de sonidos abdominales hiperactivos incluyen:",
      "Enfermedad de Crohn",
      "Diarrea",
      "Alergia a los alimentos",
      "Sangrado gastrointestinal",
      "Enteritis infecciosa",
      "Colitis ulcerativa"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con el proveedor si experimenta cualquier síntoma como:",
      "Sangrado del recto",
      "Náuseas",
      "Diarrea o estreñimiento prolongados",
      "Vómitos"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor lo examinará y le harán preguntas acerca de la historia clínica y los síntomas. Le pueden preguntar:",
      "¿Qué otros síntomas tiene?",
      "¿Tiene dolor abdominal?",
      "¿Tiene diarrea o estreñimiento?",
      "¿Presenta distensión abdominal?",
      "¿Presenta exceso o ausencia de gases (flatulencias)?",
      "¿Ha notado algún sangrado del recto o heces negras?",
      "Es posible que necesite los siguientes exámenes:",
      "TC abdominal",
      "Radiografía abdominal",
      "Exámenes de sangre",
      "Endoscopia",
      "Si existen signos de una emergencia, usted será enviado al hospital. Se le puede colocar una sonda a través de la nariz o la boca, que va hasta el estómago o la parte superior de los intestinos. Esto vaciará los contenidos del estómago o la parte superior de los intestinos. En la mayoría de los casos no se le permite comer ni beber nada, de manera que los intestinos puedan descansar. Le administrarán líquidos por una vena (vía intravenosa).",
      "Le pueden suministrar medicamentos para reducir los síntomas y tratar la causa del problema. El tipo dependerá de la causa del problema. Algunas personas pueden necesitar cirugía de inmediato."
    ],
    "nombres alternativos": [
      "Borborigmos (ruidos intestinales)"
    ],
    "imágenes": [
      "Órganos abdominales"
    ],
    "referencias": [
      "Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW. Abdomen. In: Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW, eds. Seidel's Guide to Physical Examination. 10th ed. St Louis, MO: Elsevier; 2023:chap 18.",
      "Landmann A, Bonds M, Postier R. Acute abdomen. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 46.",
      "McQuaid KR. Approach to the patient with gastrointestinal disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 118."
    ],
    "ultima revisión 10/9/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del sistema digestivo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}