{
  "titulo": "Sordera neurosensorial",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tipo de pérdida de la audición (hipoacusia). Ocurre por daño al oído interno, el lugar de origen del nervio que va del oído al cerebro (nervio auditivo) o por un daño en el cerebro mismo."
    ],
    "consideraciones": [
      "Los síntomas pueden incluir:",
      "Ciertos sonidos parecen demasiado fuertes en un oído.",
      "Tiene problemas para seguir conversaciones cuando dos o más personas están hablando.",
      "Presenta dificultad para escuchar en áreas ruidosas.",
      "Es más fácil escuchar las voces de los hombres que de las mujeres.",
      "Es difícil diferenciar sonidos chillones (como \"s\" o \"th\") entre si.",
      "Las voces de otras personas suenan como murmullos o mal articuladas.",
      "Tiene problemas para escuchar cuando hay un ruido de fondo.",
      "Los síntomas asociados pueden incluir:",
      "Sensación de estar perdiendo el equilibrio o estar mareado (más común con la enfermedad de Ménière y los neuromas acústicos)",
      "Sonido de campaneo o zumbido en los oídos (tinnitus)"
    ],
    "causas": [
      "La parte interna del oído contiene células pilosas diminutas (terminaciones nerviosas), las cuales transforman los sonidos en señales eléctricas. Los nervios llevan luego estas señales al cerebro.",
      "La hipoacusia neurosensorial (HNS) es causada por el daño a estas células especiales o a las fibras nerviosas en el oído interno. Algunas veces, la hipoacusia es causada por el daño al nervio que lleva las señales al cerebro.",
      "La sordera neurosensorial que está presente en el nacimiento (congénita) con mayor frecuencia se debe a:",
      "Síndromes genéticos",
      "Infecciones que la madre le transmite a su bebé en el útero (toxoplasmosis, rubéola, herpes)",
      "HNS puede presentarse en niños o adultos posteriormente en la vida (adquirida) como resultado de:",
      "Hipoacusia relacionada con la edad",
      "Enfermedad de los vasos sanguíneos",
      "Enfermedad inmunitaria",
      "Infecciones, tales como meningitis, paperas, escarlatina y sarampión",
      "Lesión en el oído o la cabeza",
      "Ruidos o sonidos fuertes o sonidos fuertes que duran mucho tiempo",
      "Enfermedad de Ménière",
      "Tumor, como por ejemplo un neuroma acústico",
      "Uso de ciertos medicamentos",
      "Trabajar en torno a ruidos fuertes todos los días",
      "En algunos casos, la causa se desconoce."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El objetivo del tratamiento es mejorar la audición. Lo siguiente puede ser útil:",
      "Audífonos",
      "Amplificadores telefónicos y otros dispositivos de ayuda",
      "Sistemas de seguridad y alerta para su hogar",
      "Lenguaje de señas (para quienes padecen hipoacusia grave)",
      "Lectura del lenguaje (como lectura de labios y uso de señales visuales para ayudar a la comunicación)",
      "Se puede recomendar un implante coclear para ciertas personas con hipoacusia grave. La cirugía se hace para colocar el implante. Este hace que los sonidos parezcan más fuertes, pero no restaura la audición normal.",
      "Usted también aprenderá estrategias para vivir con hipoacusia y se le aconsejará que comparta con aquellas personas a su alrededor para hablar con alguien con hipoacusia."
    ],
    "nombres alternativos": [
      "Sordera nerviosa; Hipoacusia - neurosensorial; Hipoacusia adquirida; HNS; Hipoacusia inducida por ruidos; HAIR; Presbiacusia"
    ],
    "imágenes": [
      "Anatomía del oído"
    ],
    "referencias": [
      "Arts HA, Adams ME. Sensorineural hearing loss in adults. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 152.",
      "Eggermont JJ. Types of hearing loss. In: Eggermont JJ, ed. Hearing Loss. Cambridge, MA: Elsevier Academic Press; 2017:chap 5.",
      "Le Prell CG. Noise-induced hearing loss. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 154.",
      "National Institute on Deafness and Other Communication Disorders website. Noise-induced hearing loss. NIH Pub. No. 14-4233. www.nidcd.nih.gov/health/noise-induced-hearing-loss. Updated March 16, 2022. Accessed May 8, 2024.",
      "Shearer AE, Shibata SB, Smith RJH. Genetic sensorineural hearing loss. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 150."
    ],
    "ultima revisión 5/2/2024": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas de la audición y sordera",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}