{
  "titulo": "Stent",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tubo diminuto que se coloca dentro de una estructura hueca en su cuerpo. Esta estructura puede ser una arteria, una vena u otra estructura, como el conducto que transporta la orina (uréter). El stent mantiene la estructura abierta."
    ],
    "descripción": [
      "Cuando se coloca un stent en el cuerpo, el procedimiento se denomina colocación de stent. Existen clases diferentes de stent. La mayoría están hechos de un material similar a una malla plástica o metálica. Sin embargo, los injertos con stent se hacen de tela. Ellos se utilizan en las arterias más grandes.",
      "Un stent de la arteria coronaria es un tubo pequeño de malla de metal que se expande en la arteria. Se coloca dentro de una arteria coronaria después de una angioplastia con balón. Esto previene un nuevo cierre de la arteria.",
      "Un stent liberador de fármacos está cubierto con un medicamento. Este ayuda a impedir que las arterias se vuelvan a cerrar. Al igual que otros stent de arterias coronarias, este se deja puesto en la arteria de manera permanente."
    ],
    "por qué se realiza el procedimiento": [
      "La mayoría de las veces, los stent se utilizan cuando las arterias resultan estrechas o bloqueadas.",
      "Los stent con frecuencia se utilizan para tratar las siguientes afecciones que resultan de vasos sanguíneos dañados o bloqueados:",
      "Cardiopatía coronaria (CHD, por sus siglas en inglés) (angioplastia y colocación de stent en el corazón)",
      "Arteriopatía periférica (angioplastia y reemplazo de stent en las arterias periféricas)",
      "Estenosis de la arteria renal",
      "Aneurisma aórtico abdominal (reparación de aneurisma aórtico endovascular)",
      "Arteriopatía carotídea (cirugía de arteria carótida)",
      "Otras razones para utilizar los stent incluyen:",
      "Mantener abierto un uréter bloqueado o dañado (procedimientos urinarios percutáneos)",
      "Tratar aneurismas incluso aneurismas aórticos torácicos",
      "Mantener el flujo de la bilis en las vías biliares bloqueadas (estenosis biliar)",
      "Ayudarlo a respirar si tiene una obstrucción de las vías respiratorias"
    ],
    "riesgos": [
      "Los temas relacionados incluyen:",
      "Angioplastia y colocación de stent en el corazón",
      "Angioplastia y colocación de stent en las arterias periféricas",
      "Procedimientos urinarios percutáneos",
      "Derivación portosistémica intrahepática transyugular (DPIT)",
      "Cirugía de la arteria carótida",
      "Reparación de aneurisma aórtico endovascular",
      "Aneurisma de la aorta torácica"
    ],
    "nombres alternativos": [
      "Stent liberador de fármacos; Stent urinario y ureteral; Stent coronario"
    ],
    "instrucciones para el paciente": [
      "Alta después de procedimientos urinarios percutáneos",
      "Alta tras angioplastia y colocación de stent - arteria carótida",
      "Alta tras angioplastia y colocación de stent en arterias periféricas",
      "Alta tras angioplastia y colocación de stent en el corazón",
      "Alta tras cateterismo cardíaco",
      "Alta tras cirugía de la arteria carótida",
      "Alta tras derivación arterial periférica en la pierna",
      "Alta tras reparación endovascular de aneurisma aórtico"
    ],
    "imágenes": [
      "Stent de arteria coronaria",
      "Angioplastia coronaria con balón - Serie"
    ],
    "referencias": [
      "Tambyraja AL. Vascular and endovascular surgery. In: Garden OJ, Parks RW, Wigmore SJ, eds. Principles and Practice of Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 22.",
      "Teirstein PS, Kirtane AJ. Interventional diagnosis and treatment of coronary artery disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 59.",
      "Textor SC. Renovascular hypertension and ischemic nephropathy. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 47.",
      "White CJ. Atherosclerotic peripheral arterial disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 65."
    ],
    "ultima revisión 5/10/2024": [
      "Versión en inglés revisada por: Neil Grossman, MD, Saint Vincent Radiological Associates, Framingham, MA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Angioplastía",
      "Enfermedad de las arterias coronarias",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}