{
  "titulo": "Succión gástrica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un procedimiento para vaciar los contenidos del estómago."
    ],
    "forma en que se realiza el examen": [
      "Se introduce una sonda a través de su nariz o la boca, bajando por el esófago hasta el estómago. Su garganta puede adormecerse con medicamentos para reducir la irritación y el reflejo nauseoso causado por la sonda.",
      "Los contenidos estomacales se pueden extraer utilizando la succión de inmediato o después de irrigar con agua a través de la sonda."
    ],
    "preparación para el examen": [
      "En una emergencia, como cuando una persona ha tomado veneno o está vomitando sangre, no se requiere ninguna preparación para la succión gástrica.",
      "Si la succión gástrica se está realizando para exámenes, su proveedor de atención médica tal vez le solicite no comer desde la noche anterior o dejar de tomar ciertos medicamentos."
    ],
    "lo que se siente durante el examen": [
      "Se puede experimentar una sensación de náuseas a medida que se va introduciendo la sonda."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se puede realizar para:",
      "Extraer del estómago venenos, materiales tóxicos, sangre o medicamentos en exceso",
      "Limpiar el estómago antes de llevar a cabo una endoscopia de vías digestivas altas si usted ha estado vomitando sangre",
      "Recoger ácidos estomacales",
      "Aliviar la presión si usted tiene obstrucción en los intestinos",
      "Detener los vómitos frecuentes"
    ],
    "riesgos": [
      "Los riesgos pueden incluir:",
      "Inhalar contenidos del estómago (esto se denomina aspiración)",
      "Agujero (perforación) en el esófago",
      "Colocación de la sonda dentro de la vía respiratoria (tráquea) en lugar del esófago",
      "Sangrado leve, incluyendo un sangrado de nariz",
      "Desequilibrio electrolítico"
    ],
    "nombres alternativos": [
      "Lavado gástrico; Bombeo del estómago; Succión con sonda nasogástrica; Obstrucción intestinal - succión"
    ],
    "imágenes": [
      "Succión gástrica"
    ],
    "referencias": [
      "Holstege CP, Borek HA. Decontamination of the poisoned patient. In: Roberts JR, Custalow CB, Thomsen TW, eds. Roberts and Hedges' Clinical Procedures in Emergency Medicine and Acute Care. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 42.",
      "Meehan TJ. Care of the poisoned patient. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 135.",
      "Wang KK. Gastrointestinal endoscopy. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 120."
    ],
    "ultima revisión 9/30/2024": [
      "Versión en inglés revisada por: Jonas DeMuro, MD, Diplomate of the American Board of Surgery with added Qualifications in Surgical Critical Care, Assistant Professor of Surgery, Renaissance School of Medicine, Stony Brook, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del estómago",
      "Envenenamiento",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}