{
  "titulo": "Sudoración",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la liberación de un líquido salado por parte de las glándulas sudoríparas del cuerpo. Este proceso también se denomina transpiración.",
      "La sudoración es una función esencial que ayuda al cuerpo a permanecer fresco. El sudor se presenta comúnmente debajo de los brazos, en los pies y en las palmas de las manos."
    ],
    "consideraciones": [
      "Qué tanto sude usted depende de cuántas glándulas sudoríparas tenga.",
      "Una persona nace con aproximadamente 2 a 4 millones de estas glándulas, las cuales comienzan a volverse totalmente activas durante la pubertad. Las glándulas sudoríparas de los hombres tienden a ser más activas.",
      "La sudoración es controlada por el sistema nervioso autónomo, la parte del sistema nervioso que no está bajo su control. La sudoración es la forma natural del cuerpo de regular la temperatura.",
      "Las situaciones que pueden hacerlo sudar más incluyen:",
      "Clima cálido",
      "El ejercicio",
      "Situaciones que lo ponen nervioso, furioso, avergonzado o temeroso",
      "La sudoración excesiva también puede ser un síntoma de menopausia (también se le llama \"sofocos\" o \"bochornos\")."
    ],
    "causas": [
      "Las causas pueden incluir:",
      "Alcohol",
      "Cafeína",
      "Cáncer",
      "Síndrome de dolor regional complejo",
      "Situaciones emocionales o estresantes (ansiedad)",
      "Hiperhidrosis esencial",
      "Ejercicio",
      "Fiebre",
      "Infección",
      "Nivel bajo de azúcar en la sangre (hipoglucemia)",
      "Medicamentos como hormona tiroidea, morfina, medicamentos para reducir la fiebre y medicamentos para tratar trastornos mentales",
      "Menopausia",
      "Comidas condimentadas (conocido como \"sudoración gustativa\")",
      "Temperaturas cálidas",
      "Abstinencia de alcohol, sedantes o analgésicos narcóticos"
    ],
    "cuidados en el hogar": [
      "Después de sudar profusamente, usted debe:",
      "Tomar muchos líquidos (agua o líquidos que contengan electrolitos como bebidas deportivas) para reemplazar el sudor.",
      "Reducir ligeramente la temperatura ambiente para prevenir más sudoración.",
      "Lavarse la cara y el cuerpo si la sal del sudor se le ha secado sobre la piel."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de atención médica si la sudoración ocurre con:",
      "Dolor torácico",
      "Fiebre",
      "Latidos cardíacos rápidos y fuertes",
      "Dificultad para respirar",
      "Pérdida de peso",
      "Estos síntomas pueden ser indicio de un problema, como hipertiroidismo o infección.",
      "Igualmente contacte a su proveedor si:",
      "Suda mucho o si la sudoración dura mucho tiempo o es inexplicable.",
      "La sudoración ocurre con o va seguida de presión o dolor torácico.",
      "Usted también baja de peso o transpira inusualmente al dormir."
    ],
    "nombres alternativos": [
      "Transpiración"
    ],
    "imágenes": [
      "Capas de la piel"
    ],
    "referencias": [
      "Chelimsky T, Chelimsky G. Disorders of the autonomic nervous system. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 107.",
      "Hall JE, Hall ME. Body temperature regulation and fever. In: Hall JE, Hall ME, eds. Guyton and Hall Textbook of Medical Physiology. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 74.",
      "McGrath JA. The structure and function of skin. In: Calonje E, Brenn T, Lazar AJ, Billings SD, eds. McKee's Pathology of the Skin. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 1."
    ],
    "ultima revisión 6/20/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Transpiración",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}