{
  "titulo": "Superación de problemas de la lactancia materna",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los expertos de la salud concuerdan que el amamantamiento es la opción más saludable tanto para la mamá como para el bebé. Recomiendan que los bebés solo se alimenten de leche materna durante los primeros 6 meses, y después continúen alimentándose con leche materna como parte principal de su dieta hasta que tengan al menos 1 o 2 años de edad.",
      "Es cierto que el amamantamiento no siempre es fácil para las madres y los bebés. Puede tomar un poco de tiempo para que ambos lo dominen. Es importante saberlo desde el inicio, para que se asegure de tener todo el apoyo y compromiso necesarios en caso de que se presente un problema."
    ],
    "recomendaciones": [
      "Amamantar (alimentar) al bebé puede ser una buena experiencia tanto para la madre como para el bebé. Lleva tiempo y práctica sentirse cómoda con el amamantamiento. Las medidas que usted puede tomar para ayudar con este proceso incluyen:",
      "Empiece a amamantar a su bebé en el hospital, inmediatamente después del nacimiento.",
      "Solicite la ayuda de un especialista en lactancia o una enfermera en un principio.",
      "Lea acerca de la lactancia antes de que su bebé nazca.",
      "DOLOR EN EL PEZÓN",
      "La mayoría de las mujeres son capaces de amamantar sin dolor. A veces, la mama puede presentar sensibilidad y molestia en la primera semana. Recibir ayuda de inmediato de una persona de apoyo para el amamantamiento sobre le manera apropiada en la que el bebé debe sujetarse del pezón puede ayudar a que esto desaparezca de manera más rápida.",
      "El dolor en el pezón puede ser causado por muchos factores, incluso:",
      "Técnicas de alimentación deficientes",
      "Mala posición del bebé al amamantarlo",
      "Cuidado inadecuado del pezón",
      "Para muchas mujeres, no hay una causa clara del dolor en el pezón. Un simple cambio de posición de su bebé mientras lo alimenta puede aliviarlo.",
      "Usted podría tener dolor en el pezón si el bebé continúa la succión a medida que se desprende de la mama. Usted le puede ayudar al bebé a aprender a soltar el pezón, introduciéndole suavemente un dedo por un lado de la boca para interrumpir la succión.",
      "La piel que está demasiado seca o muy húmeda también puede causar dolor en el pezón.",
      "Los sostenes confeccionados con telas sintéticas (artificiales) pueden provocar que se acumule humedad. Estas telas pueden aumentar la sudoración y disminuir la evaporación.",
      "El uso de jabones o soluciones para quitar los aceites naturales de la piel puede causar resequedad. El aceite de oliva, la leche exprimida y los ungüentos que contengan lanolina pueden ayudar a aliviar los pezones secos o cuarteados.",
      "Algunos bebés mastican o muerden los pezones cuando comienza la dentición.",
      "Darle algo frío y húmedo a su bebé para que mastique unos minutos antes de amamantar puede ayudar a evitar este problema. Un paño limpio y húmedo del refrigerador funciona bien.",
      "Ofrezca a su bebé otro paño húmedo y frío antes de alimentarlo en el otro seno.",
      "CONGESTIÓN MAMARIA O LLENURA DE LA MAMA",
      "La llenura de la mama es la lenta acumulación de sangre y leche en la mama unos cuantos días después del nacimiento. Es un signo de que la leche está llegando. Esto no impedirá que usted amamante.",
      "La congestión mamaria es causada por una acumulación en los vasos sanguíneos en la mama. Las mamas se inflaman, se endurecen y duelen. Los pezones pueden no protruir lo suficiente para permitirle al bebé sujetarlos correctamente.",
      "El reflejo de salida de la leche es una parte normal de la lactancia materna. La leche producida en las glándulas mamarias es secretada por los conductos galactóforos. El dolor, el estrés y la ansiedad pueden interferir con este reflejo. Como resultado, la leche se acumulará. El tratamiento incluye:",
      "Aprender a relajarse y encontrar una posición cómoda",
      "Reducir las distracciones durante la alimentación, realizar un masaje suave y aplicar calor a la mama",
      "Amamantar con frecuencia (ocho veces o más en 24 horas) y durante al menos 15 minutos en cada alimentación también puede prevenir la congestión.",
      "Otras formas de aliviar la congestión mamaria:",
      "Alimente con más frecuencia o extraiga la leche manualmente o con un extractor o sacaleches. Los sacaleches eléctricos funcionan mejor.",
      "Alterne tomando duchas calientes y usando compresas frías para ayudar a aliviar la molestia.",
      "INSUFICIENCIA DE LECHE PARA LAS NECESIDADES DEL BEBÉ",
      "Casi todas las mujeres pueden producir suficiente leche para sus bebés. Aunque muchas mujeres se preocupan mucho por esto, es muy poco frecuente que la madre produzca muy poca leche.",
      "La producción de muy poca leche puede deberse a diversas razones, incluso el uso de fórmula maternizada para alimentar a su bebé además del amamantamiento. Si está preocupada por la manera en que su bebé está creciendo, debe hablar con el proveedor de atención médica de su bebé de inmediato antes de comenzar a darle la fórmula maternizada.",
      "La producción por parte de la madre se basa en la demanda de leche del bebé. Las alimentaciones frecuentes, el descanso adecuado, la buena nutrición y el consumo apropiado de líquidos pueden ayudar a mantener un buen suministro de leche.",
      "OBSTRUCCIÓN DEL CONDUCTO MAMARIO",
      "Un conducto mamario puede obstruirse. Esto puede suceder si el bebé no se alimenta bien, si la madre omite las alimentaciones (es común cuando el niño está destetando) o si el sostén de la madre es demasiado apretado. Entre los síntomas de un conducto mamario obstruido están:",
      "Sensibilidad",
      "Calor y el enrojecimiento en una zona de la mama",
      "Una protuberancia que se puede sentir cerca de la piel",
      "En ocasiones es posible ver un diminuto punto blanco en la abertura del conducto del pezón. Masajear la zona y presionarla suavemente puede ayudar a retirar el tapón.",
      "INFECCIÓN DE LA MAMA",
      "Una infección de la mama (mastitis) causa músculos adoloridos, fiebre y una zona roja, caliente y sensible en una mama. Consulte a su proveedor si presenta estos síntomas.",
      "Con frecuencia el tratamiento incluye:",
      "Tomar antibióticos para la infección",
      "Aplicar compresas calientes y húmedas sobre la zona infectada",
      "Descansar",
      "Usar un sostén cómodo entre alimentaciones",
      "Continuar amamantando de la mama infectada ayudará a que se dé la curación. La leche materna es segura para su bebé, incluso si usted tiene una infección mamaria. Esto evitará la congestión mamaria mayor.",
      "Si el amamantamiento es demasiado incómodo, puede probar la extracción manual o con sacaleches para extraer la leche de la mama. Usted puede intentar ofrecer la mama sana primero hasta cuando se presente la salida de leche, para evitar el malestar. Consulte con su proveedor sobre formas de manejar este problema.",
      "CANDIDIASIS BUCAL",
      "La candidiasis bucal es una infección común por cándida que puede pasar de la madre al bebé durante la lactancia materna. Los hongos del género cándida (Candida albicans) prosperan en zonas cálidas y húmedas.",
      "La boca del bebé y los pezones de la madre son buenos sitios para que estos hongos proliferen. Estas infecciones con frecuencia ocurren durante o después de tratamientos con antibióticos.",
      "Los síntomas de candidiasis en la madre son los pezones de color rosado intenso que presentan sensibilidad o molestia durante, e inmediatamente después de, amamantar. Los parches blancos y un aumento del enrojecimiento en la boca de su bebé son síntomas de la candidiasis bucal..",
      "Su bebé también puede presentar dermatitis del pañal, un cambio en el estado anímico y deseos de succión con más frecuencia. Consulte a su proveedor para que le recete un medicamento antimicótico para los miembros afectados de la familia.",
      "ENFERMEDAD",
      "Si presenta fiebre o se enferma, póngase en contacto con su proveedor. Usted puede continuar amamantando sin problema durante la mayoría de las enfermedades. Es probable que su bebé se beneficie de sus anticuerpos."
    ],
    "nombres alternativos": [
      "Conductos mamarios obstruidos; Sensibilidad en el pezón durante la lactancia; Lactancia materna - cómo superar los problemas; Reflejo de salida de la leche"
    ],
    "imágenes": [
      "Lactancia"
    ],
    "referencias": [
      "Gontasz MM, Keiser AM, Aucott SW. Care of the newborn. In: Gleason CA, Sawyer T, eds. Avery's Diseases of the Newborn. 11th ed. Philadelphia, PA: Elsevier; 2024:chap 16.",
      "Newton ER, Stuebe AM. Lactation and breastfeeding. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 25.",
      "Rosen-Carole C, Stuebe AM. Practical management of the nursing \"dyad\". In: Lawrence RA, Lawrence RM, eds. Breastfeeding: A Guide for the Medical Profession. 9th ed. Philadelphia, PA: Elsevier; 2022:chap 7."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lactancia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}