{
  "titulo": "Suplementos de calcio",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "¿QUIÉN DEBE TOMAR SUPLEMENTOS DE CALCIO?",
      "El calcio es un mineral importante para el cuerpo humano. Ayuda a formar y proteger dientes y huesos. Los niveles apropiados de calcio durante toda una vida pueden ayudar a prevenir la osteoporosis, que a veces se denomina \"huesos delgados\".",
      "La mayoría de las personas obtienen el calcio suficiente en su alimentación diaria. Los alimentos lácteos y hortalizas de hoja verde y los alimentos fortificados con calcio tienen altos niveles de calcio. Por ejemplo, 1 taza (237 ml) de leche o yogurt (tiene 300 mg de calcio. Las mujeres y los hombres mayores pueden necesitar calcio adicional para evitar el desarrollo de osteoporosis.",
      "Su proveedor de atención médica le dirá si necesita tomar suplementos adicionales de calcio. La decisión de tomar calcio extra debe tomarse con base en de los riesgos y beneficios de hacerlo.",
      "TIPOS DE SUPLEMENTOS DE CALCIO",
      "Las formas de calcio incluyen:",
      "Carbonato de calcio. Los productos antiácidos de venta libre contienen carbonato de calcio. Estas fuentes de calcio no cuestan mucho. Cada píldora o masticable suministra 200 mg o más de calcio. Esta forma de calcio debe tomarse con las comidas.",
      "Citrato de calcio. Esta es una forma más costosa del calcio. Se absorbe bien con el estómago vacío o lleno. Las personas con niveles bajos de ácido gástrico (una afección que es más común en personas de más de 50 años de edad) absorben el citrato de calcio más fácilmente que el carbonato de calcio.",
      "Otras formas, como el gluconato cálcico, lactato de calcio, fosfato de calcio. La mayoría contiene menos calcio que las formas de carbonato y citrato, además no brindan ninguna ventaja.",
      "Al escoger un suplemento de calcio:",
      "Busque etiquetas que contengan la palabra \"purificado\" o el símbolo de la Farmacopea de los Estados Unidos (USP, por sus siglas en inglés).",
      "Evite productos hechos de concha de ostra sin refinar, harina de hueso o dolomita que no tengan el símbolo de la USP. Estos pueden tener niveles altos de plomo u otros metales tóxicos.",
      "CÓMO TOMAR CALCIO EXTRA",
      "Siga el consejo de su proveedor acerca de cuánta cantidad adicional de calcio necesita.",
      "Aumente la dosis de su suplemento de calcio lentamente. Su proveedor le puede recomendar que empiece solo con 500 mg por día durante una semana y luego lentamente agregue más calcio.",
      "Trate de repartir el calcio extra a lo largo del día. NO tome más de 500 mg a la vez. Tomar calcio a lo largo del día:",
      "Permite que se absorba más calcio",
      "Disminuye los efectos secundarios como gases, distensión y estreñimiento",
      "La cantidad total de calcio que los adultos necesitan todos los días provenientes de alimentos y suplementos de calcio:",
      "19 a 50 años: 1,000 mg/día",
      "51 a 70 años: hombres - 1,000 mg/día; mujeres - 1,200 mg/día",
      "71 años en adelante: 1,200 mg/día",
      "La vitamina D se necesita para ayudarle al cuerpo a absorber el calcio. Puede obtener vitamina D de los alimentos y exponiendo la piel a la luz del sol. Pregunte a su proveedor si necesita tomar un suplemento de vitamina D. Algunas formas de suplementos de calcio también contienen vitamina D",
      "EFECTOS SECUNDARIOS Y SEGURIDAD",
      "NO tome más de la cantidad recomendada de calcio sin la aprobación de su proveedor.",
      "Intente lo siguiente si presenta efectos secundarios por tomar calcio extra:",
      "Tome más líquidos.",
      "Coma alimentos ricos en fibra.",
      "Pruebe con otra forma de calcio si los cambios en la alimentación no ayudan.",
      "Siempre coméntele a su proveedor y al farmacéutico si está tomando calcio extra. Los suplementos de calcio pueden cambiar la manera como su cuerpo absorbe algunos medicamentos. Esto incluye ciertos antibióticos y pastillas de hierro.",
      "Esté consciente de lo siguiente:",
      "Tomar calcio extra durante un período largo de tiempo aumenta el riesgo de tener cálculos renales en algunas personas.",
      "Demasiado calcio puede evitar que el cuerpo absorba el hierro, zinc, magnesio y fósforo.",
      "Los antiácidos tienen otros ingredientes como sodio, aluminio y azúcar. Pregunte a su proveedor si está BIEN que use antiácidos como suplemento de calcio."
    ],
    "referencias": [
      "Cosman F, de Beur SJ, LeBoff MS, et al. Clinician's guide to prevention and treatment of osteoporosis. Osteoporos Int. 2014;25(10):2359-2381. PMID: 25182228 www.ncbi.nlm.nih.gov/pubmed/25182228/.",
      "NIH Osteoporosis and Related Bone Diseases National Resource Center website. Calcium and vitamin D: important at every age. www.bones.nih.gov/health-info/bone/bone-health/nutrition/calcium-and-vitamin-d-important-every-age. Last Reviewed May 2023. Accessed June 19, 2023.",
      "US Preventive Services Task Force; Grossman DC, Curry SJ, et al. Vitamin D, calcium, or combined supplementation for the primary prevention of fractures in community-dwelling adults: US Preventive Services Task Force recommendation statement. JAMA. 2018;319(15):1592-1599. PMID: 29677309 www.ncbi.nlm.nih.gov/pubmed/29677309/.",
      "Weber TJ. Osteoporosis. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 230."
    ],
    "ultima revisión 2/28/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 06/19/2023.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Calcio",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}