{
  "titulo": "Suspensión retropúbica - la incontinencia urinaria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la cirugía para ayudar a controlar la incontinencia urinaria de esfuerzo, esto es, el escape de orina que se presenta cuando usted se ríe, tose, estornuda, levanta objetos o hace ejercicio. Esta cirugía ayuda a cerrar la uretra, el conducto que lleva la orina desde la vejiga hasta el exterior. El cuello de la vejiga es la parte de la vejiga que se conecta con la uretra."
    ],
    "descripción": [
      "Le aplicarán ya sea anestesia general o raquídea antes de que la cirugía comience.",
      "Con la anestesia general, estará dormida y no sentirá ningún dolor.",
      "Con la anestesia raquídea, estará despierta pero insensibilizada de la cintura para abajo y no sentirá dolor.",
      "Se coloca un catéter (sonda) en la vejiga para drenar la orina de la vejiga.",
      "Hay 2 maneras de realizar la suspensión retropúbica: cirugía abierta o cirugía laparoscópica. De cualquiera de las dos maneras, la cirugía puede tardar hasta 2 horas.",
      "Durante la cirugía abierta:",
      "Se hace un corte (incisión) quirúrgico en la parte más baja del abdomen.",
      "A través de este corte se localiza la vejiga. El médico coserá (suturará) el cuello de la vejiga, parte de la pared de la vagina y la uretra a los huesos y ligamentos en la pelvis.",
      "Esto eleva la vejiga y la uretra de manera que puedan cerrar mejor.",
      "Durante la cirugía laparoscópica, el médico hace un corte más pequeño en el abdomen. Se coloca un dispositivo en forma de tubo que le permite al médico ver los órganos (laparoscopio) en el abdomen a través de esta incisión. El médico sutura el cuello de la vejiga, parte de la pared de la vagina y la uretra a los huesos y ligamentos en la pelvis."
    ],
    "por qué se realiza el procedimiento": [
      "Este procedimiento se hace para tratar la incontinencia urinaria de esfuerzo.",
      "Antes de hablar de la cirugía, su médico le pedirá que ensaye con el reentrenamiento de la vejiga, los ejercicios de Kegel, medicamentos u otras opciones. Si ha intentado esto y todavía tiene problemas con el escape de orina, la cirugía puede ser su mejor opción."
    ],
    "riesgos": [
      "Los riesgos de cualquier cirugía son:",
      "Sangrado",
      "Coágulos de sangre en las piernas que pueden viajar a los pulmones",
      "Problemas respiratorios",
      "Infección en la incisión quirúrgica o abertura de la misma",
      "Otra infección",
      "Los riesgos de esta cirugía son:",
      "Conducto anormal (fístula) entre la vagina y la piel",
      "Daño a la uretra, la vejiga o la vagina",
      "Vejiga irritable, lo que provoca la necesidad de orinar más a menudo",
      "Mayor dificultad para vaciar la vejiga o necesidad de usar un catéter",
      "Empeoramiento del escape de orina"
    ],
    "antes del procedimiento": [
      "Coméntele a su proveedor de atención médica qué fármacos está tomando. Esto incluye medicamentos, suplementos o hierbas que haya comprado sin una receta.",
      "Durante los días antes de la cirugía:",
      "Le pueden solicitar que deje de tomar ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn), vitamina E, warfarina (Coumadin), y cualquier otro fármaco que dificulte la coagulación de la sangre.",
      "Pregunte qué medicamentos debe tomar aun el día de la cirugía.",
      "Si fuma, trate de dejarlo. Su proveedor le puede ayudar.",
      "En el día de la cirugía:",
      "Probablemente se le solicitará no beber ni comer nada durante 6 a 12 horas antes del procedimiento.",
      "Tome los medicamentos que se le indicó tomar con un sorbo pequeño de agua.",
      "Le dirán a qué hora debe llegar al hospital. No olvide llegar a tiempo."
    ],
    "después del procedimiento": [
      "Usted probablemente tendrá una sonda en la uretra o en el abdomen por encima del hueso púbico (sonda suprapúbica). La sonda se usa para drenar la orina de la vejiga. Usted se puede ir a casa con la sonda aún puesta. O puede necesitar realizar autosondaje intermitente. Éste es un procedimiento por el cual usted solo usa una sonda cuando necesita orinar. Se le enseñará cómo hacer esto antes de salir del hospital.",
      "Usted puede tener un tapón de gasa en la vagina después de la cirugía para ayudar a detener el sangrado. Generalmente se quita unas horas después de la intervención.",
      "Usted puede salir del hospital el mismo día de la operación. O puede permanecer hospitalizada 2 o 3 días después de esta cirugía.",
      "Siga las instrucciones respecto a cómo cuidarse después de irse a casa. Asista a todas las citas de control."
    ],
    "expectativas (pronóstico)": [
      "El escape de orina disminuye en la mayoría de las mujeres que se operan, pero todavía se puede presentar algo de filtración. Esto puede darse debido a que otros problemas están causando la incontinencia urinaria. Con el tiempo, algo o todo el escape de orina puede regresar."
    ],
    "nombres alternativos": [
      "Colposuspensión retropúbica abierta; Procedimiento de Marshall-Marchetti-Krantz (MMK); Colposuspensión retropúbica laparoscópica; Suspensión con aguja; Colposuspensión de Burch"
    ],
    "instrucciones para el paciente": [
      "Alta de mujeres - cirugía para la incontinencia urinaria",
      "Autosondaje - mujeres",
      "Bolsas de drenaje de orina",
      "Cuando se tiene incontinencia urinaria",
      "Cuidado de sonda suprapúbica",
      "Cuidados personales - los ejercicios de Kegel",
      "Cuidados personales - productos para la incontinencia urinaria",
      "Incontinencia urinaria - qué preguntarle al médico",
      "Sondas vesicales - Qué preguntarle al médico"
    ],
    "referencias": [
      "Hartigan SM, Chapple CR, Dmochowski RR. Retropubic suspension surgery for incontinence in women. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 123.",
      "Kobashi KC, Albo ME, Dmochowski RR, et al. Surgical treatment of female stress urinary Incontinence: AUA/SUFU Guideline. J Urol. 2017;198(4):875-883. PMID: 28625508 pubmed.ncbi.nlm.nih.gov/28625508/.",
      "Lentz GM, Miller JL. Lower urinary tract function and disorders: physiology of micturition, voiding dysfunction, urinary incontinence, urinary tract infections, and painful bladder syndrome. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 21."
    ],
    "ultima revisión 1/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Incontinencia urinaria",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}