{
  "titulo": "Suturas separadas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son espacios anormalmente anchos en las uniones óseas del cráneo en un bebé."
    ],
    "consideraciones": [
      "El cráneo de un bebé o de un niño pequeño está conformado por placas óseas que permiten su crecimiento. Los bordes en donde estas placas se unen se llaman suturas o líneas de suturas.",
      "En un bebé de solo unos minutos de nacido, la presión del parto puede comprimir la cabeza. Esto hace que las placas óseas se superpongan en las suturas y crea un pequeño reborde o cresta. Esto es normal en los recién nacidos. En los días siguientes, la cabeza del bebé se expande. La superposición desaparece y los bordes de las placas óseas se encuentran entre sí. Esta es la posición normal.",
      "Las enfermedades o afecciones que causan un incremento anormal de la presión en la cabeza pueden provocar la separación de las suturas. Estas suturas separadas pueden ser un signo de presión dentro del cráneo (incremento de la presión intracraneal).",
      "Las suturas separadas pueden estar asociadas con fontanelas abultadas. Si la presión intracraneal se incrementa mucho, se pueden presentar venas grandes en el cuero cabelludo."
    ],
    "causas": [
      "El problema puede ser causado por:",
      "Malformación de Arnold-Chiari",
      "Síndrome de niño maltratado",
      "Sangrado intracerebral (hemorragia intraventricular)",
      "Tumor cerebral",
      "Ciertas deficiencias de vitaminas",
      "Malformación de Dandy-Walker",
      "Síndrome de Down",
      "Hidrocefalia",
      "Infecciones presentes al nacer (infecciones congénitas)",
      "Intoxicación con plomo",
      "Meningitis",
      "Hematoma subdural o derrame subdural",
      "Glándula tiroides hipoactiva (hipotiroidismo)"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de atención médica si su hijo tiene:",
      "Suturas separadas, fontanelas abultadas o venas muy obvias en el cuero cabelludo",
      "Enrojecimiento, hinchazón o secreción del área de las suturas"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor realizará un examen físico. Esto incluirá la evaluación de las fontanelas y las venas del cuero cabelludo, al igual que sentir o sentir (palpar) las suturas para averiguar qué tanta separación tienen.",
      "El proveedor hará preguntas acerca de la historia clínica del niño y los síntomas, como:",
      "¿Tiene el niño otros síntomas (como perímetro cefálico anormal)?",
      "¿Cuándo notó por primera vez las suturas separadas?",
      "¿La afección parece estar empeorando?",
      "¿Está el bebé por lo demás bien? (Por ejemplo, ¿los patrones de alimentación y de actividad son normales?)",
      "Se pueden realizar los siguientes exámenes:",
      "Resonancia magnética de la cabeza",
      "Tomografía computarizada de la cabeza",
      "Ultrasonido de la cabeza",
      "Estudios para detectar enfermedades infecciosas, entre ellos hemocultivos y posiblemente punción raquídea",
      "Estudios metabólicos, como exámenes de sangre para conocer los niveles de electrolitos",
      "Examen oftalmológico estándar",
      "Aunque su proveedor mantiene un registro de los exámenes de rutina, podría ser útil para usted conservar sus propios registros del desarrollo de su hijo. Lleve estos registros a su proveedor en caso de notar algo inusual."
    ],
    "nombres alternativos": [
      "Separación de las suturas"
    ],
    "imágenes": [
      "Cráneo del recién nacido"
    ],
    "referencias": [
      "Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW. Head and neck. In: Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW, eds. Seidel's Guide to Physical Examination. 10th ed. St Louis, MO: Elsevier; 2023:chap 11.",
      "Goyal NK. The newborn infant. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 113.",
      "Rosenberg GA. Brain edema and disorders of cerebrospinal fluid circulation. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 88."
    ],
    "ultima revisión 1/24/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Malformaciones del cerebro",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}