{
  "titulo": "Suturas craneales",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son bandas fibrosas de tejido que conectan los huesos del cráneo."
    ],
    "información": [
      "El cráneo de un bebé está conformado por 6 huesos craneales separados:",
      "El hueso frontal",
      "El hueso occipital",
      "Dos huesos parietales",
      "Dos huesos temporales",
      "Estos huesos se mantienen unidos por tejidos elásticos, fibrosos y fuertes denominados suturas.",
      "Los espacios entre los huesos que permanecen abiertos en los bebés y niños pequeños se llaman fontanelas. Algunas veces, se denominan puntos blandos. Estos espacios son una parte del desarrollo normal. Los huesos del cráneo permanecen separados aproximadamente durante 12 a 18 meses. Luego se juntan o fusionan como parte del crecimiento normal. Ellos permanecen fusionados durante toda la vida adulta.",
      "Normalmente hay dos fontanelas en el cráneo de un recién nacido:",
      "En la parte superior, en la mitad de la cabeza, justo hacia delante del centro (fontanela anterior)",
      "En la parte posterior de la mitad de la cabeza (fontanela posterior)",
      "La fontanela posterior generalmente se cierra hacia la edad de 1 a 2 meses. Puede ya estar cerrada al nacer.",
      "La fontanela anterior generalmente se cierra en algún momento dentro de los 7 y los 19 meses de edad.",
      "Las suturas y fontanelas son necesarias para el desarrollo y el crecimiento del cerebro del bebé. Durante el parto, la flexibilidad de estas fibras permite que los huesos se superpongan, de tal manera que la cabeza del bebé pueda pasar a través de la vía del parto sin presionar ni dañar su cerebro.",
      "Durante la lactancia y la niñez, las suturas son flexibles. Esto permite que el cerebro crezca rápidamente y lo protege de impactos menores a la cabeza (como cuando el bebé está aprendiendo a levantarla, a voltearse o a sentarse). Sin suturas y fontanelas flexibles, el cerebro del bebé podría no crecer lo suficiente. El niño desarrollaría daño cerebral.",
      "La palpación de las suturas y de las fontanelas craneales es una de las maneras por medio de las cuales los proveedores de atención médica determinan el crecimiento y el desarrollo de los niños. Ellos pueden evaluar la presión intracerebral palpando la tensión de las fontanelas. Estas deben sentirse planas y firmes. Las fontanelas abultadas pueden ser un signo de un aumento en la presión dentro del cerebro. En este caso, es posible que los proveedores necesiten utilizar técnicas imagenológicas para ver la estructura del cerebro, como una tomografía computarizada o una resonancia magnética. Asimismo, se puede necesitar la cirugía para aliviar el incremento en la presión.",
      "Las fontanelas hundidas y deprimidas algunas veces son un signo de deshidratación."
    ],
    "nombres alternativos": [
      "Fontanelas; Suturas - craneales"
    ],
    "imágenes": [
      "Cráneo del recién nacido",
      "Fontanelas"
    ],
    "referencias": [
      "Goyal NK. The newborn infant. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 113.",
      "Safier RA, Cleves-Bayon C, Gaesser J. Neurology. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 16."
    ],
    "ultima revisión 1/24/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cuidado del recién nacido y del bebé",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}