{
  "titulo": "Suturas con reborde",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se refieren a una superposición de las placas óseas del cráneo en un bebé con o sin cierre prematuro."
    ],
    "consideraciones": [
      "El cráneo de un bebé y de un niño pequeño está conformado por placas óseas que permiten su crecimiento. Los bordes donde se unen estas placas se denominan suturas o líneas de sutura. En un bebé de solo unos minutos de nacido, la presión del parto comprime la cabeza. Esto hace que las placas óseas se superpongan en las suturas y crea un pequeño reborde o cresta.",
      "Esto es normal en los recién nacidos. En los siguientes días, la cabeza se expande y la superposición desaparece. Los bordes de las placas se encuentran entre sí. Esta es la posición normal.",
      "El reborde de la línea de sutura también puede ocurrir cuando las placas óseas se fusionan prematuramente. Cuando esto sucede, el crecimiento a lo largo de esa línea de sutura se detiene. El cierre prematuro conduce generalmente a una forma inusual del cráneo.",
      "El cierre prematuro de la sutura que recorre el largo del cráneo (sutura sagital) da como resultado una cabeza angosta y larga. El cierre prematuro de la sutura que recorre el cráneo de lado a lado (sutura coronal) lleva a que se presente una cabeza corta y ancha."
    ],
    "causas": [
      "Las causas pueden incluir:",
      "Reborde o cresta normal debido a la superposición de las placas óseas después del nacimiento",
      "Craneosinostosis congénita",
      "Síndrome de Crouzon",
      "Síndrome de Apert",
      "Síndrome de Carpenter",
      "Síndrome de Pfeiffer"
    ],
    "cuidados en el hogar": [
      "Los cuidados en el hogar dependen de la afección que causa el cierre prematuro de las suturas."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de atención médica si:",
      "Nota un reborde o cresta a lo largo de la línea de sutura de su hijo.",
      "Piensa que su hijo presenta una forma anormal de la cabeza."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor elaborará la historia clínica y realizará un examen físico.",
      "Las preguntas de la historia clínica podrían incluir:",
      "¿Cuándo notó por primera vez que el cráneo parecía tener rebordes?",
      "¿Qué aspecto tienen las partes blandas (fontanelas)?",
      "¿Se han cerrado las fontanelas? ¿A qué edad se cerraron?",
      "¿Qué otros síntomas tiene?",
      "¿Cómo se ha estado desarrollando su hijo?",
      "Su proveedor examinará el cráneo para ver si existe un reborde o cresta. Si lo hay, se podría necesitar una radiografía u otros tipos de estudios imagenológicos del cráneo para mostrar si las suturas se han cerrado demasiado temprano.",
      "Aunque su proveedor mantiene un registro de los exámenes de rutina, podría ser útil para usted conservar sus propios registros del desarrollo de su hijo. Lleve esos registros a su proveedor para que los revise si nota algo inusual."
    ],
    "nombres alternativos": [
      "Suturas con forma de cresta"
    ],
    "imágenes": [
      "Cráneo del recién nacido"
    ],
    "referencias": [
      "Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW. Head and neck. In: Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW, eds. Seidel's Guide to Physical Examination. 10th ed. St Louis, MO: Elsevier; 2023:chap 11.",
      "Goyal NK. The newborn infant. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 113."
    ],
    "ultima revisión 1/24/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Anomalías craneofaciales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}