{
  "titulo": "Síndrome de Crigler-Najjar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno hereditario muy poco común en el cual no se puede descomponer la bilirrubina. La bilirrubina es una sustancia elaborada por el hígado."
    ],
    "causas": [
      "Una enzima convierte la bilirrubina en una forma que se puede eliminar fácilmente del cuerpo. El síndrome de Crigler-Najjar ocurre cuando esta enzima no funciona de manera correcta. Sin esta enzima, la bilirrubina se puede acumular en el cuerpo y llevar a:",
      "Ictericia (una coloración amarillenta de la piel y de los ojos)",
      "Dañar al cerebro, los músculos y los nervios",
      "El síndrome de Crigler-Najjar tipo I es la forma de aparición temprana de la enfermedad. El síndrome de Crigler-Najjar tipo II es una enfermedad de aparición tardía.",
      "El síndrome se transmite de padres a hijos (hereditario). Un niño tiene que recibir una copia de la variante del gen de ambos padres para desarrollar la forma grave de esta afección. Los padres portadores (de una sola variante del gen) tienen casi la mitad de la actividad enzimática de un adulto normal, pero no tienen síntomas."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Confusión y cambios en el pensamiento",
      "Piel amarilla (ictericia) y color amarillo en la esclerótica de los ojos (ictericia), que comienza unos pocos días después de nacer y empeora con el tiempo",
      "Letargo",
      "Alimentación deficiente",
      "Vómitos"
    ],
    "pruebas y exámenes": [
      "Los exámenes de la función hepática son:",
      "Bilirrubina conjugada (directa)",
      "Nivel de bilirrubina total",
      "Bilirrubina no conjugada (libre) en la sangre",
      "Análisis enzimático",
      "Biopsia hepática"
    ],
    "tratamiento": [
      "Es necesario realizar tratamiento con luz (fototerapia) a lo largo de la vida de la persona. En los bebés, esto se hace mediante luces de bilirrubina (bililuces o luces \"azules\"). La fototerapia no funciona igual de bien después de los 4 años de edad, ya que la piel se hace más gruesa y bloquea la luz.",
      "Se puede hacer un trasplante de hígado en algunas personas con enfermedad tipo I.",
      "Las transfusiones sanguíneas pueden ayudar a controlar la cantidad de bilirrubina en la sangre. Algunas veces se usan compuestos de calcio para eliminar la bilirrubina del intestino.",
      "Algunas veces se utiliza el fármaco fenobarbital para tratar el síndrome de Crigler-Najjar tipo II."
    ],
    "expectativas (pronóstico)": [
      "Las formas más leves de la enfermedad (tipo II) no causan daño hepático ni cambios en el pensamiento durante la infancia. Las personas afectadas con una forma leve todavía tienen ictericia, pero presentan menos síntomas y menos daño a los órganos.",
      "Los bebés con la forma grave de la enfermedad (tipo I) pueden continuar teniendo ictericia hasta la vida adulta y pueden requerir tratamiento diario. De no tratarse, esta forma grave de la enfermedad llevará a la muerte en la infancia.",
      "Las personas con esta afección que alcanzan la edad adulta desarrollarán daño cerebral debido a ictericia (kernícterus), incluso con tratamiento regular. La expectativa de vida para alguien con la enfermedad tipo I es de 30 años."
    ],
    "posibles complicaciones": [
      "Las posibles complicaciones incluyen:",
      "Una forma de daño cerebral causado por ictericia (kernícterus)",
      "Coloración amarillenta y crónica de ojos y piel"
    ],
    "cuándo contactar a un profesional médico": [
      "Busque asesoría genética si está planeando tener hijos y tiene antecedentes personales o familiares del síndrome de Crigler-Najjar.",
      "Comuníquese con su proveedor de atención médica si usted o su bebé recién nacido presentan ictericia que no desaparece."
    ],
    "prevención": [
      "Se recomienda asesoría genética para las personas con antecedentes personales o familiares del síndrome de Crigler-Najjar que deseen tener hijos. Las personas portadoras de esta variante del gen se pueden identificar mediante exámenes de sangre."
    ],
    "nombres alternativos": [
      "Deficiencia de glucuronil transferasa (Crigler-Najjar tipo I); Síndrome de Arias (Crigler-Najjar tipo II)"
    ],
    "imágenes": [
      "Anatomía del hígado"
    ],
    "referencias": [
      "Bonn J, Balistreri WF. Metabolic diseases of the liver. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 405.",
      "Kaplan M, Wong RJ, Bensen R, Sibley E, Stevenson DK. Neonatal jaundice and liver diseases. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 12th ed. Philadelphia, PA: Elsevier; 2025:chap 95.",
      "Lidofsky SD. Jaundice. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 21."
    ],
    "ultima revisión 8/18/2024": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ictericia",
      "Trastornos metabólicos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}