{
  "titulo": "Síndrome de Aase",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno poco frecuente que involucra anemia y ciertas deformidades esqueléticas y articulares."
    ],
    "causas": [
      "Muchos casos del síndrome de Aase se presentan sin una razón conocida y no se transmiten de padres a hijos (hereditarios). Sin embargo, se ha demostrado que algunos casos (45%) son hereditarios. Estos se deben a un cambio en 1 de 20 genes importantes para la producción correcta de proteína (los genes producen proteínas ribosomales).",
      "Esta afección es similar a la anemia de Diamond-Blackfan y las dos afecciones deben considerarse iguales. A algunas personas que tienen este tipo de anemia les falta un fragmento en el cromosoma 19.",
      "La anemia en el síndrome de Aase es causada por el desarrollo insuficiente de la médula ósea, que es donde se forman las células sanguíneas."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Nudillos pequeños o ausentes",
      "Paladar hendido",
      "Orejas deformes",
      "Párpados caídos",
      "Incapacidad para extender completamente las articulaciones desde el nacimiento",
      "Hombros estrechos",
      "Piel pálida",
      "Pulgares trifalángicos"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. Los exámenes que se pueden hacer incluyen:",
      "Biopsia de médula ósea",
      "Conteo sanguíneo completo (CSC)",
      "Ecocardiografía",
      "Radiografías"
    ],
    "tratamiento": [
      "El tratamiento puede consistir en transfusiones de sangre durante el primer año de vida para tratar la anemia.",
      "Un medicamento esteroide llamado prednisona también se ha utilizado para tratar la anemia asociada con este síndrome. Sin embargo, se debe usar únicamente después de revisar los beneficios y riesgos con un proveedor que tenga experiencia en el tratamiento de anemias.",
      "Si otro tratamiento falla, puede ser necesario realizar un trasplante de médula ósea."
    ],
    "expectativas (pronóstico)": [
      "La anemia tiende a mejorar con la edad."
    ],
    "posibles complicaciones": [
      "Las complicaciones relacionadas con la anemia incluyen:",
      "Fatiga",
      "Disminución del oxígeno en la sangre",
      "Debilidad",
      "Los problemas cardíacos pueden llevar a una variedad de complicaciones, dependiendo del defecto específico.",
      "Los casos graves de este síndrome han estado asociados con muerte fetal o muerte prematura."
    ],
    "prevención": [
      "Se recomienda la asesoría genética si usted tiene antecedentes familiares de este síndrome y desea quedar embarazada."
    ],
    "nombres alternativos": [
      "Síndrome de Aase-Smith; Anemia hipoplásica - síndrome del pulgar trifalángico, tipo Aase-Smith; Anemia Diamond-Blackfan con AS-II;Síndrome de Aase-Smith I; Síndrome de hidrocefalia-fisura palatina-contracturas articulares"
    ],
    "referencias": [
      "Gallagher PG. The neonatal erythrocyte and its disorders. In: Orkin SH, Fisher DE, Ginsburg D, Look AT, Lux SE, Nathan DG, eds. Nathan and Oski's Hematology and Oncology of Infancy and Childhood. 8th ed. Philadelphia, PA: Elsevier Saunders; 2015:chap 2.",
      "National Center for Advancing Translational Sciences. Genetic and Rare Diseases Information Center website. Aase-Smith syndrome. rarediseases.info.nih.gov/diseases/5642/aase-smith-syndrome. Updated February 2023. Accessed September 25, 2023.",
      "Thornburg CD. Congenital hypoplastic anemia (Diamond-Blackfan anemia). In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 475."
    ],
    "ultima revisión 9/18/2023": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Anemia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}