{
  "titulo": "Síndrome de Williams",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno poco frecuente que puede llevar a problemas con el desarrollo."
    ],
    "causas": [
      "El síndrome de Williams se presenta cuando no se tiene una copia de los genes 25 al 27 en el cromosoma número 7.",
      "En la mayoría de los casos, los cambios del gen se presentan solos, ya sea en el esperma o en el óvulo de donde de desarrolla el bebé",
      "Sin embargo, cuando alguien tiene un cambio genético, sus hijos tienen 50% de probabilidades de heredarlo.",
      "Uno de los genes faltantes es el gen que produce la elastina. Esta es una proteína que permite que los vasos sanguíneos y otros tejidos corporales se estiren. Es probable que la falta de una copia de este gen ocasione el estrechamiento de los vasos sanguíneos, piel elástica y articulaciones flexibles que se observan en esta afección."
    ],
    "síntomas": [
      "Los síntomas del síndrome de Williams son:",
      "Problemas de alimentación, incluyendo cólicos, reflujo y vómitos",
      "Encorvamiento del dedo meñique",
      "Tórax hundido",
      "Enfermedad cardíaca o problemas de los vasos sanguíneos",
      "Retraso del desarrollo, de leve a moderado, discapacidad intelectual y trastornos del aprendizaje",
      "Retraso del desarrollo del lenguaje que puede convertirse en locuacidad posteriormente y en una fuerte capacidad para aprender escuchando",
      "Tendencia a la distracción, trastorno de hiperactividad con déficit de atención (THDA)",
      "Rasgos de personalidad que incluyen ser muy amigable, confiar en extraños, miedo a los sonidos altos o al contacto físico y afinidad por la música",
      "Estatura baja con relación al resto de familiares biológicos",
      "La cara y la boca de alguien con el síndrome de Williams pueden mostrar:",
      "Puente nasal aplanado con una nariz pequeña volteada hacia arriba",
      "Rebordes largos en la piel que van desde la nariz hasta el labio superior",
      "Labios prominentes con una boca abierta",
      "Piel que cubre la esquina interna del ojo",
      "Dientes parcialmente faltantes, esmalte dental defectuoso o dientes pequeños y ampliamente espaciados"
    ],
    "pruebas y exámenes": [
      "Las pruebas del Síndrome de Williams incluyen:",
      "Chequeo de la presión arterial",
      "Pruebas genéticas, como de sangre para detectar la parte faltante del cromosoma 7 (hibridación fluorescente in situ - HFIS o Microrray)",
      "Detección de nivel de calcio en orina y sangre",
      "Ecocardiografía combinada con ultrasonido Doppler",
      "Ultrasonido renal",
      "Los exámenes y pruebas pueden mostrar los siguientes signos:",
      "Estrechamiento de los vasos sanguíneos",
      "Hipermetropía",
      "Problemas dentales, como dientes muy separados",
      "Nivel de calcio elevado en la sangre que puede causar convulsiones y rigidez muscular",
      "Hipertensión arterial",
      "Articulaciones débiles que pueden cambiar a rigidez a medida que la persona envejece",
      "Patrón inusual del iris en forma de estrella en el ojo"
    ],
    "tratamiento": [
      "No existe cura para el síndrome de Williams. Evite tomar calcio y vitamina D adicionales. Trate un calcio alto en la sangre, si es el caso. El estrechamiento de los vasos sanguíneos puede ser un problema de salud importante. El tratamiento se administra según su gravedad.",
      "La fisioterapia ayuda a las personas que presentan rigidez articular. Asimismo, la terapia del lenguaje y del desarrollo también puede ayudar. Por ejemplo, tener habilidades verbales fuertes puede ayudar a compensar otros problemas. Otros tratamientos se basan en los síntomas de la persona.",
      "Puede ayudar el tener un tratamiento coordinado por un genetista con experiencia en este síndrome."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y grupos de apoyo para personas con el síndrome de Williams y sus familias en:",
      "Williams Syndrome Association -- williams-syndrome.org"
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas con síndrome de Williams:",
      "Tiene cierto nivel de discapacidad intelectual.",
      "Puede tener una vida útil más corta debido a varios problemas de salud y otras posibles complicaciones.",
      "Requiere cuidadores de tiempo completo y a menudo viven bajo supervisión."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Depósitos de calcio en los riñones y otros problemas renales",
      "Muerte (en casos poco frecuentes debido a la anestesia)",
      "Insuficiencia cardíaca debido al estrechamiento de los vasos sanguíneos",
      "Dolor abdominal"
    ],
    "cuándo contactar a un profesional médico": [
      "Es posible que muchos de los síntomas y signos del síndrome de Williams no sean evidentes al nacer. Consulte con su proveedor de atención médica si su hijo tiene características similares a las de este síndrome. Asimismo, busque asesoría genética si tiene antecedentes familiares de este síndrome."
    ],
    "prevención": [
      "No hay una forma conocida de prevenir el problema genético que causa el síndrome de Williams. Hay disponibilidad de pruebas prenatales para las parejas con antecedentes familiares de este síndrome que deseen tener hijos."
    ],
    "nombres alternativos": [
      "Síndrome de Williams-Beuren; SWB; Síndrome de Beuren; Síndrome de deleción 7q11.23"
    ],
    "imágenes": [
      "Puente nasal bajo",
      "Cromosomas y ADN"
    ],
    "referencias": [
      "Bockenhauer D. Fluid, electrolyte, and acid-base disorders in children. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 73.",
      "Morris CA. Williams syndrome. In: Adam MP, Feldman J, Mirzaa GM, et al, eds. GeneReviews. University of Washington, Seattle, WA. www.ncbi.nlm.nih.gov/books/NBK1249/. Updated April 13, 2023. Accessed April 19, 2024.",
      "National Organization for Rare Disorders website. Williams syndrome. rarediseases.org/rare-diseases/williams-syndrome/. Accessed April 19, 2024."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos congénitos",
      "Enfermedades genéticas",
      "Trastornos del desarrollo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}