{
  "titulo": "Síndrome de Angelman",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad genética que causa problemas con la forma como se desarrollan el cerebro y el cuerpo de un niño. El síndrome está presente desde el nacimiento (congénito). Sin embargo, a menudo no se diagnostica hasta los 6 a 12 meses de edad. Esto es cuando se notan por primera vez los problemas del desarrollo en la mayoría de los casos."
    ],
    "causas": [
      "Esta afección involucra al gen UBE3A.",
      "La mayoría de los genes viene en pares. Los niños heredan uno de cada padre. En la mayoría de los casos, ambos genes están activos. Esto significa que la información de ambos genes es utilizada por las células. Con el gen UB3A, ambos padres lo transmiten, pero solo el gen transmitido por la madre está activo.",
      "El síndrome de Angelman ocurre con frecuencia porque el gen UBE3A transmitido por la madre no funciona como debería. En algunos casos, este síndrome es causado cuando dos copias del gen UBE3A provienen del padre y ninguna de la madre. Esto significa que ninguno de los dos genes está activo, porque ambos provienen del padre."
    ],
    "síntomas": [
      "En los recién nacidos y lactantes:",
      "Pérdida del tono muscular (flacidez)",
      "Problemas de alimentación",
      "Acidez gástrica (reflujo por acidez)",
      "Movimientos temblorosos de brazos y piernas",
      "En niños pequeños y niños mayores:",
      "Marcha espasmódica o inestable",
      "Habla muy poco o no habla para nada",
      "Personalidad feliz y excitable",
      "Reír y sonreír con frecuencia",
      "Cabello, piel y color de los ojos claro en comparación con el resto de la familia",
      "Cabeza de tamaño pequeño en comparación con el cuerpo, parte posterior de la cabeza aplanada",
      "Discapacidad intelectual grave",
      "Convulsiones",
      "Movimiento excesivo de las manos y extremidades",
      "Problemas para dormir",
      "Interposición lingual, babeo",
      "Masticación y movimientos inusuales con la boca",
      "Ojos bizcos",
      "Caminar con los brazos levantados y las manos saludando",
      "La mayoría de los niños con este trastorno no muestran síntomas hasta más o menos los 6 a 12 meses. Esto es cuando los padres pueden notar un retraso en el desarrollo de su hijo, como no gatear o no empezar a hablar.",
      "Los niños de entre 2 y 5 años de edad comienzan a mostrar síntomas como marcha espasmódica, personalidad feliz, reírse con frecuencia, no hablar y problemas intelectuales."
    ],
    "pruebas y exámenes": [
      "Las pruebas genéticas pueden diagnosticar el síndrome de Angelman. Estas pruebas buscan:",
      "Pedazos de cromosomas faltantes",
      "ADN específico para ver si las copias del gen de ambos padres están en un estado activo o inactivo",
      "Una variante genética en la copia del gen heredado de la madre",
      "Otros exámenes pueden incluir:",
      "Resonancia magnética del cerebro",
      "EEG"
    ],
    "tratamiento": [
      "No existe cura para el síndrome de Angelman. El tratamiento ayuda a manejar los problemas de salud y del desarrollo causados por la enfermedad.",
      "Los anticonvulsivos ayudan a controlar las convulsiones.",
      "La terapia conductual ayuda a manejar la hiperactividad, los problemas de sueño y los problemas del desarrollo.",
      "La terapia ocupacional y la logopedia manejan los problemas del habla y enseñan habilidades para la vida.",
      "La fisioterapia ayuda con problemas del movimiento y la marcha."
    ],
    "grupos de apoyo": [
      "Se puede encontrar más información y apoyo para las personas con el Síndrome de Angelman y sus familias en:",
      "Angelman Syndrome Foundation: www.angelman.org",
      "AngelmanUK: www.angelmanuk.org"
    ],
    "expectativas (pronóstico)": [
      "Las personas con el síndrome de Angelman viven un período de vida cercano a lo normal. Muchas tienen amistades e interactúan socialmente. El tratamiento ayuda a mejorar el desempeño. Las personas con este síndrome no pueden vivir por sí solas. Sin embargo, pueden aprender ciertas tareas y convivir con otros en un entorno supervisado."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Convulsiones intensas",
      "Reflujo gastroesofágico (acidez gástrica)",
      "Escoliosis (columna curvada)",
      "Lesión accidental debido a los movimientos incontrolables"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si su hijo tiene síntomas de esta enfermedad."
    ],
    "prevención": [
      "No hay ninguna manera de prevenir el síndrome de Angelman. Si usted tiene un niño con este síndrome o un antecedente familiar de la enfermedad, tal vez quiera hablar con su proveedor antes de quedar embarazada."
    ],
    "referencias": [
      "Kumar V, Abbas AK, Aster JC, Deyrup AT, Das A. Genetic and pediatric diseases. In: Kumar V, Abbas AK, Aster JC, Devrup AT, Das A, eds. Robbins & Kumar Basic Pathology. 11th ed. Philadelphia, PA: Elsevier; 2023:chap 4.",
      "Madan-Khetarpal S, Arnold G, Ortiz D. Genetic disorders and dysmorphic conditions. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 1.",
      "Yimaz F, Beck CR, Lee C. The chromosomal and genomic basis of disease: disorders of the autosomes and sex chromosomes. In: Cohn RD, Scherer SW, Hamosh A, eds. Thompson & Thompson Genetics and Genomics in Medicine. 9th ed. Philadelphia, PA: Elsevier; 2024:chap 6."
    ],
    "ultima revisión 9/18/2023": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos del desarrollo",
      "Trastornos del movimiento",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}