{
  "titulo": "Síndrome de Zollinger-Ellison",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección en la cual el cuerpo produce una cantidad excesiva de la hormona gastrina. La mayoría de las veces, un pequeño tumor (gastrinoma) en el páncreas o en el intestino delgado es la fuente de la gastrina excedente en la sangre."
    ],
    "causas": [
      "El síndrome de Zollinger-Ellison es causado por tumores llamados gastrinomas. Estos crecimientos por lo general están localizados en la cabeza del páncreas y en la parte superior del intestino delgado. Los niveles altos de gastrina ocasionan la producción de demasiado ácido gástrico.",
      "Los gastrinomas pueden aparecer como tumores únicos o varios tumores. Entre la mitad y dos tercios de los gastrinomas únicos son tumores cancerosos (malignos). Estos tumores frecuentemente se diseminan al hígado y a los ganglios linfáticos cercanos.",
      "Muchas personas con gastrinomas tienen varios tumores como parte de una afección denominada neoplasia endocrina múltiple tipo I (NEM I). Pueden desarrollarse tumores en la hipófisis (cerebro) y las glándulas paratiroides (cuello), así como en el páncreas."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Dolor abdominal",
      "Diarrea",
      "Vómitos con sangre (algunas veces)",
      "Síntomas de reflujo esofágico graves (ERGE)",
      "Los signos incluyen úlceras en el estómago y el intestino delgado."
    ],
    "pruebas y exámenes": [
      "Los exámenes abarcan:",
      "Tomografía computarizada del abdomen",
      "Prueba de infusión de calcio",
      "Ultrasonido endoscópico",
      "Cirugía exploratoria",
      "Nivel de gastrina en la sangre",
      "Gammagrafía con octreotida",
      "Prueba de estimulación de secretina"
    ],
    "tratamiento": [
      "Los medicamentos denominados inhibidores de la bomba de protones (omeprazol, lansoprazol y otros) se usan para el tratamiento de este problema. Estos medicamentos reducen la producción de ácido gástrico. Esto ayuda a la curación de úlceras en el estómago y en el intestino delgado. Estos medicamentos también alivian el dolor abdominal y la diarrea.",
      "Se puede hacer cirugía para extirpar un gastrinoma único si los tumores no se han diseminado a otros órganos. La cirugía del estómago (gastrectomía) para controlar la producción de ácido rara vez es necesaria."
    ],
    "expectativas (pronóstico)": [
      "Incluso cuando el tumor se detecta de manera temprana y se extirpa, la tasa de curación es baja. Sin embargo, los gastrinomas tienen un crecimiento lento. Las personas con esta afección pueden vivir muchos años después de que se encuentra el tumor. Los medicamentos inhibidores de ácido funcionan bien para controlar los síntomas."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Imposibilidad de localizar el tumor durante la cirugía",
      "Sangrado u orificio (perforación) intestinal por úlceras en el estómago o el duodeno",
      "Pérdida de peso y diarrea grave",
      "Diseminación del tumor a otros órganos"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de atención médica si tiene dolor abdominal severo que no desaparece, especialmente si se presenta con diarrea."
    ],
    "nombres alternativos": [
      "Síndrome de Z-E; Gastrinoma; ZES"
    ],
    "imágenes": [
      "Glándulas endocrinas"
    ],
    "referencias": [
      "De Herder WW, Feelders RA, Hofland J. Neuroendocrine tumors and disorders. In: Melmed S, Auchus RJ, Goldfine AB, Rosen CJ, Kopp PA, eds. Williams Textbook of Endocrinology. 15th ed. Philadelphia, PA: Elsevier; 2025:chap 43.",
      "Strosberg JR, Al-Toubah T. Neuroendocrine tumors. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 34."
    ],
    "ultima revisión 10/30/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Gastroenterologist, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de páncreas",
      "Enfermedades del páncreas",
      "Enfermedades del sistema endocrino",
      "Úlcera péptica",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}