{
  "titulo": "Síndrome de Bartter",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se refiere a un grupo raro de enfermedades que afectan los riñones."
    ],
    "causas": [
      "Se sabe que hay cinco defectos genéticos asociados con el síndrome de Bartter. La afección está presente al nacer (congénita).",
      "La afección es causada por un defecto en la capacidad del riñón para reabsorber el potasio. Las personas afectadas por el síndrome de Bartter pierden demasiado sodio a través de la orina. Esto causa un aumento en el nivel de la hormona aldosterona y lleva a que los riñones eliminen demasiado potasio del cuerpo, lo cual se conoce como pérdida de potasio.",
      "La afección también ocasiona un equilibrio ácido anormal en la sangre, llamado alcalosis hipocaliémica, que provoca demasiado calcio en la orina."
    ],
    "síntomas": [
      "Esta enfermedad generalmente se presenta en la infancia. Los síntomas incluyen:",
      "Estreñimiento",
      "Menos aumento de peso que otros niños de edad y sexo similares (retraso del desarrollo)",
      "Micción frecuencia (frecuencia urinaria)",
      "Hipotensión arterial",
      "Cálculos renales",
      "Debilidad y calambres musculares"
    ],
    "pruebas y exámenes": [
      "Este síndrome generalmente se sospecha cuando un examen de sangre detecta un nivel bajo de potasio en la sangre. A diferencia de otras formas de enfermedad renal, esta afección no causa hipertensión arterial. Hay una tendencia hacia la hipotensión arterial. Los exámenes de laboratorio pueden mostrar:",
      "Niveles urinarios altos de potasio, calcio y cloruro",
      "Niveles sanguíneos altos de las hormonas, renina y aldosterona",
      "Nivel bajo de cloruro en la sangre",
      "Alcalosis metabólica",
      "Estos mismos signos y síntomas también se pueden presentar en las personas que toman demasiados diuréticos o laxantes. Se pueden hacer exámenes de orina para descartar otras causas.",
      "Se puede hacer una ecografía de los riñones."
    ],
    "tratamiento": [
      "El síndrome de Bartter se trata consumiendo alimentos ricos en potasio o tomando suplementos de este elemento.",
      "Muchas personas también necesitan suplementos de sal y de magnesio. Se puede necesitar un medicamento que bloquee la capacidad del riñón para eliminar el potasio. De igual manera, se pueden usar dosis altas de antiinflamatorios no esteroides (AINE)."
    ],
    "expectativas (pronóstico)": [
      "Los bebés que presentan un retraso considerable del desarrollo pueden crecer normalmente con tratamiento. Con el tiempo, algunas personas con esta afección desarrollarán insuficiencia renal."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el médico si su hijo:",
      "Está presentando calambres musculares",
      "No está creciendo bien",
      "Está orinando con frecuencia"
    ],
    "nombres alternativos": [
      "Pérdida de potasio; Nefropatía por pérdida de sal"
    ],
    "imágenes": [
      "Examen del nivel de aldosterona"
    ],
    "referencias": [
      "Guay-Woodford LM. Hereditary nephropathies and developmental renal/urinary abnormalities. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 113.",
      "Kliegman RM, St. Geme JW, Blum NJ, et al. Inherited tubular transport abnormalities: Bartter syndrome. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 571.",
      "Mount DB. Disorders of potassium balance. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 17."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Walead Latif, MD, Nephrologist and Clinical Associate Professor, Rutgers Medical School, Newark, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}