{
  "titulo": "Síndrome de dolor regional complejo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El síndrome de dolor regional complejo (SDRC) es un dolor prolongado (crónico) que puede afectar cualquier área del cuerpo, pero que a menudo compromete un brazo o una pierna."
    ],
    "causas": [
      "Los proveedores de atención médica no están seguros de qué causa el SDRC. En algunos casos, el sistema nervioso simpático desempeña un papel importante en el dolor. Otra teoría es que el SDRC es causado por una activación de la respuesta inmunitaria, lo cual lleva a síntomas inflamatorios de enrojecimiento, calor e hinchazón en el área afectada.",
      "El SDRC tiene 2 formas:",
      "El SDRC 1 es un trastorno neurológico crónico que ocurre casi siempre en los brazos o las piernas después de una lesión menor.",
      "El SDRC 2 es causado por una lesión al nervio.",
      "Se piensa que el SDRC es el resultado del daño al sistema nervioso. Esto incluye los nervios que controlan los vasos sanguíneos y las glándulas sudoríparas.",
      "Los nervios dañados ya no pueden controlar adecuadamente el flujo sanguíneo, la sensibilidad (sensación) y la temperatura en el área afectada. Esto lleva a problemas en:",
      "Los vasos sanguíneos",
      "Los huesos",
      "Los músculos",
      "Los nervios",
      "La piel",
      "Las posibles causas del SDRC son:",
      "Lesión directamente a un nervio",
      "Lesión o infección en un brazo o una pierna",
      "En muy pocas ocasiones, enfermedades súbitas como un ataque cardíaco o un accidente cerebrovascular pueden causar SDRC. La afección algunas veces puede aparecer sin lesión obvia en la extremidad afectada.",
      "Esta afección es más común en personas de edades de 40 a 60, pero las personas más jóvenes también pueden presentarla."
    ],
    "síntomas": [
      "El síntoma clave es el dolor que:",
      "Es intenso y a menudo urente, y es mucho más fuerte de lo que se esperaría para el tipo de lesión que ocurrió.",
      "Empeora, en lugar de mejorar con el tiempo.",
      "Empieza en el punto de la lesión, pero se puede propagar a toda la extremidad o al brazo o a la pierna en el lado opuesto del cuerpo.",
      "En la mayoría de los casos, el SDRC tiene tres fases. Sin embargo, no siempre sigue este patrón. Algunas personas presentan síntomas graves inmediatamente. Otras permanecen en la primera fase.",
      "Fase 1 (dura de 1 a 3 meses):",
      "Cambios en la temperatura de la piel, alternando entre caliente y frío.",
      "Crecimiento más rápido de uñas y pelo.",
      "Espasmos musculares y dolor articular.",
      "Dolor urente e intenso que empeora con el más ligero toque o brisa.",
      "Piel que lentamente se torna manchada, púrpura, pálida o roja; delgada y brillante; inflamada; más sudorosa.",
      "Fase 2 (dura de 3 a 6 meses):",
      "Cambios continuos en la piel",
      "Uñas que se resquebrajan y se rompen más fácilmente",
      "Dolor que está empeorando",
      "Crecimiento de cabello más lento",
      "Articulaciones rígidas y músculos débiles",
      "Fase 3 (se pueden observar cambios irreversibles):",
      "Movimiento limitado en la extremidad debido a los músculos y tendones tensos (contractura)",
      "Atrofia muscular",
      "Dolor en toda la extremidad",
      "Si el dolor y otros síntomas son intensos o duraderos, muchas personas pueden experimentar depresión o ansiedad."
    ],
    "pruebas y exámenes": [
      "Es posible que sea difícil diagnosticar el síndrome de dolor regional complejo, pero el diagnóstico precoz es muy importante.",
      "Su proveedor elaborará la historia clínica y realizará un examen físico. Otros exámenes pueden incluir:",
      "Un examen para mostrar los cambios de temperatura y la falta de irrigación sanguínea en la extremidad afectada (termografía)",
      "Gammagrafías óseas",
      "Estudios de conducción nerviosa y electromiografía (generalmente se hacen juntas)",
      "Radiografías",
      "Prueba del sistema nervioso autónomo (miden el sudor y la presión sanguínea)"
    ],
    "tratamiento": [
      "No hay ninguna cura para el SDRC, pero la enfermedad se puede retardar. El enfoque principal está en aliviar los síntomas y ayudar a las personas con este síndrome a llevar una vida lo más normal posible.",
      "La fisioterapia y la terapia ocupacional deben empezarse lo más pronto posible. El hecho de comenzar un programa de ejercicios y aprender a mantener las articulaciones y los músculos moviéndose puede impedir que la enfermedad empeore. Esto también lo puede ayudar a llevar a cabo las actividades de todos los días.",
      "Se pueden usar medicamentos, como analgésicos, corticosteroides, ciertos medicamentos para la presión arterial, medicamentos para la pérdida ósea y antidepresivos.",
      "Algún tipo de terapia conversacional, como la terapia cognitiva conductual o la psicoterapia, puede ayudar a enseñarle las habilidades que usted necesita para vivir con el dolor prolongado (crónico).",
      "Técnicas quirúrgicas o invasivas que se pueden probar:",
      "Medicamento inyectado que insensibiliza los nervios afectados o fibras dolorosas alrededor de la columna vertebral (bloqueo de nervios).",
      "Bomba interna para el dolor que libera directamente medicamentos hacia la médula espinal (bomba de medicamentos intratecales).",
      "Estimulador de la médula espinal, que implica la colocación de electrodos (derivaciones eléctricas) al lado de la médula espinal. Se utiliza una corriente eléctrica de bajo nivel para crear una sensación placentera o de hormigueo en el área del dolor, lo cual es la mejor forma de reducir el dolor en algunas personas.",
      "Cirugía en la cual se cortan los nervios para eliminar el dolor (simpatectomía quirúrgica), aunque no es claro a cuántas personas ayuda esto. Igualmente puede hacer que los síntomas empeoren en algunas personas."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico es mejor con un diagnóstico precoz. Si su proveedor diagnostica la afección en la primera etapa, a veces pueden desaparecer signos de la enfermedad (remisión) y el movimiento normal es posible.",
      "Si la enfermedad no se diagnostica rápidamente, pueden empeorar los cambios en el hueso y en el músculo y pueden ser irreversibles.",
      "En algunas personas, los síntomas desaparecen por sí solos. En otras personas, incluso con tratamiento, el dolor continúa y la afección causa cambios irreversibles y devastadores."
    ],
    "posibles complicaciones": [
      "Las complicaciones resultantes pueden incluir:",
      "Problemas para pensar y razonar",
      "Depresión",
      "Pérdida del tamaño y fuerza del músculo en la extremidad afectada",
      "Diseminación de la enfermedad a otra parte del cuerpo",
      "Empeoramiento de la extremidad afectada",
      "Es posible que también se presenten complicaciones con algunos de los tratamientos quirúrgicos y neurológicos."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si presenta un dolor constante o urente en un brazo, pierna, mano o pie."
    ],
    "prevención": [
      "No hay ninguna forma de prevención conocida en este momento. El tratamiento oportuno es la clave para frenar el avance de la enfermedad."
    ],
    "nombres alternativos": [
      "SDRC; SDSR; Causalgia - DSR; Síndrome de distrofia simpática refleja; Algodistrofia del miembro superior; Atrofia de Sudeck; Dolor - SDRC"
    ],
    "referencias": [
      "Chang C, McDonnell PJ, Gershwin ME. Complex regional pain syndrome. In: Hochberg MC, Gravallese EM, Smolen JS, van der Heijde D, Weinblatt ME, Weisman MH, eds. Rheumatology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 87.",
      "Khan SZ, Dosluoglu HH. Complex regional pain syndrome. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 192.",
      "Stanos SP, Mark D T, Harden RN. Chronic pain. In: Cifu DX, ed. Braddom's Physical Medicine and Rehabilitation. 6th ed. Philadelphia, PA: Elsevier; 2021:chap 37."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Síndrome de dolor regional complejo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}