{
  "titulo": "Síndrome de la abertura torácica superior",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección poco frecuente que provoca:",
      "Dolor en el cuello y en los hombros",
      "Entumecimiento y hormigueo en los dedos de las manos",
      "Sujeción débil",
      "Hinchazón de la extremidad afectada",
      "Frialdad de la extremidad afectada",
      "La abertura o salida torácica es la zona entre la caja torácica o parrilla costal y la clavícula."
    ],
    "causas": [
      "Los nervios que vienen de la columna vertebral y los vasos sanguíneos mayores del cuerpo atraviesan un espacio estrecho cerca del hombro y la clavícula en su recorrido hacia los brazos. Algunas veces, no hay suficiente espacio para que los nervios pasen a través de la clavícula y las costillas superiores.",
      "La presión (compresión) en estos vasos sanguíneos o nervios puede causar síntomas en los brazos o las manos.",
      "La presión puede presentarse si usted tiene:",
      "Una costilla adicional por encima de la primera.",
      "Una banda tensa y anormal que conecta la columna con las costillas.",
      "Las personas con este síndrome con frecuencia se han lesionado la zona en el pasado o han sobrecargado el hombro.",
      "Las personas que tienen cuello largo y hombros caídos tienen mayor probabilidad de presentar esta afección, debido a la presión adicional sobre los nervios y vasos sanguíneos."
    ],
    "síntomas": [
      "Los síntomas de este síndrome pueden abarcar:",
      "Dolor, entumecimiento y hormigueo en los dedos anular y meñique y la parte interna del antebrazo",
      "Dolor y hormigueo en el cuello y los hombros (el dolor puede empeorar al transportar algo pesado)",
      "Signos de mala circulación a la mano o al antebrazo (un color azulado, manos frías o brazo hinchado)",
      "Debilidad de los músculos en la mano"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica lo examinará y le hará preguntas acerca de su historia clínica y síntomas.",
      "Se pueden hacer los siguientes exámenes para confirmar el diagnóstico:",
      "Electromiografía (EMG)",
      "Angiografía por tomografía computarizada",
      "Resonancia magnética",
      "Estudio de la velocidad de conducción nerviosa",
      "Radiografía",
      "Igualmente, se hacen exámenes para comprobar si hay otros problemas, como síndrome del túnel carpiano o un nervio dañado debido a problemas en el cuello."
    ],
    "tratamiento": [
      "La fisioterapia a menudo se utiliza para tratar el síndrome de la salida torácica. Su objetivo es:",
      "Fortalecer los músculos del hombro",
      "Mejorar el rango de movimiento del hombro",
      "Fomentar una mejor postura",
      "Su proveedor puede recetar analgésicos.",
      "Si hay presión sobre la vena, el proveedor le puede dar un anticoagulante para prevenir la formación de un coágulo de sangre.",
      "Se puede necesitar cirugía si la fisioterapia y los cambios en la actividad no mejoran los síntomas. El cirujano puede hacer una incisión ya sea bajo la axila o justo por encima de la clavícula.",
      "Durante la cirugía, se puede hacer lo siguiente:",
      "Se extrae una costilla adicional y se cortan ciertos músculos.",
      "Se extrae una sección de la primera costilla para liberar presión en la zona.",
      "Se realiza una cirugía de derivación (bypass) para redireccionar la sangre alrededor de la compresión o eliminar la zona que está causando los síntomas.",
      "Su cirujano también puede sugerir otras alternativas, incluso una angioplastia, si la arteria está estrecha."
    ],
    "expectativas (pronóstico)": [
      "La cirugía para quitar la costilla extra y romper las tensas bandas fibrosas puede aliviar los síntomas en ciertas personas. Algunas de ellas tienen síntomas que retornan después de la cirugía."
    ],
    "posibles complicaciones": [
      "Las complicaciones se pueden presentar con cualquier cirugía, y dependen del tipo de procedimiento y de la anestesia.",
      "Los riesgos relacionados con esta cirugía incluyen:",
      "Daño a los nervios o a los vasos sanguíneos, lo que causa debilidad muscular",
      "Colapso pulmonar (neumotórax)",
      "Incapacidad de alivio de los síntomas"
    ],
    "imágenes": [
      "Anatomía de la salida del tórax"
    ],
    "referencias": [
      "Filler AG. Brachial plexus nerve entrapments and thoracic outlet syndromes. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 277.",
      "Grunebach H, Lum YW. Thoracic outlet syndrome: pathophysiology and diagnostic evaluation. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 123."
    ],
    "ultima revisión 10/9/2024": [
      "Versión en inglés revisada por: Mary C. Mancini, MD, PhD, Cardiothoracic Surgeon, Shreveport, LA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades del hombro",
      "Síndrome de la salida torácica",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}