{
  "titulo": "Síndrome metabólico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un nombre para un grupo de factores de riesgo que ocurren juntos y aumentan la probabilidad de sufrir arteriopatía coronaria, accidente cerebrovascular y diabetes tipo 2."
    ],
    "causas": [
      "El síndrome metabólico es muy común en los Estados Unidos. Cerca de un cuarto de estadounidenses están afectados y el riesgo aumenta con la edad y entre ciertas etnias. Los médicos no están seguros si el síndrome se debe a una sola causa. Pero muchos de los riesgos del síndrome están relacionados con la obesidad. Se solía decirles a muchas personas con síndrome metabólico que tenían prediabetes, hipertensión temprana (presión arterial alta) o hiperlipidemia leve (altos niveles de grasa en la sangre).",
      "Los dos factores de riesgo más importantes para el síndrome metabólico son:",
      "Peso extra alrededor de la parte media y superior del cuerpo (obesidad central). Este tipo de cuerpo se puede describir como \"en forma de manzana\".",
      "Resistencia a la insulina -- La insulina es una hormona producida en el páncreas. La insulina es necesaria para ayudar a controlar la cantidad de azúcar en la sangre. La resistencia a la insulina significa que algunas células en el cuerpo usan la insulina de manera menos eficaz de lo normal. En consecuencia, el nivel de azúcar en la sangre se eleva, lo cual provoca que la producción de insulina aumente. Esto puede incrementar la cantidad de grasa corporal.",
      "Otros factores de riesgo incluyen:",
      "Envejecimiento",
      "Genes que lo hacen más propenso a desarrollar esta afección",
      "Cambios en las hormonas masculinas, femeninas y del estrés",
      "Falta de ejercicio",
      "Las personas con síndrome metabólico a menudo tienen uno o más factores que pueden estar ligados a la afección, incluyendo:",
      "Aumento en el riesgo para la coagulación sanguínea",
      "Aumento de los niveles de sustancias en la sangre que son un signo de inflamación en todo el cuerpo",
      "Pequeñas cantidades de una proteína llamada albúmina en la orina"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica lo examinará. Le preguntará sobre su salud en general y cualquier síntoma que tenga. Se puede ordenar análisis de sangre para ver sus niveles de azúcar en sangre, colesterol y triglicéridos.",
      "Es probable que usted sea diagnosticado con síndrome metabólico si tiene tres o más de los siguientes signos:",
      "Presión arterial igual o superior a 130/85 mm Hg o está tomando medicamento para la presión arterial alta",
      "Azúcar en la sangre (glucosa) en ayunas de 100 a 125 mg/dl (5.6 a 7 mmol/L) o se le ha diagnosticado diabetes y está tomando medicamentos para esta enfermedad",
      "Circunferencia de cintura grande (distancia alrededor de la cintura): para los hombres, 40 pulgadas (102 centímetros [cm]) o más; para las mujeres, 35 pulgadas (89 cm) o más [para las personas con ascendencia asiática, 35 pulgadas (89 cm) para los hombres y 30 pulgadas (76 cm) para las mujeres]",
      "Colesterol HDL bajo: para los hombres, menos de 40 mg/dl (1.04 mmol/L); para las mujeres, menos de 50 mg/dl (1.29 mmol/L) o está tomando medicamento para el colesterol HDL",
      "Niveles de triglicéridos en ayunas igual o superior a 150 mg/dl (1.69 mmol/L) o está tomando medicamento para disminuir los triglicéridos"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es reducir su riesgo de enfermedades del corazón, accidente cerebrovascular y diabetes.",
      "Su proveedor recomendará cambios en el estilo de vida o medicamentos:",
      "Bajar de peso. La meta es perder entre un 7% y 10% de su peso actual. Probablemente necesitará comer de 500 a 1,000 calorías menos por día. Una variedad de opciones de dieta puede ayudar a las personas a alcanzar esta meta. No hay una sola dieta que sea 'mejor' para perder peso.",
      "Hacer 150 minutos a la semana de ejercicio de intensidad moderada como caminar. Haga ejercicios para fortalecer sus músculos 2 días a la semana. Otra opción son los ejercicios de intensidad alta por períodos más cortos. Consulte con su proveedor para estar seguro que tiene buena salud para comenzar un nuevo programa de ejercicios.",
      "Disminuir el colesterol comiendo alimentos saludables, bajando de peso, haciendo ejercicio, y tomando medicamentos que reduzcan el colesterol, de ser necesario.",
      "Bajar la presión arterial consumiendo menos sal, bajando de peso, haciendo ejercicio, y tomando medicamentos, de ser necesario.",
      "Su proveedor puede recomendar dosis bajas de ácido acetilsalicílico (aspirin).",
      "Si es fumador, ahora es el momento para dejar de fumar. Pídale ayuda a su proveedor para dejar de fumar. Existen medicamentos y programas que le pueden ayudar a dejarlo."
    ],
    "expectativas (pronóstico)": [
      "Las personas con síndrome metabólico tienen un mayor riesgo a largo plazo de desarrollar enfermedad del corazón, diabetes tipo 2, accidente cerebrovascular, enfermedad renal y flujo de sangre deficiente a las piernas."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene signos o síntomas de esta afección."
    ],
    "nombres alternativos": [
      "Síndrome de resistencia a la insulina; Síndrome X"
    ],
    "imágenes": [
      "Medición de la circunferencia abdominal"
    ],
    "referencias": [
      "American Heart Association website. About metabolic syndrome. www.heart.org/en/health-topics/metabolic-syndrome/about-metabolic-syndrome. Updated October 17, 2023. Accessed May 28, 2024.",
      "National Heart, Lung, and Blood Institute website. Metabolic syndrome. www.nhlbi.nih.gov/health/metabolic-syndrome. Updated: May 18, 2022. Accessed May 28, 2024.",
      "Raynor HA, Morgan-Bathke M, Baxter SD, et al. Position of the Academy of Nutrition and Dietetics: Medical nutrition therapy behavioral interventions provided by dietitians for adults with overweight or obesity, 2024. J Acad Nutr Diet. 2024 ;124(3):408-415. PMID: 38040115 pubmed.ncbi.nlm.nih.gov/38040115/.",
      "Ruderman NB, Shulman GI. Metabolic syndrome In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. PA: Elsevier; 2023:chap 26."
    ],
    "ultima revisión 5/20/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Síndrome metabólico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}