{
  "titulo": "Síndrome de Ellis-van Creveld",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno congénito poco frecuente que afecta el crecimiento de los huesos."
    ],
    "causas": [
      "El síndrome de Ellis van Creveld se transmite de padres a hijos (hereditario). Es causado por defectos en 1 de los 2 genes del síndrome de Ellis van Creveld (EVC y ECV2). Estos genes están ubicados cerca uno del otro en el mismo cromosoma.",
      "La gravedad de la enfermedad varía de una persona a otra. La mayor tasa de esta afección se observa entre la población de la Vieja Orden Amish del condado de Lancaster en Pensilvania. Es bastante inusual en la población general."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Labio leporino o paladar hendido",
      "Epispadias o un testículo no descendido (criptorquidia)",
      "Dedos adicionales (polidactilia)",
      "Rango de movimientos limitado",
      "Problemas en las uñas, incluso ausencia o deformidades",
      "Brazos y piernas cortos, especialmente el antebrazo y la parte inferior de la pierna",
      "Baja estatura: entre 3.5 a 5 pies (1 a 1.5 m) de alto",
      "Cabello escaso, ausente o de textura fina",
      "Anomalías dentales, como dientes en forma de clavija, dientes muy espaciados",
      "Dientes presentes al nacer (dientes natales)",
      "Ausencia o retraso en la formación de los dientes"
    ],
    "pruebas y exámenes": [
      "Los signos de esta afección incluyen:",
      "Deficiencia de la hormona del crecimiento",
      "Anomalías cardíacas, como un agujero en el corazón (comunicación interauricular), que se presentan en aproximadamente la mitad de los casos",
      "Los exámenes incluyen:",
      "Radiografía de tórax",
      "Ecocardiografía",
      "Se pueden llevar a cabo pruebas para las variantes genéticas en 1 de los 2 genes EVC",
      "Radiografía del esqueleto",
      "Ecografía",
      "Análisis de orina"
    ],
    "tratamiento": [
      "El tratamiento depende del sistema corporal afectado y de la gravedad del problema. Esta afección en sí misma no es curable, pero muchas de las complicaciones sí se pueden tratar."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para personas con EVC y sus familias en:",
      "National Foundation for Ectodermal Dysplasias (NFED): rarediseases.org/organizations/national-foundation-for-ectodermal-dysplasias-nfed/",
      "Little People of America, Inc.:rarediseases.org/non-member-patient/little-people-of-america-inc/"
    ],
    "expectativas (pronóstico)": [
      "Muchos bebés con esta afección mueren a comienzos del primer año de vida. Con mayor frecuencia se debe a una pequeña anomalía torácica o cardíaca. La muerte fetal es frecuente.",
      "El desenlace clínico depende de cuál sea el sistema corporal involucrado y hasta qué punto dicho sistema está comprometido. Como en muchos trastornos genéticos que comprometen los huesos o la estructura física, la inteligencia es normal."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Anomalías óseas",
      "Dificultad para respirar",
      "Enfermedad cardíaca congénita (CPC), en especial una comunicación interauricular (CIA)",
      "Enfermedad renal"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si su hijo tiene síntomas de este síndrome. Si usted tiene una historia familiar con antecedentes del síndrome de Ellis-van Creveld y su hijo presenta algún síntoma, visite a su proveedor.",
      "La asesoría genética le puede ayudar a las familias a entender la enfermedad y cómo cuidar de la persona."
    ],
    "prevención": [
      "La asesoría genética se le recomienda a los futuros padres de un grupo de alto riesgo o que tengan un antecedente familiar del síndrome de EVC."
    ],
    "nombres alternativos": [
      "Displasia condroectodérmica; EVC"
    ],
    "imágenes": [
      "Polidactilia en la mano de un niño",
      "Cromosomas y ADN"
    ],
    "referencias": [
      "Chitty LS, Wilson LC, Ushakov F. Diagnosis and management of fetal skeletal abnormalities. In: Pandya PP, Oepkes D, Sebire NJ, Wapner RJ, eds. Fetal Medicine: Basic Science and Clinical Practice. 3rd ed. Philadelphia, PA: Elsevier; 2020:chap 34.",
      "Hecht JT, Horton WA. Other inherited disorders of skeletal development. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 720.",
      "National Center for Advancing Translational Sciences. Genetic and Rare Diseases Information Center website. Ellis-van-Creveld syndrome. rarediseases.info.nih.gov/diseases/1301/ellis-van-creveld-syndrome. Updated February 2023. Accessed October 17, 2023."
    ],
    "ultima revisión 9/18/2023": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enanismo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}