{
  "titulo": "Síndrome del intestino corto",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El síndrome del intestino corto es una afección que ocurre cuando falta parte del intestino delgado o lo han extirpado durante una cirugía. Como resultado, los nutrientes no se absorben apropiadamente en el cuerpo."
    ],
    "causas": [
      "El intestino delgado absorbe muchos de los nutrientes que se encuentran en los alimentos que comemos. Cuando dos terceras partes o más del intestino delgado no están presentes, el cuerpo no puede absorber suficiente alimento para mantenerse saludable y mantener su peso.",
      "Algunos bebés nacen sin parte o gran parte del intestino delgado.",
      "Generalmente, el síndrome del intestino corto se debe a que gran parte del intestino delgado se retira durante la cirugía. Se puede necesitar esta cirugía:",
      "Después de disparos u otras lesiones que dañen el intestino",
      "En alguien con enfermedad de Crohn severa",
      "Para bebés que nacen prematuros cuando parte de su intestino muere",
      "Cuando el flujo de sangre hacia el intestino delgado se reduce debido a la formación de coágulos o el estrechamiento de las arterias."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Diarrea",
      "Fatiga",
      "Heces grasosas y pálidas",
      "Hinchazón (edema), especialmente de las piernas",
      "Deposiciones con olor muy fétido",
      "Pérdida de peso",
      "Deshidratación"
    ],
    "pruebas y exámenes": [
      "Se pueden realizar las siguientes pruebas:",
      "Exámenes de química sanguínea (como el nivel de albúmina)",
      "Conteo sanguíneo completo (CSC)",
      "Examen de grasa fecal",
      "Radiografía del intestino delgado",
      "Niveles vitamínicos en la sangre"
    ],
    "tratamiento": [
      "El tratamiento está encaminado a aliviar los síntomas y asegurarse que el cuerpo reciba suficiente hidratación y nutrientes.",
      "Una dieta alta en calorías que suministra:",
      "Vitaminas y minerales clave, como hierro, ácido fólico y vitamina B12",
      "Suficientes carbohidratos, proteínas y grasas",
      "Si es necesario, se suministrarán inyecciones de algunas vitaminas y minerales o de algunos factores de crecimiento especiales.",
      "Se puede tratar con medicamentos que desaceleran el tránsito normal del intestino. Esto puede permitir que la comida se quede más tiempo en el intestino. Es posible que también se necesiten medicamentos para disminuir la cantidad de ácido estomacal.",
      "Si el cuerpo no es capaz de absorber suficientes nutrientes, se intenta con nutrición parenteral total (NPT). Esto le ayudará a usted o a su niño a tener nutrición de una fórmula especial a través de una vena del cuerpo. Su proveedor de atención médica seleccionará la cantidad correcta de calorías y la solución NPT. Algunas veces, también puede comer y beber a la vez que tiene nutrición NPT.",
      "En algunos casos, el trasplante de intestino delgado es una opción.",
      "Un medicamento llamado teduglutide está disponible para ayudar a que el intestino se ajuste al intestino más corto. Es útil en situaciones específicas. Pregúntele al proveedor si podría ser de ayuda para usted."
    ],
    "expectativas (pronóstico)": [
      "Esta afección puede mejorar con el tiempo si se debe a una cirugía. La absorción de nutrientes puede mejorar lentamente."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Proliferación bacteriana en el intestino delgado",
      "Problemas en el sistema nervioso causados por una falta de vitamina B12. (Este problema se puede tratar con inyecciones de vitamina B12).",
      "Demasiado ácido en la sangre (acidosis metabólica debido a diarrea)",
      "Cálculos biliares",
      "Cálculos renales",
      "Deshidratación",
      "Desnutrición",
      "Huesos debilitados (osteomalacia)",
      "Pérdida de peso"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si presenta síndrome del intestino corto, particularmente después de haberse tenido una cirugía de los intestinos."
    ],
    "nombres alternativos": [
      "Insuficiencia del intestino delgado; Síndrome del intestino delgado; Enterocolitis necrotizante - intestino delgado"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Órganos del sistema digestivo"
    ],
    "referencias": [
      "Buchman AL. Short bowel syndrome. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 106.",
      "Semrad CE. Approach to the patient with diarrhea and malabsorption. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 126.",
      "Venick RS. Short bowel syndrome. In: Wyllie R, Hyams JS, Kay M, eds. Pediatric Gastrointestinal and Liver Disease. 6th ed. Philadelphia, PA: Elsevier; 2021:chap 35."
    ],
    "ultima revisión 5/14/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del intestino delgado",
      "Síndromes de malabsorción",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}