{
  "titulo": "Síndrome de Down",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno genético en el cual una persona tiene 47 cromosomas en lugar de los 46 usuales."
    ],
    "causas": [
      "En la mayoría de los casos, el síndrome de Down ocurre cuando hay una copia extra del cromosoma 21. Esta forma de síndrome de Down se denomina trisomía 21. El cromosoma extra causa problemas con la forma en la que se desarrollan el cuerpo y el cerebro.",
      "El síndrome de Down es una de las causas más comunes de anomalías congénitas."
    ],
    "síntomas": [
      "Los síntomas del síndrome de Down varían de una persona a otra y pueden ir de leves a graves. Sin importar la gravedad del trastorno, las personas con síndrome de Down tienen una apariencia ampliamente reconocida.",
      "La cabeza puede ser más pequeña de lo normal y anormalmente formada. Por ejemplo, la cabeza puede ser redonda con una zona plana en la parte de atrás. La esquina interna de los ojos puede ser redondeada en lugar de puntiaguda.",
      "Los signos físicos comunes incluyen:",
      "Disminución del tono muscular al nacer",
      "Exceso de piel en la nuca",
      "Nariz achatada",
      "Uniones separadas entre los huesos del cráneo (suturas)",
      "Pliegue único en la palma de la mano",
      "Orejas pequeñas",
      "Boca pequeña",
      "Ojos inclinados hacia arriba",
      "Manos cortas y anchas con dedos cortos",
      "Manchas blancas en la parte coloreada del ojo (manchas de Brushfield)",
      "El desarrollo físico es a menudo más lento de lo normal. La mayoría de los niños que tienen síndrome de Down nunca alcanzan la estatura adulta promedio.",
      "Los niños también pueden tener retraso del desarrollo mental y social. Los problemas comunes pueden incluir:",
      "Comportamiento impulsivo",
      "Deficiencia en la capacidad de discernimiento",
      "Período de atención corto",
      "Aprendizaje lento",
      "A medida que los niños con el síndrome de Down crecen y se vuelven conscientes de sus limitaciones, también pueden sentir frustración e ira.",
      "Muchas afecciones diferentes se observan en personas nacidas con síndrome de Down, por ejemplo:",
      "Anomalías congénitas que comprometen el corazón, como la comunicación interauricular o la comunicación interventricular",
      "Demencia",
      "Problemas de los ojos como cataratas (la mayoría de los niños con síndrome de Down necesitan gafas)",
      "Vómito temprano y profuso, que puede ser un signo de bloqueo gastrointestinal, como atresia esofágica y atresia duodenal",
      "Problemas auditivos, probablemente causados por infecciones regulares del oído",
      "Problemas de la cadera y riesgo de dislocación en la cadera",
      "Problemas prolongados (crónicos) de estreñimiento",
      "Apnea del sueño (debido a que la boca, la garganta y las vías respiratorias son estrechas en los niños con síndrome de Down)",
      "Dientes que aparecen más tarde de lo normal y en un lugar que puede causar problemas con la masticación",
      "Tiroides hipoactiva (hipotiroidismo)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica con frecuencia puede hacer un diagnóstico del síndrome de Down al nacer con base en la apariencia de su bebé. Su proveedor puede escuchar un soplo cardíaco al auscultar el pecho de su bebé con un estetoscopio.",
      "Se puede hacer un examen de sangre para verificar si hay un cromosoma extra y confirmar el diagnóstico.",
      "Otros exámenes que se pueden llevar a cabo incluyen:",
      "Ecocardiografía y electrocardiograma (ECG) para verificar si hay defectos cardíacos (por lo general, se hacen poco después de nacer)",
      "Radiografía de tórax y tracto gastrointestinal",
      "Es necesario examinar a las personas con el síndrome de Down para detectar ciertas afecciones. Se deben hacer:",
      "Examen de los ojos todos los años durante la niñez",
      "Audiometrías cada 6 a 12 meses, según la edad",
      "Exámenes dentales cada 6 meses",
      "Radiografías de la columna cervical o superior entre las edades de 3 a 5 años",
      "Citologías y exámenes pélvicos comenzando durante la pubertad o hacia los 21 años de edad",
      "Exámenes de tiroides cada 12 meses"
    ],
    "tratamiento": [
      "No hay un tratamiento específico para el síndrome de Down. Si se requiere tratamiento, generalmente es para tratar problemas médicos asociados a este trastorno. Por ejemplo, un niño nacido con una obstrucción gastrointestinal puede necesitar una cirugía mayor justo después de nacer. Ciertas anomalías cardíacas también pueden requerir cirugía.",
      "Al amamantar a su bebé debe estar bien apoyado y totalmente despierto. Su bebé puede tener algún escape debido al control deficiente de la lengua. Sin embargo, muchos bebés con el síndrome de Down pueden lactar de manera satisfactoria.",
      "La obesidad puede volverse un problema para los niños mayores y los adultos. Realizar mucha actividad y evitar los alimentos ricos en calorías es importante. Antes de empezar actividades deportivas, se deben examinar el cuello y las caderas de su niño.",
      "La formación conductual puede ayudar a las personas con síndrome de Down y sus familias a hacerle frente a la frustración, el enojo y el comportamiento compulsivo que suele presentarse. Los padres y cuidadores deben aprender a ayudarle a la persona con síndrome de Down a enfrentar la frustración. Al mismo tiempo, es importante estimular la independencia.",
      "Las mujeres adolescentes y adultas con síndrome de Down por lo general pueden quedar embarazadas. Hay un aumento del riesgo de abuso sexual y otros tipos de maltrato en hombres y mujeres. Es importante para aquellas personas con síndrome de Down:",
      "Enseñarles acerca del embarazo y tomar las precauciones apropiadas",
      "Aprender a defenderse en situaciones difíciles",
      "Estar en un ambiente seguro",
      "Si la persona tiene cualquier defecto o problemas cardíacos, puede ser necesario recetar antibióticos para prevenir las infecciones del corazón llamadas endocarditis.",
      "En la mayoría de las comunidades, se ofrece educación y capacitación especial para los niños con retraso en el desarrollo mental. La terapia del habla puede ayudar a mejorar las destrezas lingüísticas. La fisioterapia puede enseñar destrezas motrices. La terapia ocupacional puede ayudar con la alimentación y la realización de tareas. Los cuidados de salud mental pueden ayudar tanto a los padres como al hijo a manejar los problemas del estado anímico o del comportamiento. Con frecuencia, también se necesitan educadores especiales."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para las personas con síndrome de Down y sus familias en:",
      "National Down Syndrome Society -- www.ndss.org",
      "National Down Syndrome Congress -- www.ndsccenter.org"
    ],
    "expectativas (pronóstico)": [
      "Aunque muchos niños que tienen síndrome de Down tienen limitaciones físicas y mentales, pueden llevar vidas independientes y productivas hasta bien entrada la adultez.",
      "Alrededor de la mitad de los niños con síndrome de Down nace con problemas cardíacos, incluso comunicación interauricular, comunicación interventricular y defecto del relieve endocárdico. Los problemas cardíacos graves pueden llevar a la muerte prematura.",
      "Las personas con síndrome de Down tienen un mayor riesgo de padecer ciertos tipos de leucemia que también pueden causar la muerte prematura.",
      "El nivel de discapacidad intelectual varía, pero es normalmente moderado. Los adultos con síndrome de Down tienen un riesgo mayor de padecer demencia."
    ],
    "cuándo contactar a un profesional médico": [
      "Se debe consultar con un proveedor para determinar si el niño necesita educación y entrenamiento especiales. Es importante que el niño tenga chequeos o revisiones regulares con su proveedor."
    ],
    "prevención": [
      "Los expertos recomiendan la asesoría genética para personas con antecedentes familiares de síndrome de Down que deseen tener un hijo.",
      "El riesgo para las mujeres de tener un hijo con síndrome de Down se incrementa a medida que envejecen y es significativamente mayor entre mujeres de 35 años en adelante.",
      "Las parejas que ya tienen un bebé con este síndrome tienen un mayor riesgo de tener otro bebé con el mismo trastorno.",
      "Exámenes como la translucencia nucal, la amniocentesis o la muestra de vellosidades coriónicas se pueden llevar a cabo en el feto durante los primeros meses del embarazo para verificar si hay síndrome de Down. El American College of Obstetricians and Gynecologists (Colegio Estadounidense de Obstetras y Ginecólogos) recomienda hacer exámenes de detección para síndrome de Down a todas las mujeres embarazadas, sin importar la edad."
    ],
    "nombres alternativos": [
      "Trisomía 21"
    ],
    "referencias": [
      "Bacino CA, Lee B. Cytogenetics. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 98.",
      "Centers for Disease Control and Prevention website. Birth defects. Down syndrome. www.cdc.gov/birth-defects/about/down-syndrome.html. Updated May 16, 2024. Accessed June 18, 2024.",
      "Cooke DW, DiVall SA, Radovick S. Normal and aberrant growth in children. In: Melmed S, Auchus, RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 25.",
      "Driscoll DA, Simpson JL. Genetic screening and diagnosis. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 10."
    ],
    "ultima revisión 4/28/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Síndrome de Down",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}