{
  "titulo": "Síndrome de Chediak-Higashi",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad poco frecuente de los sistemas inmunitario y nervioso. Involucra una coloración pálida del cabello, los ojos y la piel."
    ],
    "causas": [
      "El síndrome de Chediak-Higashi se transmite de padres a hijos (hereditario). Es una enfermedad autosómica recesiva. Esto significa que ambos padres son portadores de una copia defectuosa del gen. Ambos padres deben transmitirle el gen defectuoso al niño para que muestre síntomas de la enfermedad.",
      "Se han encontrado defectos en el gen LYST (llamado también CHS1). El principal defecto en esta enfermedad se encuentra en ciertas sustancias que normalmente están presentes en las células de la piel y ciertos glóbulos blancos."
    ],
    "síntomas": [
      "Los niños con esta afección pueden presentar:",
      "Cabello plateado y ojos de color claro (albinismo)",
      "Aumento de las infecciones en los pulmones, la piel y las membranas mucosas",
      "Movimientos espasmódicos del ojo (nistagmo)",
      "La infección de niños afectados con ciertos virus, como el virus de Epstein-Barr (VEB), pueden causar una enfermedad potencialmente mortal que se parece al cáncer sanguíneo linfoma llamada linfohistiocitosis hemofagocítica.",
      "Otros síntomas pueden abarcar:",
      "Disminución en la visión",
      "Discapacidad intelectual",
      "Debilidad muscular",
      "Problemas nerviosos en las extremidades (neuropatía periférica)",
      "Sangrados nasales o propensión a la formación de hematomas",
      "Entumecimiento",
      "Temblor",
      "Convulsiones",
      "Sensibilidad a la luz brillante (fotofobia)",
      "Marcha inestable (ataxia)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. El examen puede revelar signos de inflamación del bazo o el hígado o de ictericia.",
      "Los exámenes que se pueden hacer incluyen:",
      "Hemograma completo, incluso conteo de glóbulos blancos",
      "Conteo de plaquetas en la sangre",
      "Frotis de sangre y hemocultivo",
      "Resonancia magnética o tomografía computarizada del cerebro",
      "EEG",
      "EMG",
      "Pruebas de conducción nerviosa"
    ],
    "tratamiento": [
      "No hay un tratamiento específico para el síndrome de Chediak-Higashi. Las dosis altas de vitamina C pueden ayudar a algunos niños cuya condición se encuentra en la fase estable. Las células madre hematopoyéticas parecen haber tenido éxito en varios pacientes.",
      "Los antibióticos se utilizan para tratar y, en ocasiones, prevenir infecciones. Los medicamentos antivirales, como el aciclovir y los medicamentos quimioterapéuticos, se utilizan con frecuencia en la fase acelerada de la enfermedad. Se suministran transfusiones de sangre y plaquetas como resulte necesario. Es posible que se requiera cirugía para drenar los abscesos en algunos casos."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para las personas con síndrome de Chediak-Higashi y sus familias en:",
      "National Organization for Rare Disorders (NORD) -- rarediseases.org/rare-diseases/chediak-higashi-syndrome/"
    ],
    "expectativas (pronóstico)": [
      "La muerte suele ocurrir en los primeros 10 años de vida, debido a las infecciones prolongadas (crónicas) o a la enfermedad acelerada que ocasiona un padecimiento similar al linfoma (linfohistiocitosis hemofagocítica). Sin embargo, algunos niños afectados han sobrevivido por más tiempo."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Infecciones frecuentes que involucran ciertos tipos de bacterias",
      "Cáncer similar al linfoma provocado por infecciones virales como el VEB",
      "Muerte prematura"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene antecedentes familiares de este trastorno y está planeando tener hijos.",
      "Hable con su proveedor si su hijo muestra síntomas del síndrome de Chediak-Higashi."
    ],
    "prevención": [
      "Se recomienda la asesoría genética antes de quedar embarazada si tiene antecedentes familiares del síndrome Chediak-Higashi."
    ],
    "referencias": [
      "Coates TD. Disorders of phagocyte function. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 156.",
      "Dinauer MC, Coates TD. Disorders of phagocyte function. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 51.",
      "Holland SM, Gallin JI. Evaluation of the patient with suspected immunodeficiency. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 12."
    ],
    "ultima revisión 9/18/2023": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Sistema inmunitario y sus enfermedades",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}