{
  "titulo": "Síndrome de Prader-Willi",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad presente desde el nacimiento (congénita). Afecta muchas partes del cuerpo. Las personas con esta afección tienen hambre todo el tiempo y se vuelven obesas. También tienen pobre tono muscular y una capacidad mental reducida, al igual que órganos sexuales subdesarrollados."
    ],
    "causas": [
      "El síndrome de Prader-Willi es causado por la carencia de un gen en el cromosoma 15. Normalmente, cada uno de los padres transmite una copia de este cromosoma. Este síndrome puede ocurrir de un par de maneras:",
      "Los genes del padre faltan en el cromosoma 15.",
      "Existen variantes con los genes del padre en el cromosoma 15.",
      "Hay dos copias del cromosoma 15 de la madre y ninguna del padre.",
      "Los cambios genéticos ocurren en forma aleatoria. Las personas que tienen este síndrome por lo general no tienen antecedentes familiares de esta afección."
    ],
    "síntomas": [
      "Los signos del síndrome de Prader-Willi pueden verse al nacer.",
      "Los recién nacidos suelen ser pequeños y flácidos con tono muscular reducido",
      "Los recién nacidos varones pueden tener criptorquidia",
      "Otros síntomas pueden incluir:",
      "Problemas para comer durante la lactancia que llevan a un aumento de peso deficiente",
      "Ojos en forma de almendra",
      "Retraso en el desarrollo de las funciones musculares y motoras",
      "Cabeza estrecha en las sienes",
      "Aumento rápido de peso",
      "Estatura corta",
      "Desarrollo mental lento",
      "Manos y pies muy pequeños en comparación con el cuerpo del niño",
      "Los niños presentan una ansiedad intensa por la comida y harán casi cualquier cosa por obtenerla, incluso acaparar la comida. Esto puede producir un aumento de peso rápido y obesidad mórbida. Dicha obesidad puede llevar a:",
      "Diabetes tipo 2",
      "Presión arterial alta",
      "Problemas pulmonares y articulares"
    ],
    "pruebas y exámenes": [
      "Hay disponibilidad de pruebas genéticas para evaluar el síndrome de Prader-Willi en los niños.",
      "A medida que el niño crece, los exámenes de laboratorio pueden mostrar signos de obesidad mórbida, tales como:",
      "Tolerancia anormal a la glucosa",
      "Nivel de insulina en la sangre alto",
      "Nivel de oxígeno en la sangre bajo",
      "Los niños con este síndrome pueden no responder al factor de liberación de hormona luteinizante. Esto es un signo de que sus órganos sexuales no están produciendo hormonas. También puede haber signos de insuficiencia cardíaca derecha, al igual que problemas de rodilla y cadera."
    ],
    "tratamiento": [
      "La obesidad representa la mayor amenaza para la salud. La reducción de las calorías controlará la obesidad. También es importante controlar el ambiente de su hijo para evitar el acceso a la comida. La familia, los vecinos y la escuela de su hijo eben trabajar juntos, ya que su hijo intentará obtener alimento donde sea posible. El ejercicio puede ayudar a un niño con este síndrome a ganar músculo.",
      "La hormona del crecimiento se usa para tratar el síndrome de Prader-Willi. Puede ayudar a:",
      "Mejorar la fortaleza física y la agilidad",
      "Mejorar la estatura",
      "Incrementar la masa muscular y disminuir la grasa corporal",
      "Mejorar la distribución del peso",
      "Incrementar el vigor",
      "Incrementar la densidad mineral ósea",
      "Tomar terapia de hormona del crecimiento puede llevar a que se presente apnea del sueño. Un niño que toma hormonoterapia necesita que lo vigilen en busca de este tipo de apnea.",
      "Los bajos niveles de las hormonas sexuales se pueden corregir en la pubertad con el reemplazo de hormonas.",
      "La salud mental y la terapia del comportamiento también son importantes. Esto puede ayudar con problemas comunes como rasgarse la piel y los comportamientos compulsivos. Algunas veces, se necesita medicamento para tratar las afecciones de salud mental."
    ],
    "grupos de apoyo": [
      "Las siguientes organizaciones pueden proporcionar recursos y apoyo:",
      "Prader-Willi Syndrome Association -- www.pwsausa.org",
      "Foundation for Prader Willi Research -- www.fpwr.org"
    ],
    "expectativas (pronóstico)": [
      "El niño necesitará la educación adecuada para su nivel de CI. También necesitará terapia de lenguaje, fisioterapia y terapia ocupacional lo más pronto posible. El control de peso le permitirá una vida mucho más confortable y saludable."
    ],
    "posibles complicaciones": [
      "Las complicaciones del síndrome Prader-Willi pueden incluir:",
      "Diabetes tipo 2",
      "Insuficiencia cardíaca derecha",
      "Problemas óseos (ortopédicos)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si su hijo presenta síntomas de esta afección. Este trastorno se sospecha frecuentemente al momento del nacimiento."
    ],
    "referencias": [
      "Cooke DW, DiVall SA, Radovick S. Normal and aberrant growth in children. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 25.",
      "Escobar O, Gurunca N, Viswanathan P, Witchel SF. Pediatric endocrinology. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 7th ed. Philadelphia, PA: Elsevier; 2023:chap 9.",
      "Kumar V, Abbas AK, Aster JC, Deyrup AT, Das A. Genetic and pediatric diseases. In: Kumar V, Abbas AK, Aster JC, Deyrup AT, Das A, eds. Robbins and Kumar Basic Pathology. 11th ed. Philadelphia, PA: Elsevier; 2023:chap 4."
    ],
    "ultima revisión 4/17/2024": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Síndrome de Prader-Willi",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}