{
  "titulo": "Síndrome de Guillain-Barre",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El síndrome de Guillain-Barré (GBS, por sus siglas en inglés) es un problema de salud grave que ocurre cuando el sistema de defensa del cuerpo (sistema inmunitario) ataca parte del sistema nervioso periférico por error. Esto lleva a que se presente inflamación de nervios que ocasiona debilidad muscular o parálisis y otros síntomas."
    ],
    "causas": [
      "Se desconoce la causa exacta del GBS. Se cree que es un trastorno autoinmunitario. En un trastorno inmunitario, el sistema inmunitario del cuerpo se ataca a sí mismo por error. La incidencia del GBS aumenta con la edad, pero puede presentarse a cualquier edad. Las personas mayores de 50 años son las que están en mayor riesgo.",
      "El GBS puede presentarse después de infecciones virales o bacterias, tales como:",
      "Influenza",
      "Algunas enfermedades gastrointestinales",
      "Neumonía por micoplasma",
      "El VIH, el virus que causa VIH/sida (muy poco frecuente)",
      "Herpes simple",
      "Mononucleosis",
      "COVID-19",
      "También puede ocurrir con otras afecciones, tales como:",
      "Lupus eritematoso sistémico",
      "Enfermedad de Hodgkin",
      "Después de una cirugía",
      "El GBS daña partes de los nervios. Este daño a los nervios causa hormigueo, debilidad muscular, pérdida del equilibrio y parálisis. Este síndrome afecta con más frecuencia la cubierta del nervio (vaina de mielina). Este daño se denomina desmielinización. Esto lleva a que las señales nerviosas se movilicen de manera más lenta. El daño a otras partes del nervio puede hacer que dicho nervio deje de trabajar."
    ],
    "síntomas": [
      "Los síntomas del GBS pueden empeorar de manera muy rápida. Es posible que pasen solamente algunas horas hasta que aparezcan los síntomas más graves. Pero también es común que la debilidad vaya aumentando durante varios días.",
      "La debilidad muscular o la pérdida de la función muscular (parálisis) afecta ambos lados del cuerpo. En la mayoría de los casos, comienza en las piernas y luego se disemina a los brazos. Esto se denomina parálisis ascendente.",
      "Si la inflamación afecta los nervios del tórax y del diafragma (el gran músculo bajo los pulmones que le ayuda a respirar) y esos músculos están débiles, se puede requerir asistencia respiratoria.",
      "Otros signos y síntomas típicos del GBS son:",
      "Pérdida de reflejos tendinosos en brazos y piernas",
      "Entumecimiento (pérdida leve de la sensibilidad) u hormigueo",
      "Dolor o sensibilidad muscular (puede ser un dolor similar a un calambre)",
      "Movimiento descoordinado (no puede caminar sin ayuda)",
      "Presión arterial baja o control deficiente de la presión arterial",
      "Frecuencia cardíaca anormal",
      "Otros síntomas pueden ser:",
      "Visión borrosa y visión doble",
      "Torpeza y caídas",
      "Dificultad para mover los músculos de la cara",
      "Sentir los latidos de su corazón (palpitaciones)",
      "Síntomas de emergencia (busque ayuda médica inmediata):",
      "Ausencia temporal de la respiración",
      "No puede respirar profundamente",
      "Dificultad respiratoria",
      "Dificultad para deglutir",
      "Babeo",
      "Desmayo",
      "Sentirse mareado al pararse"
    ],
    "pruebas y exámenes": [
      "Un antecedente de aumento de debilidad muscular y parálisis durante un breve período de tiempo puede ser un signo del GBS, especialmente si hubo una enfermedad reciente.",
      "Un examen médico puede mostrar debilidad muscular. También puede haber problemas con la presión arterial y la frecuencia cardiaca. Estas son funciones que están controladas automáticamente por el sistema nervioso. El examen también puede mostrar que los reflejos, como el reflejo aquíleo o rotuliano, han disminuido o están ausentes.",
      "Puede haber signos de disminución de la respiración, ocasionada por la parálisis de los músculos respiratorios.",
      "Se pueden hacer los siguientes exámenes:",
      "Muestra de líquido cefalorraquídeo (punción raquídea)",
      "Electrocardiografía (ECG) para verificar la actividad eléctrica en el corazón",
      "Electromiografía (EMG) que evalúa la actividad eléctrica en los músculos",
      "Prueba de la velocidad de conducción nerviosa para medir la rapidez con la que se mueven las señales eléctricas a través de un nervio",
      "Pruebas de la función pulmonar para medir la capacidad respiratoria y qué tan bien están funcionando los pulmones"
    ],
    "tratamiento": [
      "Aunque no hay cura para el GBS, la mayoría de las personas notarán mejoras dentro de algunos días a semanas. El tratamiento está encaminado a reducir los síntomas, tratar las complicaciones y acelerar la recuperación.",
      "En las primeras etapas de la enfermedad, se puede administrar un tratamiento llamado aféresis o plasmaféresis. Este tratamiento implica eliminar las proteínas, llamadas anticuerpos, las cuales atacan las células nerviosas. Otro tratamiento es la inmunoglobulina intravenosa (IgIV). Ambos tratamientos conducen a un mejoramiento más rápido y ambos son igualmente efectivos. Pero no existe ninguna ventaja para el uso de ambos tratamientos al mismo tiempo. Otros tratamientos ayudan a reducir la inflamación.",
      "Cuando los síntomas sean graves, se necesitará tratamiento en el hospital. Probablemente se suministre respiración artificial.",
      "Otros tratamientos en el hospital se centran en la prevención de complicaciones. Estos pueden incluir:",
      "Anticoagulantes para prevenir la formación de coágulos sanguíneos",
      "Soporte respiratorio o un tubo de respiración y un respirador si el diafragma está débil",
      "Analgésicos u otros medicamentos para tratar el dolor",
      "Posicionamiento adecuado del cuerpo y una sonda de alimentación para prevenir el ahogamiento durante las comidas, en caso de que los músculos empleados para la deglución estén débiles",
      "Fisioterapia para ayudar a mantener los músculos y las articulaciones saludables"
    ],
    "grupos de apoyo": [
      "Estos recursos pueden proporcionar más información acerca del GBS:",
      "GBS/CIDP Fundación Internacional -- www.gbs-cidp.org",
      "Organización Nacional de Trastornos Raros (National Organization for Rare Disorders) -- rarediseases.org/rare-diseases/guillain-barre-syndrome"
    ],
    "expectativas (pronóstico)": [
      "La recuperación puede tardar semanas, meses o años. La mayoría de las personas sobreviven y se recuperan por completo. En algunas personas, la debilidad leve puede persistir. El pronóstico es generalmente bueno cuando los síntomas desaparecen inmediatamente después de haber iniciado."
    ],
    "posibles complicaciones": [
      "Las posibles complicaciones del GBS incluyen:",
      "Dificultad respiratoria (insuficiencia para respirar)",
      "Acortamiento de los tejidos en las articulaciones (contracturas) u otras deformidades",
      "Coágulos de sangre (trombosis venosa profunda) que se forman cuando la persona con",
      "GBS está inactiva o tiene que permanecer en la cama",
      "Aumento del riesgo de infecciones",
      "Presión arterial baja o inestable",
      "Parálisis permanente",
      "Neumonía",
      "Daño a la piel (úlceras)",
      "Broncoaspiración de alimentos o líquidos (aspiración)"
    ],
    "cuándo contactar a un profesional médico": [
      "Busque asistencia médica inmediata si tiene cualquiera de estos síntomas:",
      "Problemas para tomar respiraciones profundas",
      "Disminución de la sensibilidad (sensaciones)",
      "Dificultad respiratoria",
      "Dificultad para deglutir",
      "Desmayos",
      "Pérdida de la fuerza en las piernas que empeora con el tiempo"
    ],
    "nombres alternativos": [
      "SGB; Síndrome de Landry-Guillain-Barré; Polineuritis idiopática aguda; Polineuritis infecciosa; Polineuropatía inflamatoria aguda; Polirradiculoneuropatía desmielinizante inflamatoria aguda; Parálisis ascendente; Síndrome de Guillain-Barré"
    ],
    "imágenes": [
      "Músculos superficiales anteriores",
      "Cerebro y sistema nervioso",
      "Sistema nervioso central y sistema nervioso periférico",
      "Nervios motores"
    ],
    "referencias": [
      "Chang CWJ. Myasthenia gravis and Guillain-Barré syndrome. In: Parrillo JE, Dellinger RP, eds. Critical Care Medicine: Principles of Diagnosis and Management in the Adult. 5th ed. Philadelphia, PA: Elsevier; 2019:chap 61.",
      "Katirji B. Disorders of peripheral nerves. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 106.",
      "Sejvar JJ, Baughman AL, Wise M, Morgan OW. Population incidence of Guillain-Barré syndrome: a systematic review and meta-analysis. Neuroepidemiology. 2011;36(2):123-133. PMID: 21422765 pubmed.ncbi.nlm.nih.gov/21422765/.",
      "Trujillo Gittermann LM, Valenzuela Feris SN, von Oetinger Giacoman A. Relation between COVID-19 and Guillain-Barré syndrome in adults. Systematic review. Neurologia (Engl Ed). 2020;35(9):646-654. PMID: 32896460 pubmed.ncbi.nlm.nih.gov/32896460/."
    ],
    "ultima revisión 4/29/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Síndrome de Guillain-Barré",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}