{
  "titulo": "Síndrome del túnel carpiano",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección en la cual existe una presión excesiva en el nervio mediano en la muñeca. Este es el nervio que permite la sensibilidad y el movimiento a partes de la mano. El síndrome del túnel carpiano puede provocar dolor, entumecimiento, hormigueo, debilidad, o daño muscular en la mano y dedos."
    ],
    "causas": [
      "El nervio mediano normalmente proporciona sensación y movimiento al lado de la mano en el que se encuentra el dedo pulgar. Esto incluye la palma de la mano, el dedo pulgar, el dedo índice, el dedo medio, y el lado del dedo anular del lado del pulgar.",
      "La zona en la muñeca donde el nervio entra en la mano se llama túnel carpiano. Este normalmente es angosto. Un ligamento grueso (tejido) justo bajo la piel (el ligamento carpal) conforma la parte superior de este túnel. Cualquier inflamación puede pellizcar al nervio y causar dolor, entumecimiento, hormigueo, o debilidad. Esto se llama síndrome de túnel carpiano.",
      "Algunas personas que presentan este problema nacieron con un túnel carpiano pequeño.",
      "El síndrome del túnel carpiano también puede ser causado por hacer el mismo movimiento de la mano y la muñeca una y otra vez. El uso de herramientas manuales que vibran también puede llevar a este síndrome.",
      "Los estudios no han demostrado que el síndrome del túnel carpiano sea causado por escribir en una computadora, utilizar un ratón o repetir movimientos al trabajar, tocar un instrumento musical o practicar deportes; pero estas actividades pueden causar dolor e hinchazón de los tendones o la bursa de la mano, la cual puede estrechar el túnel carpiano y provocar síntomas.",
      "El síndrome del túnel carpiano ocurre casi siempre en personas de 30 a 60 años de edad y es más común en las mujeres que en los hombres.",
      "Otros factores que pueden llevar al síndrome del túnel carpiano incluyen:",
      "Alcoholismo",
      "Fracturas de huesos y artritis de la muñeca",
      "Quiste o tumor que crece en la muñeca",
      "Infecciones",
      "Obesidad",
      "Líquidos adicionales retenidos durante el embarazo o la menopausia",
      "Artritis reumatoidea",
      "Enfermedades que causan depósitos anormales de proteína en el cuerpo (amiloidosis)"
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Torpeza de la mano al agarrar objetos",
      "Entumecimiento u hormigueo en el pulgar y en los dos o tres dedos siguientes de una o ambas manos",
      "Entumecimiento u hormigueo en la palma de la mano",
      "Dolor que se extiende al codo",
      "Dolor en la mano o la muñeca en una o ambas manos",
      "Problemas con los movimientos finos de los dedos (coordinación) en una o ambas manos",
      "Atrofia del músculo por debajo del pulgar (en casos avanzados o prolongados)",
      "Agarre débil o dificultad para cargar bolsas (una queja común)",
      "Debilidad en una o ambas manos"
    ],
    "pruebas y exámenes": [
      "Durante un examen físico, su proveedor de atención médica puede encontrar:",
      "Entumecimiento de la palma de la mano, el pulgar, el dedo índice, el dedo medio y el lado palmar del dedo anular (algunas personas tienen variaciones en el lugar del entumecimiento)",
      "Debilidad en el agarre de la mano",
      "Dar golpecitos sobre el nervio mediano a nivel de la muñeca puede hacer que se dispare el dolor desde la muñeca hasta la mano (esto se denomina signo de Tinel)",
      "Doblar la muñeca completamente hacia adelante durante 60 segundos generalmente ocasionará entumecimiento, hormigueo o debilidad (esto se denomina prueba de Phalen)",
      "Dificultad para identificar dos puntos a lo largo de los dedos",
      "Los exámenes que se pueden ordenar son:",
      "Radiografías de la muñeca para verificar la existencia de otros problemas como artritis de la muñeca",
      "Electromiografía (EMG, un examen para revisar los músculos y los nervios que los controlan)",
      "Velocidad de conducción del nervio (un examen para ver qué tan rápido se movilizan las señales eléctricas a través de un nervio)"
    ],
    "tratamiento": [
      "Su proveedor puede sugerirle que:",
      "Use una férula en la noche por algunas semanas. Si esto no ayuda, posiblemente sea necesario usarla también durante el día.",
      "Evite dormir sobre las muñecas.",
      "Aplique compresas frías o calientes en la zona afectada.",
      "Los cambios que usted puede hacer en el lugar de trabajo para reducir la tensión puesta sobre la muñeca incluyen:",
      "Usar dispositivos especiales como teclados, diferentes tipos de ratones para computadora, tapetes ergonómicos para el ratón y gavetas para teclados.",
      "Pedirle a alguien que le revise la posición en la que usted se encuentra al realizar sus actividades laborales. Por ejemplo, verifique que el teclado esté lo suficientemente bajo, de manera que las muñecas no se doblen hacia arriba al digitar. Su proveedor le puede sugerir un terapeuta ocupacional.",
      "Hacer cambios en las tareas del trabajo o el hogar y en las actividades deportivas. Algunos de los trabajos asociados con el síndrome del túnel carpiano incluyen los que usan herramientas que vibran.",
      "MEDICAMENTOS",
      "Entre los medicamentos utilizadas para el tratamiento del síndrome del túnel carpiano se encuentran los antiinflamatorios no esteroides (AINE), como el ibuprofeno o el naproxeno. Las inyecciones de corticosteroides se pueden aplicar en la zona del túnel carpiano, para aliviar los síntomas.",
      "CIRUGÍA",
      "La liberación del túnel carpiano es un procedimiento quirúrgico en el que se corta el ligamento que está ejerciendo presión sobre el nervio. La cirugía es efectiva la mayoría de las veces pero depende de cuánto tiempo se ha presentado la compresión del nervio y de su gravedad."
    ],
    "expectativas (pronóstico)": [
      "Los síntomas mejoran a menudo sin cirugía, pero más de la mitad de los casos eventualmente requieren intervención quirúrgica. Incluso si la cirugía es efectiva, la cicatrización completa puede tardar meses."
    ],
    "posibles complicaciones": [
      "Si la afección se trata apropiadamente, normalmente no se presentan complicaciones. Si no se trata, el nervio puede presentar daño, causando hormigueo, entumecimiento y debilidad permanente."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor para solicitar una cita si:",
      "Tiene síntomas del síndrome del túnel carpiano",
      "Los síntomas no reaccionan favorablemente al tratamiento regular, como reposo y antiinflamatorios, o si parece haber una pérdida de masa muscular alrededor de los dedos de la mano",
      "Su dedos pierden cada vez más sensación",
      "Está dejando caer cosas y volviéndose más torpe con su mano"
    ],
    "prevención": [
      "Utilice herramientas y equipos con un diseño adecuado para reducir el riesgo de lesión en la muñeca.",
      "Las ayudas ergonómicas, como teclados separados, gavetas para teclados, almohadillas para digitar y protectores de muñeca se pueden utilizar para mejorar la postura de la muñeca al digitar en teclado. Tome descansos frecuentes cuando esté tecleando y pare siempre si siente dolor u hormigueo."
    ],
    "nombres alternativos": [
      "Disfunción del nervio mediano; Compresión del nervio mediano; Neuropatía mediana"
    ],
    "imágenes": [
      "Compresión del nervio mediano",
      "Anatomía de la superficie de la muñeca normal",
      "Cirugía para reparar el túnel carpiano",
      "Síndrome del túnel carpiano"
    ],
    "referencias": [
      "Weller WJ, Calandruccio JH, Jobe MT. Compressive neuropathies of the hand, forearm, and elbow. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 77.",
      "Zhao M, Burke DT. Median neuropathy (carpal tunnel syndrome). In: Frontera WR, Silver JK, Rizzo TD Jr, eds. Essentials of Physical Medicine and Rehabilitation: Musculoskeletal Disorders, Pain, and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 36."
    ],
    "ultima revisión 4/24/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Síndrome del túnel carpiano",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}