{
  "titulo": "Síndrome de shock tóxico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad grave y potencialmente mortal que se presenta con fiebre, \r\n shock \r\n y problemas con varios órganos del cuerpo."
    ],
    "causas": [
      "El síndrome de shock tóxico es causado por una toxina producida por algunos tipos de bacterias estafilococos. Un problema similar, llamado síndrome tóxico similar al shock (TSLS, por sus siglas en inglés), puede ser causado por una toxina de las bacterias estreptocócicas. Muy pocas infecciones por estreptococos o estafilococos causan síndrome de shock tóxico.",
      "Los primeros casos del síndrome de shock tóxico descritos afectaban a mujeres que estaban utilizando tampones durante sus períodos menstruales. Sin embargo, hoy en día menos de la mitad de los casos están asociados al uso de tampones. El síndrome de shock tóxico también puede ocurrir con infecciones cutáneas, quemaduras y después de una cirugía. La afección también puede afectar a niños, mujeres posmenopáusicas y hombres.",
      "Los factores de riesgo incluyen:",
      "Haber dado a luz recientemente",
      "Infección por Staphylococcus aureus (S. aureus), comúnmente llamada infección estafilocócica",
      "Cuerpos extraños o tapones (como los que se utilizan para detener el sangrado nasal) dentro del cuerpo",
      "Cirugía reciente",
      "Uso de tampón (con mayor riesgo si se deja uno por mucho tiempo)",
      "Infección de una herida después de cirugía"
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Confusión",
      "Diarrea",
      "Malestar general",
      "Dolores de cabeza",
      "Fiebre alta, acompañada en algunas ocasiones por escalofríos",
      "Presión arterial baja",
      "Dolores musculares",
      "Náuseas y vómitos",
      "Insuficiencia en órganos (generalmente los riñones y el hígado)",
      "Enrojecimiento de ojos, boca y garganta",
      "Convulsiones",
      "Erupción roja y generalizada que se asemeja a una quemadura solar: la descamación de la piel ocurre 1 o 2 semanas después de la erupción, especialmente en las palmas de las manos o las plantas de los pies"
    ],
    "pruebas y exámenes": [
      "No existe un examen particular de diagnóstico para el síndrome de shock tóxico.",
      "El proveedor de atención médica buscará los siguientes factores:",
      "Fiebre",
      "Presión arterial baja",
      "Erupción que descama después de 1 a 2 semanas",
      "Problemas con el funcionamiento de al menos 3 órganos.",
      "En algunos casos, los hemocultivos pueden ser positivos para la proliferación de S. aureus o Streptococcus pyogenes."
    ],
    "tratamiento": [
      "El tratamiento incluye:",
      "La extracción de materiales, como tampones, esponjas vaginales o tapones nasales",
      "El drenado de los sitios de infección (como heridas quirúrgicas)",
      "El objetivo del tratamiento es mantener las funciones corporales importantes. Esto puede incluir:",
      "Antibióticos para cualquier infección (se pueden administrar por vía intravenosa)",
      "Diálisis (si se presentan problemas renales graves)",
      "Líquidos por una vena (intravenosos)",
      "Medicamentos para controlar la presión arterial",
      "Gammaglobulina intravenosa en casos graves",
      "Hospitalización en la unidad de cuidados intensivos (UCI) para monitoreo"
    ],
    "expectativas (pronóstico)": [
      "El síndrome del shock tóxico puede ser mortal hasta en el 50% de los casos. La afección puede reaparecer en aquellas personas que sobreviven."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Daño a los órganos, incluso insuficiencia renal, cardíaca y hepática",
      "Shock",
      "Muerte"
    ],
    "cuándo contactar a un profesional médico": [
      "El síndrome del shock tóxico es una emergencia. Busque ayuda médica de inmediato si presenta una erupción, fiebre y se siente enfermo, en particular durante la menstruación y el uso de tampones o si usted ha tenido una cirugía reciente."
    ],
    "prevención": [
      "Puede disminuir su riesgo de síndrome del shock tóxico menstrual al:",
      "Evitar el uso de tampones altamente absorbentes",
      "Cambiar los tampones con más frecuencia (al menos cada 8 horas)",
      "Utilizar tampones solo de vez en cuando durante la menstruación"
    ],
    "nombres alternativos": [
      "Síndrome del shock tóxico por estafilococos; Síndrome similar al shock tóxico; TSLS"
    ],
    "imágenes": [
      "Corte transversal de anatomía uterina normal",
      "Bacterias",
      "Unidad de Cuidados Intensivos (UCI)"
    ],
    "referencias": [
      "Eckert LO, Lentz GM. Genital tract infections: vulva, vagina, cervix, toxic shock syndrome, endometritis, and salpingitis. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 23.",
      "Kroshinsky D. Macular, papular, purpuric, vesiculobullous, and pustular diseases. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 406.",
      "Que Y-A, Moreillon P. Staphylococcus aureus (including staphylococcal toxic shock syndrome). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 194.",
      "Rapose A. Toxic shock syndrome. In: Kellerman RD, Rakel DP, Heidelbaugh JJ, Lee EM, eds. Conn's Current Therapy 2024. Philadelphia, PA: Elsevier 2024:718-719."
    ],
    "ultima revisión 5/23/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones por estafilococo",
      "Infecciones por estreptococo",
      "Sepsis",
      "Shock",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}