{
  "titulo": "Síndrome premenstrual",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El síndrome premenstrual (SPM) se refiere a un amplio rango de síntomas. Los síntomas comienzan durante la segunda mitad del ciclo menstrual (14 días o más después del primer día de su último ciclo menstrual). Ellos usualmente desaparecen de 1 a 2 días después de que el periodo menstrual comienza."
    ],
    "causas": [
      "No se ha identificado la causa exacta del SPM. Los cambios en los niveles de hormonas del cerebro pueden jugar un papel. Sin embargo, esto no se ha demostrado. Las mujeres con SPM también pueden responder de manera diferente a estas hormonas.",
      "El SPM puede estar relacionado con factores sociales, culturales, biológicos y psicológicos.",
      "La mayoría de las mujeres experimenta síntomas del SPM durante sus años fértiles. Ocurre con mayor frecuencia en mujeres:",
      "Que están entre el final de los 20 y los 40 años",
      "Que han tenido al menos un hijo",
      "Con antecedentes familiares o personales de depresión grave",
      "Con antecedentes de depresión posparto o un trastorno afectivo del estado de ánimo",
      "Los síntomas con frecuencia empeoran al final de los 30 y 40 años, ya que se aproxima a la menopausia."
    ],
    "síntomas": [
      "Los síntomas más comunes del SPM incluyen:",
      "Distensión o sensación de gases",
      "Sensibilidad en las mamas",
      "Torpeza",
      "Estreñimiento o diarrea",
      "Deseos vehementes por alimentos",
      "Dolor de cabeza",
      "Menor tolerancia al ruido y las luces",
      "Otros síntomas incluyen:",
      "Confusión, dificultad para concentrarse u olvidos",
      "Fatiga o sentirse lenta o perezosa",
      "Sentimientos de tristeza, depresión, o desesperanza",
      "Sentimientos de tensión, ansiedad o nerviosismo",
      "Comportamiento irritable, hostil o agresivo, con arranques de ira hacia sí misma o hacia los demás",
      "Pérdida del impulso sexual (puede incrementarse en algunas mujeres)",
      "Altibajos en el estado de ánimo",
      "Poca capacidad de discernimiento",
      "Baja autoestima, sentimientos de culpa o aumento de los miedos",
      "Problemas para dormir (dormir demasiado o muy poco)"
    ],
    "pruebas y exámenes": [
      "No existen signos o pruebas de laboratorio específicos que puedan detectar el SPM. Para descartar otras posibles causas de los síntomas, es importante tener:",
      "Una historia clínica complete",
      "Un examen físico (que incluya un examen pélvico)",
      "Un calendario de síntomas llevado durante varios meses puede ayudar a las mujeres a identificar los síntomas más problemáticos. Esto también ayuda a confirmar el diagnóstico del SPM."
    ],
    "tratamiento": [
      "Mantenga un diario o registro diario durante al menos 3 meses. Anote:",
      "El tipo de síntomas que tiene",
      "Qué tan graves son",
      "Cuánto duran",
      "Este diario los ayudará a usted y a su proveedor de atención médica a encontrar el mejor tratamiento.",
      "Un estilo de vida saludable es el primer paso para el manejo del SPM. Para muchas mujeres, las estrategias con respecto al estilo de vida a menudo son suficientes para controlar los síntomas. Para manejar el SPM:",
      "Beba muchos líquidos como agua o jugo. No tome refrescos, alcohol u otras bebidas con cafeína. Esto ayudará a reducir la distensión, la retención de líquidos y otros síntomas.",
      "Consuma comidas frecuentes y pequeñas. No deje pasar más de 3 horas entre los refrigerios. Evite comer con exceso.",
      "Consuma una alimentación balanceada. Incluya más granos enteros, vegetales y frutas en su dieta. Limite su ingesta de sal y azúcar.",
      "Su proveedor puede recomendarle que tome suplementos nutricionales. La vitamina B6, el calcio y el magnesio se usan normalmente. El triptófano, que se encuentra en los productos lácteos, también puede servir.",
      "Haga ejercicio aeróbico regular a lo largo del mes. Esto ayuda a reducir la intensidad de los síntomas del SPM. Haga ejercicio con más frecuencia y mayor intensidad durante las semanas cuando tenga el SPM.",
      "Pruebe cambiar sus hábitos de sueño nocturnos antes de tomar fármacos para los problemas de sueño.",
      "Los síntomas como el dolor de cabeza, el dolor de espalda, los cólicos menstruales y la sensibilidad en las mamas se pueden tratar con:",
      "Ácido acetilsalicílico (aspirin)",
      "Ibuprofeno",
      "Otros antiinflamatorios no esteroideos (AINE)",
      "Los anticonceptivos orales pueden disminuir o incrementar los síntomas del SPM.",
      "En casos graves, algunos medicamentos utilizados para tratar la depresión pueden servir. Los antidepresivos conocidos como inhibidores selectivos de la recaptación de serotonina (ISRS) son los que a menudo se prueban primero. Han demostrado ser muy útiles. Usted tal vez necesite buscar consejos de un asesor o terapeuta.",
      "Otros medicamentos que se pueden emplear incluyen:",
      "Los ansiolíticos para la ansiedad severa",
      "Los diuréticos, que pueden ayudar con la retención grave de líquidos que causa distensión, sensibilidad en las mamas y aumento de peso"
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las mujeres que reciben tratamiento para los síntomas del síndrome premenstrual logran un buen alivio.",
      "Los síntomas del síndrome premenstrual pueden llegar a ser tan graves que impiden que usted se desempeñe normalmente.",
      "La tasa de suicidios en mujeres con depresión es mucho más alta durante la segunda mitad del ciclo menstrual. Es necesario diagnosticar y tratar los trastornos del estado de ánimo."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor o solicite una cita:",
      "El SPM no desaparece con las medidas de cuidados personales",
      "Los síntomas son tan intensos que limitan su capacidad de desempeño",
      "Usted siente deseos de hacerse daño a sí misma y a los demás",
      "Si usted o alguien que conoce está pensando en el suicidio, llame o envíe un mensaje de texto al 988 o chatee en 988lifeline.org. También puede llamar al 1-800-273-8255 (1-800-273-TALK). La Línea de vida para crisis y suicidio 988 proporciona apoyo gratuito y confidencial las 24 horas del día, los 7 días de la semana, en cualquier momento del día o de la noche.",
      "También puede llamar al 911 o al número local de emergencias o vaya a la sala de emergencias del hospital. NO se demore.",
      "Si conoce a alguien que haya intentado suicidarse, llame al 911 o al número local de emergencias de inmediato. NO deje sola a la persona, incluso después de haber llamado para pedir ayuda."
    ],
    "nombres alternativos": [
      "SPM; Síndrome disfórico premenstrual; TDPM"
    ],
    "imágenes": [
      "Hinchazón premenstrual",
      "Alivio del SPM"
    ],
    "referencias": [
      "Katzinger J, Hudson T. Premenstrual syndrome. In: Pizzorno JE, Murray MT, eds. Textbook of Natural Medicine. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 212.",
      "Mendiratta V, Lentz GM. Primary and secondary dysmenorrhea, premenstrual syndrome, and premenstrual dysphoric disorder: etiology, diagnosis, management. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 35.",
      "Sassarini J, McAllister K. Heavy menstrual bleeding, dysmenorrhea and premenstrual syndrome. In: Magowan B, ed. Clinical Obstetrics and Gynaecology. 5th ed. Elsevier; 2023:chap 7."
    ],
    "ultima revisión 4/16/2024": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Síndrome premenstrual",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}