{
  "titulo": "Síndrome de Wolff-Parkinson-White (WPW)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El síndrome de Wolff-Parkinson-White (WPW) es una afección en la cual existe una ruta eléctrica adicional del corazón que lleva a períodos de frecuencia cardíaca rápida (taquicardia).",
      "Este síndrome es una de las causas más comunes de problemas de frecuencia cardíaca rápida en bebés y niños."
    ],
    "causas": [
      "Normalmente, las señales eléctricas siguen una determinada ruta a través del corazón. Esto ayuda al corazón a latir de manera regular. Esto impide que el corazón tenga latidos adicionales o latidos que sucedan demasiado pronto.",
      "En las personas con el síndrome de WPW, algunas de las señales eléctricas del corazón bajan por una ruta adicional. Esto puede causar una frecuencia cardíaca muy rápida, llamada taquicardia supraventricular.",
      "La mayoría de las personas con el síndrome de WPW no tienen ningún otro problema cardíaco. Sin embargo, este problema ha sido vinculado con otras afecciones cardíacas, como la anomalía de Ebstein. Una forma de esta afección también es hereditaria."
    ],
    "síntomas": [
      "Cada cuánto se dan los episodios de frecuencia cardíaca rápida varía según la persona. Algunas personas con el síndrome de WPW tienen solo unos cuantos episodios de frecuencia cardíaca rápida, mientras que otros la pueden experimentar una o dos veces por semana o más. Asimismo, es posible que no haya síntomas en absoluto, así que la afección se detecta cuando se hace un examen del corazón por otra razón.",
      "Una persona con este síndrome puede presentar:",
      "Dolor en el pecho u opresión",
      "Vértigo",
      "Mareo",
      "Desmayo",
      "Palpitaciones (sensación de percibir los latidos cardíacos, por lo general de manera rápida o irregular)",
      "Dificultad para respirar"
    ],
    "pruebas y exámenes": [
      "Un examen físico realizado durante un episodio de taquicardia mostrará una frecuencia cardíaca mayor a 100 latidos por minuto. Una frecuencia cardíaca normal es de 60 a 100 latidos por minuto en adultos y por debajo de 150 latidos por minuto en recién nacidos, bebés y niños pequeños. La presión arterial será normal o baja en la mayoría de los casos.",
      "Si la persona no está presentando taquicardia en el momento del examen, los resultados pueden ser normales. La afección se puede diagnosticar con un electrocardiograma (ECG) o con monitoreo ambulatorio de electrocardiograma (ECG), como por ejemplo con un monitor Holter.",
      "Un examen llamado estudio electrofisiológico intracardíaco (EEFIC) se hace usando catéteres que se colocan en el corazón. Este examen puede ayudar a identificar la localización de la ruta eléctrica adicional."
    ],
    "tratamiento": [
      "Se pueden utilizar medicamentos, particularmente antiarrítmicos como procainamida o amiodarona, para controlar o prevenir los latidos cardíacos rápidos.",
      "Si la frecuencia cardíaca no retorna a la normalidad con el tratamiento médico, los proveedores de atención médica pueden usar un tipo de terapia llamada cardioversión eléctrica (shock).",
      "El tratamiento a largo plazo para el síndrome WPW con mucha frecuencia es la ablación con catéter. Este procedimiento implica la inserción de una sonda (catéter) dentro de una arteria a través de una pequeña incisión cerca a la ingle, para llegar hasta el área del corazón. Cuando la punta alcanza el corazón, se destruye la pequeña área que está causando la frecuencia cardíaca rápida, utilizando un tipo especial de energía llamada radiofrecuencia o congelándola (crioablación). Esto se hace como parte de un estudio electrofisiológico (EEFIC).",
      "Antes de considerar la ablación, se le puede pedir que realice una prueba de esfuerzo con ejercicios para ayudar a decidir si necesita la ablación.",
      "La cirugía a corazón abierto para cauterizar o congelar la ruta accesoria también puede brindar una cura permanente para el síndrome WPW. En la mayoría de los casos, este procedimiento se hace solo si usted necesita la cirugía del corazón por otras razones."
    ],
    "expectativas (pronóstico)": [
      "La ablación con catéter cura este trastorno en la mayoría de los pacientes. La tasa de efectividad del procedimiento fluctúa entre 85% y 95%. Las tasas de efectividad variarán dependiendo de la localización y el número de rutas accesorias."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Complicaciones de la cirugía",
      "Insuficiencia cardíaca",
      "Reducción de la presión arterial (causada por la frecuencia cardíaca rápida)",
      "Efectos secundarios de los medicamentos",
      "La forma más grave de latidos cardíacos rápidos es la fibrilación ventricular (FV), la cual rápidamente llevará a un shock o a la muerte, a menos que sea corregida. Puede a veces ocurrir en personas con WPW, particularmente si también tienen fibrilación auricular (FA), que es otro tipo de ritmo cardíaco anormal. Este tipo de latidos cardíacos rápidos requiere de un tratamiento de emergencia y un procedimiento llamado cardioversión."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Presenta síntomas del síndrome de WPW.",
      "Ya tiene este trastorno y los síntomas empeoran o no mejoran con el tratamiento.",
      "Hable con su proveedor respecto a si se debería examinar a los miembros de la familia en busca de formas hereditarias de esta afección."
    ],
    "nombres alternativos": [
      "Síndrome de preexcitación; WPW; Taquicardia - síndrome Wolff-Parkinson-White; Arritmia - WPW; Ritmo cardíaco anormal - WPW; Latido cardíaco rápido - WPW"
    ],
    "imágenes": [
      "Anomalía de Ebstein",
      "Monitoreo Holter",
      "Sistema de conducción cardíaca"
    ],
    "referencias": [
      "Dalal AS, Van Hare GF. Disturbances of rate and rhythm of the heart. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 462.",
      "Kalman JM, Sanders P. Supraventricular Tachycardias. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 65.",
      "Zimetbaum P, Goldman L. Supraventricular ectopy and tachyarrhythmias. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 52."
    ],
    "ultima revisión 2/27/2024": [
      "Versión en inglés revisada por: Thomas S. Metkus, MD, Assistant Professor of Medicine and Surgery, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Arritmia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}