{
  "titulo": "Síndrome de la costilla deslizante",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El síndrome de la costilla deslizante se refiere a dolor en la parte inferior del pecho o en la parte superior del abdomen, el cual se puede presentar cuando sus costillas inferiores se mueven un poco más de lo normal.",
      "Las costillas son los huesos en su tórax que envuelven la parte superior de su cuerpo. Ellas conectan el esternón con la columna vertebral."
    ],
    "causas": [
      "Este síndrome usualmente ocurre en la 8va. a la 10ma. costillas (también conocidas como costillas falsas) en la parte inferior de su caja torácica. Estas costillas no están conectadas con el hueso del pecho (esternón). Un tejido fibroso (ligamentos), conecta a estas costillas entre sí para ayudarlas a mantenerse estables. La debilidad relativa en los ligamentos puede permitirles a las costillas moverse un poco más de lo normal y causar dolor.",
      "La afección se puede presentar como resultado de:",
      "Lesión al pecho mientras de practican deportes de contacto como fútbol americano, hockey sobre hielo, lucha libre y rugby",
      "Una caída o traumatismo directo al tórax",
      "Movimientos rápidos de torsión, empuje o levantamiento, tales como lanzar un béisbol o nadar",
      "Cuando las costillas se desplazan, presionan los músculos, nervios y otros tejidos circundantes. Esto ocasiona dolor e inflamación en la zona.",
      "El síndrome de la costilla deslizante puede ocurrir a cualquier edad, pero es más común en adultos de la mediana edad. Las mujeres pueden resultar más afectadas que los hombres."
    ],
    "síntomas": [
      "La afección usualmente ocurre en un lado. En muy pocas ocasiones, puede ocurrir en ambos lados. Los síntomas incluyen:",
      "Dolor intenso en la parte inferior del pecho o la parte superior del abdomen. El dolor puede ir y venir, y mejorar con el tiempo.",
      "Una sensación de golpeteo, chasquido o deslizamiento.",
      "Dolor cuando se aplica presión a la zona afectada.",
      "Toser, reír, levantar algo, hacer un movimiento de torsión o agacharse puede empeorar el dolor."
    ],
    "pruebas y exámenes": [
      "Los síntomas del síndrome de la costilla deslizante son similares a otras afecciones médicas. Esto dificulta que se diagnostique la afección.",
      "Su proveedor de atención médica tomará su historial médico y hará preguntas sobre sus síntomas. Se le harán preguntas, tales como:",
      "¿Cómo empezó el dolor? ¿Hubo una lesión?",
      "¿Qué empeora el dolor?",
      "¿Hay algo que ayude a aliviar el dolor?",
      "Su proveedor llevará a cabo un examen físico. Se puede realizar la prueba de maniobra de enganche para confirmar el diagnóstico. En esta prueba:",
      "Se le pedirá que se acueste boca arriba.",
      "Su proveedor enganchará sus dedos debajo de las costillas inferiores y las jalará hacia afuera.",
      "El dolor y la sensación de chasquido confirman la afección.",
      "Basado en su examen, se puede llevar a cabo una radiografía, un ultrasonido, IRM o pruebas de sangre para verificar otras afecciones."
    ],
    "tratamiento": [
      "El dolor usualmente desaparece en unas cuantas semanas.",
      "El tratamiento se enfoca en aliviar el dolor. Si el dolor es leve, puede usar ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn) para aliviarlo. Puede comprar estos analgésicos en la tienda.",
      "Converse con su proveedor antes de usar estos medicamentos si tiene enfermedad cardíaca, presión arterial alta, enfermedad renal, enfermedad hepática o ha tenido úlceras estomacales o hemorragia interna en el pasado.",
      "Tome las dosis según las indicaciones de su proveedor. No tome más de la cantidad recomendada en el envase o indicada por su proveedor. Lea cuidadosamente las advertencias en la etiqueta antes de tomar cualquier medicamento.",
      "Su proveedor también puede recetar analgésicos para aliviar el dolor.",
      "Se le puede solicitar que:",
      "Aplique calor o hielo en el sitio del dolor. Envuelva el hielo en un paño. No ponga el hielo directamente sobre la piel",
      "Evite actividades que empeoren el dolor, tales como levantar objetos pesados, realizar movimientos de torsión, empujar y levantar objetos.",
      "Use un soporte para el tórax para estabilizar las costillas.",
      "Consulte con un fisioterapista.",
      "Para el dolor intenso, su proveedor puede administrarle una inyección de corticosteroides en el sitio del dolor.",
      "Si el dolor persiste, se puede realizar una cirugía para extraer el cartílago y las costillas inferiores, aunque este no es un procedimiento que se lleve a cabo comúnmente."
    ],
    "expectativas (pronóstico)": [
      "El dolor a menudo desaparece completamente con el tiempo, aunque puede volverse crónico. Es posible que se requiera de unas inyecciónes o cirugía en algunos casos."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Dificultad respiratoria.",
      "Neumotórax derivado de una lesión durante una inyección.",
      "Por lo general, no hay complicaciones a largo plazo."
    ],
    "cuándo contactar a un profesional médico": [
      "Usted debería comunicarse su proveedor de inmediato si tiene:",
      "Una lesión en el tórax",
      "Lesión en la parte inferior del pecho o la parte superior del abdomen",
      "Dificultad respiratoria o falta de aliento",
      "Dolor durante las actividades diarias",
      "Llame al número local de emergencias (como 911 en Estados Unidos) si:",
      "Experimenta aplastamiento, estrujamiento, estrechamiento o presión en su pecho.",
      "El dolor se propaga (irradia) a su mandíbula, brazo izquierdo o entre sus omóplatos.",
      "Tiene náusea, mareos, sudoración, un corazón acelerado o falta de aliento."
    ],
    "nombres alternativos": [
      "Subluxación intercostal; Síndrome de la costilla chasqueante; Síndrome del cartílago de la costilla deslizante; Síndrome de la costilla dolorosa; Síndrome de la doceava costilla; Costillas desplazadas; Síndrome de la punta de la costilla; Subluxación de las costillas; Costilla deslizante que provoca dolor en el tórax"
    ],
    "imágenes": [
      "Anatomía del pulmón y costillas"
    ],
    "referencias": [
      "Cupit GL, Dixit S, Chang CJ. Thorax and abdominal injuries. In: Madden CC, Putukian M, McCarty EC, Young CC, eds. Netter's Sports Medicine. 3rd ed. Philadelphia, PA: Elsevier; 2023:chap 52.",
      "Kolinski JM. Chest pain. In: Kliegman RM, Toth H, Bordini BJ, Basel D, eds. Nelson Pediatric Symptom-Based Diagnosis. 2nd ed. Philadelphia, PA: Elsevier; 2023:chap 8.",
      "McMahon, LE. Slipping rib syndrome: a review of evaluation, diagnosis and treatment. Semin Pediatr Surg. 2018;27(3):183-188. PMID: 30078490 pubmed.ncbi.nlm.nih.gov/30078490/.",
      "Waldmann SD. Slipping rib syndrome. In: Waldmann SD, ed. Atlas of Uncommon Pain Syndromes. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 72."
    ],
    "ultima revisión 10/15/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades del tórax",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}