{
  "titulo": "Síndrome del ovario poliquístico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El síndrome del ovario poliquístico (SOP) es una afección en la cual una mujer tiene un niveles muy elevados de hormonas (andrógenos). Se pueden presentar muchos problemas como resultado de este aumento en las hormonas, incluyendo:",
      "Irregularidades menstruales",
      "Infertilidad",
      "Problemas de la piel, como acné y aumento de vello",
      "Aumento en el número de pequeños quistes en los ovarios",
      "Resistencia a la insulina, con mayor riesgo de desarrollar diabetes"
    ],
    "causas": [
      "El SOP está ligado a cambios en los niveles hormonales que le dificultan a los ovarios la liberación de óvulos maduros. Las razones para estos cambios no son claras. Las hormonas afectadas son:",
      "Los estrógenos y la progesterona, las hormonas femeninas que le ayudan a los ovarios de una mujer a liberar óvulos.",
      "Los andrógenos, una hormona masculina que se encuentra en pequeñas cantidades en las mujeres.",
      "Normalmente, se liberan uno o más óvulos durante el ciclo menstrual de una mujer. Esto se conoce como ovulación. En la mayoría de los casos, la liberación de los óvulos ocurre aproximadamente 2 semanas después de la iniciación del ciclo menstrual.",
      "En muchas mujeres con el SOP, los óvulos maduros no se liberan. En lugar de esto, permanecen en los ovarios circundados por una pequeña cantidad de líquido. El ovario afectado puede estar ligeramente agrandado. Puede haber muchos de ellos. Sin embargo, no todas las mujeres que padecen esta afección tendrán ovarios con este aspecto.",
      "Las mujeres con SOP tienen ciclos de ovulación que no se presentan cada mes, lo que puede contribuir a la infertilidad. Los otros síntomas de este trastorno se deben a los niveles de hormonas masculinas.",
      "La mayoría de las veces, el SOP se diagnostica en mujeres en sus 20s o 30s. Sin embargo, también puede afectar a las niñas adolescentes. Los síntomas a menudo empiezan cuando se inician los periodos de una niña. Las mujeres con este trastorno con frecuencia tienen una madre o hermana con síntomas similares."
    ],
    "síntomas": [
      "Los síntomas del SOP incluyen cambios en el ciclo menstrual, tales como:",
      "Ausencia del periodo menstrual después de haber tenido uno o más periodos menstruales normales durante la pubertad (amenorrea secundaria)",
      "Periodos menstruales irregulares, que pueden ser intermitentes y pueden ser desde muy ligeros hasta muy abundantes",
      "Otros síntomas del SOP abarcan:",
      "Vello corporal extra que crece en el pecho, el abdomen y la cara, al igual que alrededor de los pezones",
      "Acné en cara, tórax o espalda",
      "Cambios en la piel tales como marcas y pliegues cutáneos gruesos u oscuros alrededor de las axilas, la ingle, el cuello y las mamas",
      "El desarrollo de las características masculinas no es típico de SOP y puede indicar un problema diferente. Los siguientes cambios pueden indicar un problema aparte de SOP:",
      "Adelgazamiento del cabello de la cabeza en el área de la sien denominado patrón de calvicie masculina",
      "Agrandamiento del clítoris",
      "Engrosamiento de la voz",
      "Disminución del tamaño de las mamas"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le realizará un examen físico, lo cual incluye un examen pélvico, que puede revelar:",
      "Notará en el ultrasonido que los ovarios están agrandados y que tienen pequeños quistes",
      "Inflamación del clítoris (poco frecuente)",
      "Las siguientes afecciones son comunes en mujeres con el SOP:",
      "Resistencia a la insulina y diabetes",
      "Hipertensión arterial",
      "Colesterol alto",
      "Aumento de peso y obesidad",
      "Su proveedor revisará su peso, índice de masa corporal (IMC) y medirá el tamaño del abdomen.",
      "Se pueden hacer exámenes de sangre para verificar los niveles hormonales. Estos pueden incluir:",
      "Nivel de estrógenos",
      "Nivel de hormona foliculoestimulante",
      "Nivel de hormona luteinizante",
      "Nivel de hormonas masculinas (testosterona)",
      "Nivel de progesterona",
      "Otros exámenes de sangre que se puede hacer abarcan:",
      "Glucosa en ayunas (azúcar en la sangre) y otros exámenes para la intolerancia a la glucosa y la resistencia a la insulina",
      "Niveles de lípidos",
      "Prueba de embarazo (GCh en suero)",
      "Niveles de prolactina",
      "Pruebas de la función tiroidea",
      "Su proveedor también puede realizar u ordenar un ultrasonido pélvico para observar sus ovarios."
    ],
    "tratamiento": [
      "El aumento de peso y la obesidad es común en las personas con SOP. Bajar incluso un poco de peso puede ayudar a tratar:",
      "Cambios hormonales",
      "Problemas de salud como la diabetes, la presión arterial alta o el colesterol alto",
      "Su proveedor puede recetar píldoras anticonceptivas para hacer que los periodos menstruales sean más regulares. Tales píldoras también pueden ayudar a reducir el crecimiento anormal de vello y el acné si los toma por unos meses. Los métodos anticonceptivos hormonales de acción prolongada, como los dispositivos intrauterinos liberadores de hormonas (DIU), pueden ayudar a regularizar los períodos y el crecimiento anormal del tejido uterino.",
      "Un medicamento para la diabetes, llamado metformina (Glucophage) también se puede recetar para:",
      "Hacer que los periodos sean regulares",
      "Prevenir la diabetes tipo 2",
      "Ayudarla a bajar de peso",
      "Otros medicamentos que se pueden recetar para ayudar a que los periodos sean regulares y ayudarle a quedar embarazada son:",
      "Análogos de la hormona liberadora de hormona luteinizante (HLHL)",
      "Citrato de clomifeno, o letrozole, que puede hacer que sus ovarios liberen óvulos y mejoren la posibilidad de quedar en embarazo",
      "Estos medicamentos funcionan mejor si su índice de masa corporal (IMC) es de 30 kilogramos por metro cuadrado o menos (por debajo del rango de obesidad).",
      "Su proveedor también puede sugerir otros tratamientos para el crecimiento anormal de vello. Algunos son:",
      "Píldoras de espironolactona o flutamida",
      "Crema de eflornitina",
      "Los métodos de eliminación efectiva del vello incluyen la electrólisis y la depilación con láser. Sin embargo, se pueden necesitar muchos tratamientos. Estos son costosos y los resultados con frecuencia no son permanentes.",
      "Se puede hacer una laparoscopia pélvica para extirpar o alterar un ovario con el fin de tratar la infertilidad. Esto mejora la posibilidad de liberar un óvulo. Los efectos son temporales."
    ],
    "expectativas (pronóstico)": [
      "Con tratamiento, las mujeres con SOP con mucha frecuencia pueden quedar embarazadas. Durante el embarazo, existe un mayor riesgo de:",
      "Aborto espontáneo",
      "Hipertensión arterial",
      "Diabetes gestacional"
    ],
    "posibles complicaciones": [
      "Las mujeres con SOP son más propensas a desarrollar:",
      "Cáncer endometrial",
      "Infertilidad",
      "Diabetes",
      "Obesidad relacionada con las complicaciones"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si tiene síntomas de este trastorno."
    ],
    "nombres alternativos": [
      "Ovarios poliquísticos, Enfermedad del ovario poliquístico; Síndrome de Stein-Leventhal; Enfermedad ovárica polifolicular, SOP"
    ],
    "imágenes": [
      "Glándulas endocrinas",
      "La laparoscopia pélvica",
      "Anatomía reproductora femenina",
      "Síndrome de Stein-Leventhal",
      "Útero",
      "Desarrollo del folículo"
    ],
    "referencias": [
      "Bulun SE. Physiology and pathology of the female reproductive axis. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 17.",
      "Catherino WH. Reproductive endocrinology and infertility. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 218.",
      "Lobo RA. Polycystic ovary syndrome. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 39.",
      "Zi-Jiang C, Legro RS, Ehrmann DA, Wei D. Androgen excess disorders in women. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 124."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Síndrome de ovario poliquístico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}