{
  "titulo": "Síndrome del carcinoma basocelular congénito",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un grupo de afecciones transmitidas de padres a hijos. El trastorno compromete la piel, el sistema nervioso, los ojos, las glándulas endocrinas, el sistema urinario y reproductivo y los huesos.",
      "La afección causa una extraña apariencia facial y un alto riesgo de cánceres de piel y tumores no cancerosos."
    ],
    "causas": [
      "El síndrome del carcinoma basocelular congénito es una afección genética poco común. El gen principal que está ligado al síndrome que se conoce como PTCH (de la palabra parchado [patched] en inglés). Un segundo gen, llamado SUFU, también se ha asociado con esta afección.",
      "Las variaciones en estos genes, comúnmente se transmiten de padres a hijos como un rasgo autosómico dominante. Esto significa que usted desarrolla el síndrome si cualquiera de los padres le transmite el gen. Si alguno de sus padres tiene este síndrome, tiene un 50% de posibilidades de tenerlo. También es posible desarrollar esta variación genética, aunque no haya historial familiar."
    ],
    "síntomas": [
      "Los síntomas principales de este trastorno son:",
      "Un tipo de cáncer de piel conocido como carcinoma de basocelular que aparece alrededor de la pubertad",
      "Un tumor no canceroso de la mandíbula, llamado tumor odontogénico queratoquístico que también se desarrolla durante la pubertad",
      "Otros síntomas abarcan:",
      "Nariz ancha",
      "Paladar hendido",
      "Cejas pobladas y prominentes",
      "Mandíbula que sobresale (en algunos casos)",
      "Ojos separados",
      "Depresiones en las palmas de las manos y pies",
      "La afección puede afectar el sistema nervioso y llevar a:",
      "Problemas oculares",
      "Sordera",
      "Discapacidad intelectual",
      "Convulsiones",
      "Tumores cerebrales",
      "El trastorno también lleva a que se presenten anomalías óseas, como:",
      "Curvatura de la espalda (escoliosis)",
      "Severa curvatura de la espalda (cifosis)",
      "Costillas anormales"
    ],
    "pruebas y exámenes": [
      "Puede haber antecedentes familiares de este trastorno y antecedentes de cánceres basocelulares de la de piel.",
      "Los exámenes pueden revelar:",
      "Tumores cerebrales",
      "Quistes en la mandíbula, lo cual puede llevar al desarrollo de dientes anormales o fracturas de la mandíbula",
      "Anormalidades en la parte coloreada (iris) o cristalino del ojo",
      "Hinchazón de la cabeza debido a líquido en el cerebro (hidrocefalia)",
      "Anomalías en las costillas",
      "Los exámenes que se pueden hacer abarcan:",
      "Ecocardiografía (ultrasonido del corazón)",
      "Pruebas genéticas (en algunas personas)",
      "Resonancia magnética del cerebro",
      "Biopsia de piel de los tumores",
      "Radiografías de los huesos, los dientes y el cráneo",
      "Ultrasonido para buscar tumores ováricos"
    ],
    "tratamiento": [
      "Es importante hacerse examinar por un especialista de la piel (dermatólogo) con frecuencia, de manera que los cánceres de piel se puedan tratar mientras todavía están pequeños.",
      "Las personas con esta afección también deben ser examinadas y tratadas por otros especialistas, según qué parte del cuerpo esté afectada. Por ejemplo, un especialista en cáncer (oncólogo) puede tratar tumores en el cuerpo y un cirujano ortopeda puede ayudar a tratar problemas óseos."
    ],
    "expectativas (pronóstico)": [
      "El seguimiento frecuente con una variedad de especialistas es importante para tener un buen desenlace clínico."
    ],
    "posibles complicaciones": [
      "Las personas con esta afección pueden presentar:",
      "Ceguera",
      "Tumor cerebral",
      "Sordera",
      "Fracturas",
      "Tumores ováricos",
      "Fibromas cardíacos",
      "Daño y cicatrización grave de la piel debido a cánceres cutáneos"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si:",
      "Usted o algún miembro de su familia tiene el síndrome del carcinoma basocelular congénito, especialmente si está planeando tener un hijo.",
      "Tiene un hijo que presenta síntomas de este trastorno."
    ],
    "prevención": [
      "Las parejas con antecedentes familiares de este síndrome podrían pensar en buscar asesoría genética antes de procrear.",
      "Permanecer fuera del sol y usar filtros solares puede ayudar a prevenir nuevos cánceres basocelulares de piel.",
      "Evite la radiación como la de los rayos X. Las personas que padecen esta afección son muy sensibles a la radiación. Exponerse a radiación puede provocar cáncer de piel."
    ],
    "nombres alternativos": [
      "Síndrome CBC (NCNS en inglés); Síndrome de Gorlin; Síndrome de Gorlin-Goltz; Síndrome del nevo basocelular (BCNS) Cáncer basocelular -  síndrome de carcinoma nevoide basocelular"
    ],
    "imágenes": [
      "Síndrome de nevo de célula basal - vista de cerca de la palma de la mano",
      "Síndrome de nevo de célula basal en depresión plantar",
      "Síndrome del nevo de células basales en cara y mano",
      "Síndrome de nevo de células basales",
      "Síndrome de nevo de células basales - cara"
    ],
    "referencias": [
      "Epstein EH. Nevoid basal cell carcinoma syndrome (Gorlin syndrome). In: Lebwohl MG, Heymann WR, Coulson IH, Murrell DF, eds. Treatment of Skin Disease: Comprehensive Therapeutic Strategies. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 170.",
      "Martin KL. Tumors of the skin. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 711.",
      "Walsh MF, Cadoo K, Salo-Mullen EE, Dubard-Gault M, Stadler ZK, Offit K. Genetic factors: hereditary cancer predisposition syndromes. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 13."
    ],
    "ultima revisión 5/28/2024": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de piel",
      "Enfermedades genéticas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}