{
  "titulo": "Síndrome nefrótico congénito",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno que se transmite de padres a hijos en el cual un bebé presenta proteína en la orina e hinchazón del cuerpo."
    ],
    "causas": [
      "El síndrome nefrótico congénito es un trastorno genético autosómico recesivo. Esto significa que cada padre debe transmitir una copia de su gen defectuoso para que el niño tenga la enfermedad.",
      "A pesar de que congénito significa que está presente al nacer, con el síndrome nefrótico congénito, los síntomas de la enfermedad se presentan en los primeros 3 meses de vida.",
      "El síndrome nefrótico congénito es una forma muy poco común del síndrome nefrótico.",
      "El síndrome nefrótico se define por un grupo de hallazgos anormales que incluyen:",
      "Proteína en la orina",
      "Niveles bajos de proteína en la sangre",
      "Niveles altos de colesterol",
      "Niveles altos de triglicéridos",
      "Hinchazón",
      "Los niños que sufren este trastorno tienen una forma anormal de una proteína llamada nefrina. Los filtros de los riñones (glomérulos) necesitan esta proteína para funcionar de forma normal."
    ],
    "síntomas": [
      "Los síntomas del síndrome nefrótico incluyen:",
      "Tos",
      "Disminución del gasto urinario",
      "Apariencia espumosa de la orina",
      "Bajo peso al nacer",
      "Poco apetito",
      "Hinchazón (en todo el cuerpo)"
    ],
    "pruebas y exámenes": [
      "Un ultrasonido realizado a la madre embarazada puede mostrar una placenta más grande de lo normal. La placenta es el órgano que se desarrolla durante el embarazo para alimentar al bebé que está creciendo.",
      "Las mujeres embarazadas pueden someterse a una prueba de detección durante este período para verificar la presencia de esta afección. El examen busca niveles de alfafetoproteína por encima de lo normal en una muestra de líquido amniótico. Las pruebas genéticas se utilizan para confirmar el diagnóstico si la prueba de detección es positiva.",
      "Después del nacimiento, el bebé mostrará signos de retención grave de líquidos e hinchazón. El proveedor de atención médica escuchará ruidos anormales al auscultar el corazón y los pulmones del bebé con un estetoscopio. La presión arterial puede estar alta y puede haber signos de desnutrición.",
      "Un análisis de orina revela grasa y grandes cantidades de proteína en la orina. La proteína total en la sangre puede ser baja."
    ],
    "tratamiento": [
      "Se requiere un tratamiento agresivo y oportuno para controlar el trastorno.",
      "El tratamiento puede incluir:",
      "Antibióticos para controlar las infecciones",
      "Medicamentos para la presión arterial llamadas inhibidores de la enzima convertidora de angiotensina (ECA) y bloqueadores de los receptores de la angiotensina (BRA) para reducir la cantidad de proteína que se filtra en la orina",
      "Diuréticos (\"pastillas de agua\") para eliminar el exceso de líquido",
      "AINES, como indometacina, para reducir la cantidad de proteína que se filtra en la orina",
      "Se pueden restringir los líquidos para ayudar a controlar la hinchazón.",
      "El proveedor puede recomendar la extirpación de los riñones para detener la pérdida de proteína. Esto puede estar seguido de una diálisis o de un trasplante de riñón."
    ],
    "expectativas (pronóstico)": [
      "El trastorno frecuentemente ocasiona infección, desnutrición e insuficiencia renal. Este puede llevar a la muerte hacia la edad de 5 años y muchos niños mueren dentro del primer año. En algunos casos, el síndrome nefrótico congénito se puede controlar con un tratamiento oportuno y agresivo, que incluye el trasplante precoz del riñón."
    ],
    "posibles complicaciones": [
      "Las complicaciones de esta afección incluyen:",
      "Insuficiencia renal aguda",
      "Coágulos sanguíneos",
      "Insuficiencia renal crónica",
      "Enfermedad renal en estado terminal",
      "Infecciones graves y frecuentes",
      "Desnutrición y enfermedades relacionadas"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si su hijo tiene síntomas del síndrome nefrótico congénito."
    ],
    "nombres alternativos": [
      "Síndrome nefrótico - congénito"
    ],
    "referencias": [
      "Erkan E. Nephrotic syndrome. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 545.",
      "Schlöndorff J, Pollak MR. Inherited disorders of the glomerulus. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 43.",
      "Vogt BA, Springel T. The kidney and urinary tract of the neonate. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine: Diseases of the Fetus and Infant. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 93."
    ],
    "ultima revisión 8/28/2023": [
      "Versión en inglés revisada por: Walead Latif, MD, Nephrologist and Clinical Associate Professor, Rutgers Medical School, Newark, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}