{
  "titulo": "Síndrome HELLP",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un grupo de síntomas que se presentan en las mujeres embarazadas que padecen:",
      "(H de \"hemolysis\" en inglés): hemólisis (la descomposición de glóbulos rojos)",
      "(EL de \"elevated liver enzymes\" en inglés ): enzimas hepáticas elevadas",
      "(LP de \"low platelet count\" en inglés): conteo de plaquetas bajo"
    ],
    "causas": [
      "No se ha encontrado una causa para el síndrome HELLP. Se considera una variante de la preeclampsia. Algunas veces su presencia se debe a causa de una afección subyacente como el síndrome de anticuerpos antifosfolípidos.",
      "Este síndrome se presenta en aproximadamente 1 a 2 de cada 1,000 embarazos. En las mujeres con preeclampsia o eclampsia, la afección se desarrolla en 10% al 20% de los embarazos.",
      "Los factores de riesgo del síndrome HELLP incluyen:",
      "Mayor de 35 años",
      "Obesidad (síndrome metabólico)",
      "Antecedentes de preeclampsia",
      "Antecedentes de diabetes o enfermedad renal",
      "Antecedentes de embarazos múltiples",
      "Antecedentes de presión arterial alta",
      "Casi siempre, el síndrome se presenta durante el tercer trimestre del embarazo (entre la semana 26 y 40 de gestación). Algunas veces se manifiesta en la semana posterior al nacimiento del bebé.",
      "Muchas mujeres presentan presión arterial alta y se les diagnostica preeclampsia antes de que presenten el síndrome HELLP. En algunos casos, los síntomas de HELLP son la primera advertencia de preeclampsia. La afección a veces se diagnostica erróneamente como:",
      "Gripe u otra enfermedad viral",
      "Colecistopatía",
      "Hepatitis",
      "Púrpura trombocitopénica idiopática (PTI)",
      "Reagudización del lupus",
      "Púrpura trombocitopénica trombótica"
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Fatiga o no sentirse bien",
      "Retención de líquidos y aumento de peso en exceso",
      "Dolor de cabeza",
      "Náuseas y vómitos que siguen empeorando",
      "Dolor en el cuadrante superior derecho o en la parte media del abdomen",
      "Visión borrosa",
      "Sangrado nasal u otro sangrado que no para fácilmente (poco frecuente)",
      "Convulsiones (poco frecuente)"
    ],
    "pruebas y exámenes": [
      "Durante un examen físico, el proveedor de atención médica puede descubrir:",
      "Sensibilidad abdominal, especialmente en el cuadrante superior derecho",
      "Agrandamiento del hígado",
      "Presión arterial alta",
      "Hinchazón en las piernas",
      "Las pruebas de la función hepática (enzimas hepáticas) pueden estar altas. Los conteos de plaquetas pueden estar bajos. Una tomografía computarizada puede mostrar sangrado dentro del hígado. Se puede encontrar un exceso de proteína (proteinuria) en la orina.",
      "Se realizarán exámenes sobre la salud del bebé. Los exámenes incluyen cardiotocografía en reposo y un ultrasonido, entre otros."
    ],
    "tratamiento": [
      "El tratamiento principal es dar a luz al bebé lo más pronto posible, incluso si es prematuro. Los problemas con el hígado y otras complicaciones del síndrome HELLP pueden empeorar rápidamente y ser dañinos tanto para la madre como para el bebé.",
      "Su proveedor puede inducir el parto administrando medicamentos para iniciar el trabajo de parto o puede llevar a cabo una cesárea.",
      "Usted también puede recibir:",
      "Una transfusión de sangre si los problemas de sangrado se tornan graves",
      "Corticoesteroides para ayudar a que los pulmones del bebé se desarrollen más rápido",
      "Medicamentos para tratar la presión arterial alta",
      "Infusión de sulfato de magnesio para prevenir convulsiones"
    ],
    "expectativas (pronóstico)": [
      "Los resultados son a menudo buenos si el problema se diagnostica temprano. Es muy importante tener revisiones prenatales regulares. También debe hacerle saber a su proveedor de inmediato si tiene síntomas de esta afección.",
      "Cuando la enfermedad no se trata oportunamente, hasta 1 de cada 4 mujeres afectadas presenta complicaciones serias. Sin tratamiento, un pequeño número de mujeres muere.",
      "La tasa de mortalidad entre bebés nacidos de madres con síndrome HELLP depende del peso al nacer y del desarrollo de los órganos del bebé, especialmente de los pulmones. Muchos bebés nacen de manera prematura (antes de las 37 semanas del embarazo).",
      "El síndrome HELLP puede retornar hasta en 1 de cada 4 embarazos futuros."
    ],
    "posibles complicaciones": [
      "Puede haber complicaciones antes y después de dar a luz al bebé, por ejemplo:",
      "Coagulación intravascular diseminada (CID). Un trastorno de coagulación que lleva a sangrado excesivo (hemorragia).",
      "Líquido en los pulmones (edema pulmonar).",
      "Insuficiencia renal.",
      "Insuficiencia y hemorragia del hígado.",
      "Separación de la placenta de la pared uterina (desprendimiento prematuro de placenta).",
      "Convulsiones.",
      "Accidente cerebrovascular,",
      "Complicaciones fetales, incluyendo la restricción del crecimiento fetal.",
      "Después de que el bebé nace, el síndrome HELLP desaparece en la mayoría de los casos en 2 a 3 días."
    ],
    "cuándo contactar a un profesional médico": [
      "Si se presentan síntomas del síndrome HELLP durante el embarazo:",
      "Consulte con su proveedor de inmediato.",
      "Llame al 911 o al número local de emergencias.",
      "Acuda al servicio de urgencias o a la sala de partos del hospital.",
      "No existe una forma conocida de prevenir el síndrome HELLP. Todas las mujeres embarazadas deben comenzar la atención prenatal de manera temprana y continuar a lo largo del embarazo. Esto le permite a su proveedor encontrar y tratar afecciones como este síndrome de inmediato."
    ],
    "imágenes": [
      "Preeclampsia"
    ],
    "referencias": [
      "Bartal MF, Costantine M, Sibai B. Hypertensive disorders of pregnancy. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 9th ed. Philadelphia, PA: Elsevier; 2025:chap 38.",
      "Mehra S, Reinus JF. Gastrointestinal and hepatic disorders in the pregnant patient. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 40."
    ],
    "ultima revisión 10/15/2024": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Presión arterial alta en el embarazo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}