{
  "titulo": "Síndrome hepatorrenal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección en la cual hay insuficiencia renal progresiva que ocurre en una persona con cirrosis hepática. Es una complicación seria que puede llevar a la muerte."
    ],
    "causas": [
      "El síndrome hepatorrenal ocurre cuando los riñones dejan de funcionar bien en personas con problemas hepáticos graves. Se produce menos orina del cuerpo, así que los productos de desecho que contienen nitrógeno se acumulan en el torrente sanguíneo (azotemia).",
      "El trastorno ocurre hasta en 1 de cada 10 personas hospitalizadas debido a insuficiencia hepática y lleva a insuficiencia renal en personas con:",
      "Insuficiencia hepática aguda",
      "Hepatitis alcohólica",
      "Cirrosis",
      "Líquido abdominal infectado (peritonitis)",
      "Los factores de riesgo abarcan:",
      "Presión arterial que disminuye cuando una persona se levanta o cambia de posición súbitamente (hipotensión ortostática)",
      "Uso de medicamentos llamados diuréticos",
      "Sangrado gastrointestinal",
      "Infección",
      "Extracción de líquido abdominal (paracentesis) reciente"
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Hinchazón abdominal debido a líquido (denominado ascitis, un síntoma de una enfermedad hepática)",
      "Confusión mental",
      "Espasmos musculares",
      "Orina turbia (un síntoma de enfermedad hepática)",
      "Disminución del gasto urinario",
      "Náuseas y vómitos",
      "Aumento de peso",
      "Piel amarilla (ictericia, un síntoma de enfermedad hepática)"
    ],
    "pruebas y exámenes": [
      "Esta afección se diagnostica después de hacer exámenes para buscar otras causas de insuficiencia renal.",
      "Un examen físico no revelará directamente la insuficiencia renal. Sin embargo, el examen generalmente muestra signos de enfermedad hepática crónica, como:",
      "Confusión (a menudo debida a encefalopatía hepática)",
      "Exceso de líquido en el abdomen (ascitis)",
      "Ictericia",
      "Otros signos de insuficiencia hepática",
      "Otros signos abarcan:",
      "Reflejos anormales",
      "Testículos más pequeños",
      "Sonido sordo en el abdomen al hacer percusión con las yemas de los dedos",
      "Aumento del tejido mamario en los hombres (ginecomastia)",
      "Úlceras (lesiones) en la piel",
      "Los siguientes pueden ser signos de insuficiencia renal:",
      "Ausencia o disminución en la producción de orina",
      "Retención de líquido en el abdomen o en las extremidades",
      "Aumento en los niveles de BUN y creatinina",
      "Aumento de la densidad específica de la orina y su osmolalidad",
      "Sodio sérico bajo",
      "Concentración muy baja de sodio en la orina",
      "Los siguientes pueden ser signos de insuficiencia hepática:",
      "Tiempo de protrombina (TP) anormal",
      "Incremento en los niveles de amoníaco en la sangre",
      "Albúmina sanguínea baja",
      "Ultrasonido abdominal que muestra ascitis",
      "Signos de encefalopatía hepática (se puede realizar un EEG para diagnosticar esta afección)"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es ayudar al hígado a trabajar mejor y garantizar que el corazón pueda bombear suficiente sangre al cuerpo.",
      "El tratamiento generalmente es el mismo que para una insuficiencia renal por cualquier causa e incluye:",
      "Suspender todos los medicamentos innecesarios, especialmente el ibuprofeno y otros AINE, ciertos antibióticos y diuréticos.",
      "Hacerse diálisis para mejorar los síntomas.",
      "Tomar medicamentos para mejorar la presión arterial y ayudar a que los riñones trabajen mejor; la infusión de albúmina puede ser útil.",
      "Colocar una derivación (conocida como derivación portosistémica intrahepática transyugular [TIPS, por sus siglas en inglés]) para aliviar los síntomas de ascitis. (Esto también puede ayudar a la función renal, pero el procedimiento puede ser riesgoso).",
      "Cirugía para colocar una derivación desde el espacio abdominal hasta la vena yugular para aliviar algunos de los síntomas de insuficiencia renal. (Este procedimiento es riesgoso y se hace muy pocas veces)."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico con frecuencia es desalentador. La muerte a menudo ocurre debido a una infección o un sangrado (hemorragia) intenso."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Sangrado",
      "Daño e insuficiencia de múltiples sistemas de órganos",
      "Enfermedad renal terminal",
      "Sobrecarga de líquidos con insuficiencia cardíaca",
      "Estado de coma causado por insuficiencia hepática",
      "Infecciones secundarias"
    ],
    "cuándo contactar a un profesional médico": [
      "Esta enfermedad se diagnostica generalmente en el hospital, durante el tratamiento de un trastorno hepático."
    ],
    "nombres alternativos": [
      "Cirrosis - hepatorrenal; Insuficiencia hepática - hepatorrenal - HRS"
    ],
    "referencias": [
      "Fernandez J, Arroyo V. Hepatorenal syndrome. In: Johnson RJ, Floege J, Tonelli M, eds. Comprehensive Clinical Nephrology. 7th ed. Philadelphia, PA: Elsevier; 2024:chap 76.",
      "Garcia-Tsao G. Cirrhosis and its sequelae. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 139.",
      "Mehta SS, Fallon MB. Hepatic encephalopathy, hepatorenal syndrome, hepatopulmonary syndrome, and other systemic complications of liver disease. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 94."
    ],
    "ultima revisión 6/11/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cirrosis",
      "Insuficiencia renal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}