{
  "titulo": "Síndrome de Ehlers-Danlos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El síndrome de Ehlers-Danlos (EDS, en inglés) es un grupo de trastornos hereditarios caracterizado por articulaciones extremadamente sueltas o laxas, piel muy elástica (hiperelástica) en la que se forman hematomas con gran facilidad y vasos sanguíneos que se dañan fácilmente."
    ],
    "causas": [
      "Existen por lo menos 13 tipos de EDS.",
      "Una variedad de cambios genéticos (mutaciones) causa problemas con el colágeno. Ese es el material que brinda estructura y fortaleza a:",
      "Piel",
      "Huesos",
      "Vasos sanguíneos",
      "Órganos internos",
      "El colágeno anormal lleva a síntomas asociados con el síndrome de Ehlers-Danlos. En algunas formas del síndrome se puede presentar la ruptura de órganos internos o válvulas cardíacas anormales.",
      "Los antecedentes familiares son un factor de riesgo en algunos casos."
    ],
    "síntomas": [
      "Los síntomas del síndrome de Ehlers-Danlos varían según su tipo y pueden incluir:",
      "Dolor de espalda",
      "Hiperlaxitud articular",
      "Piel que se estira, presenta equimosis y se daña fácilmente",
      "Cicatrización fácil y curación de heridas deficiente",
      "Pies planos",
      "Aumento de la movilidad articular, crujido en las articulaciones, artritis temprana",
      "Dislocación articular",
      "Dolor articular",
      "Ruptura prematura de membranas durante el parto",
      "Piel muy suave y aterciopelada",
      "Problemas de visión"
    ],
    "pruebas y exámenes": [
      "El examen de un proveedor de atención médica puede revelar:",
      "Superficie ocular deformada (córnea).",
      "Soltura excesiva de las articulaciones e hipermovilidad articular.",
      "Una válvula mitral en el corazón que no cierra estrechamente (prolapso de la válvula mitral).",
      "Infección de las encías (periodontitis).",
      "Ruptura de intestinos, útero o globo ocular (se ve solamente en el síndrome de Ehlers-Danlos vascular, el cual es infrecuente).",
      "Piel suave, delgada o muy elástica.",
      "Los exámenes que se realizan para diagnosticar el síndrome de Ehlers-Danlos incluyen:",
      "Tipificación del colágeno (realizada en una muestra de biopsia de piel).",
      "Prueba de mutación del gen de colágeno.",
      "Ecocardiografía (ecografía o ultrasonido del corazón).",
      "Actividad de lisil oxidasa o de lisil hidroxilasa (para verificar la formación de colágeno)."
    ],
    "tratamiento": [
      "No existe cura específica para el EDS, así que los problemas y síntomas individuales se deben evaluar y atender de manera apropiada. Con frecuencia, se necesita fisioterapia o la evaluación de un médico especialista en medicina de rehabilitación."
    ],
    "grupos de apoyo": [
      "Para obtener más información y apoyo para las personas con Ehlers-Danlos y sus familias en:",
      "The Ehlers-Danlos Society -- www.ehlers-danlos.com/support/"
    ],
    "expectativas (pronóstico)": [
      "Las personas con EDS generalmente tienen un período de vida normal. Su nivel de inteligencia también es normal.",
      "Las personas con el poco común tipo vascular de EDS tienen un mayor riesgo de ruptura de un órgano o de un vaso sanguíneo principal. Estas personas tienen un alto riesgo de muerte súbita."
    ],
    "posibles complicaciones": [
      "Las posibles complicaciones del EDS incluyen:",
      "Dolor articular crónico",
      "Artritis de aparición temprana",
      "Dificultad para cerrar las heridas quirúrgicas o para retirar los puntos",
      "Ruptura prematura de membranas durante el embarazo",
      "Ruptura de los grandes vasos sanguíneos, incluso la ruptura de un aneurisma aórtico (solamente en el EDS vascular)",
      "Ruptura de un órgano hueco como el útero o el intestino (solamente en el EDS vascular)",
      "Ruptura del globo ocular"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor para solicitar una cita si tiene antecedentes familiares del EDS y está preocupado por su riesgo o está planeando tener hijos.",
      "Comuníquese con su proveedor para solicitar una citasi usted o su hijo tienen síntomas del EDS."
    ],
    "prevención": [
      "Se recomienda la asesoría genética para los futuros padres con antecedentes familiares del EDS. Quienes estén planeando tener hijos deben ser conscientes del tipo de EDS que tienen y la forma en que se transmite de padres a hijos. Esto se puede determinar por medio de exámenes y evaluaciones sugeridos por el proveedor o un asesor en genética.",
      "Identificar cualquier riesgo significativo para la salud puede ayudar a prevenir las complicaciones graves por medio de exámenes de control y alteraciones en el estilo de vida."
    ],
    "imágenes": [
      "Síndrome de Ehlers-Danlos, hiperelasticidad de la piel"
    ],
    "referencias": [
      "Basel D. Ehlers-Danlos syndrome. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 744.",
      "Bober NP-H, Michael B, Krakow D. Heritable diseases of connective tissue. In: Firestein GS, McInnes IB, Koretzky GA, Mikuls TR, Neogi T, O'Dell JR, eds. Firestein & Kelly's Textbook of Rheumatology. 12th ed. Philadelphia, PA: Elsevier; 2025:chap 107.",
      "Pyeritz RE. Inherited diseases of connective tissue. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 239."
    ],
    "ultima revisión 11/6/2024": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Síndrome de Ehlers-Danlos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}