{
  "titulo": "Síndrome de Cushing debido a un tumor suprarrenal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una forma del síndrome de Cushing. Se presenta cuando un tumor de la glándula suprarrenal secreta cantidades excesivas de la hormona cortisol."
    ],
    "causas": [
      "El síndrome Cushing es un trastorno que se presenta cuando el cuerpo tiene un nivel más alto de lo normal de la hormona cortisol. Esta hormona se produce en las glándulas suprarrenales. El exceso de cortisol puede deberse a diversos problemas. Uno de estos problemas es un tumor en una de las glándulas suprarrenales. Los tumores suprarrenales secretan cortisol.",
      "Los tumores suprarrenales son poco frecuentes. Pueden ser no cancerosos (benignos) o cancerosos (malignos).",
      "Los tumores no cancerosos que pueden causar el síndrome de Cushing incluyen:",
      "Adenomas suprarrenales, un tipo común de tumor que en muy pocas ocasiones produce exceso de cortisol",
      "Hiperplasia macronodular, que provoca el ensanchamiento de las glándulas suprarrenales, lo que produce exceso de cortisol",
      "Los tumores cancerosos que pueden causar el síndrome de Cushing incluyen un carcinoma suprarrenal. Este tumor es poco frecuente, pero usualmente produce exceso de cortisol."
    ],
    "síntomas": [
      "La mayoría de las personas con el síndrome de Cushing presentan:",
      "Cara redonda, roja y llena (cara de luna llena)",
      "Tasa de crecimiento lenta en los niños",
      "Aumento de peso con acumulación de grasa en el tronco, pero pérdida de grasa en brazos, piernas y glúteos (obesidad central)",
      "Cambios en la piel que se ven con frecuencia:",
      "Infecciones de la piel",
      "Marcas purpúreas (1/2 pulgada o 1 centímetro o más de ancho) llamadas estrías en la piel del abdomen, los muslos, la parte superior de los brazos y las mamas",
      "Piel delgada con propensión a la formación de hematomas",
      "Los cambios en los músculos y los huesos incluyen:",
      "Dolor de espalda, que se presenta con las actividades rutinarias",
      "Dolor o sensibilidad en los huesos",
      "Acumulación de grasa entre los hombros y por encima de la clavícula",
      "Fracturas en las costillas y la columna vertebral causadas por el adelgazamiento de los huesos",
      "Músculos débiles, especialmente de las caderas y los hombros",
      "Los cambios en todo el cuerpo (sistémicos) incluyen:",
      "Diabetes mellitus tipo 2",
      "Presión arterial alta",
      "Aumento del colesterol y triglicéridos",
      "Las mujeres con frecuencia tienen:",
      "Crecimiento excesivo de vello en la cara, el cuello, el pecho, el abdomen y los muslos (más común que en otros tipos de síndrome de Cushing)",
      "Periodos que se vuelven irregulares o cesan",
      "Los hombres pueden tener:",
      "Disminución o ausencia del deseo sexual (libido baja)",
      "Problemas de erección",
      "Otros síntomas que pueden ocurrir incluyen:",
      "Cambios mentales, como depresión, ansiedad o cambios en el comportamiento",
      "Fatiga",
      "Dolor de cabeza",
      "Aumento de la sed y la orina"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico y preguntará acerca de sus síntomas.",
      "Los exámenes para confirmar el síndrome de Cushing son:",
      "Muestra de orina en 24 horas para medir los niveles de cortisol y creatinina",
      "Exámenes de sangre para verificar niveles de ACTH (hormona adrenocorticotropina), cortisol y potasio",
      "Prueba de inhibición con dexametasona",
      "Niveles de cortisol en la sangre",
      "Nivel de DHEA en la sangre",
      "Nivel de cortisol en la saliva",
      "Los exámenes para determinar la causa o complicaciones incluyen:",
      "Tomografía computarizada del abdomen - generalmente con y sin contraste intravenoso",
      "ACTH",
      "Densidad mineral ósea",
      "Colesterol",
      "Glucosa en ayunas",
      "En algunos casos, se necesita una prueba especial llamada muestreo de la vena suprarrenal para determinar qué glándula suprarrenal produce demasiado cortisol y causa el síndrome de Cushing."
    ],
    "tratamiento": [
      "La cirugía se realiza para extirpar el tumor suprarrenal. A menudo, se extirpa toda la glándula suprarrenal.",
      "El tratamiento con reemplazo de glucocorticoides generalmente es necesario hasta que la otra glándula suprarrenal se recupera de la cirugía. Usted puede necesitar este tratamiento durante 3 a 12 meses.",
      "Si la cirugía no es posible, como en los casos de cáncer suprarrenal que se ha diseminado (metástasis), se pueden utilizar medicamentos para detener la secreción de cortisol."
    ],
    "expectativas (pronóstico)": [
      "Las personas que tienen un tumor suprarrenal y se someten a cirugía tienen un pronóstico excelente. En caso de cáncer suprarrenal, la cirugía algunas veces no es posible. Cuando se realiza, no siempre cura el cáncer."
    ],
    "posibles complicaciones": [
      "Los tumores suprarrenales cancerosos se pueden diseminar al hígado o a los pulmones."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta alguno de los síntomas del síndrome de Cushing."
    ],
    "prevención": [
      "El tratamiento apropiado de los tumores suprarrenales puede reducir el riesgo de complicaciones en algunas personas con el síndrome de Cushing relacionado con un tumor suprarrenal."
    ],
    "nombres alternativos": [
      "Tumor suprarrenal - síndrome de Cushing"
    ],
    "imágenes": [
      "Glándulas endocrinas",
      "Metástasis suprarrenales - TC",
      "Tumor suprarrenal - TC"
    ],
    "referencias": [
      "Asban A, Patel AJ, Reddy S, Wang T, Balentine CJ, Chen H. Cancer of the endocrine system. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 68.",
      "Fragaso MCBV, Berthon A, Bertherat J. Adrenocorticotropic hormone–independent Cushing syndrome. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 97.",
      "Newell-Price JDC, Auchus RJ. The adrenal cortex. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 15.",
      "Nieman LK, Biller BM, Findling JW, et al. Treatment of Cushing's syndrome: an Endocrine Society clinical practice guideline. J Clin Endocrinol Metab. 2015;100(8):2807-2831. PMID: 26222757 pubmed.ncbi.nlm.nih.gov/26222757/."
    ],
    "ultima revisión 5/12/2023": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Síndrome de Cushing",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}