{
  "titulo": "Síndrome de Felty",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un raro trastorno que incluye la artritis reumatoidea, hinchazón del bazo, disminución del conteo de glóbulos blancos e infecciones recurrentes. Es poco frecuente."
    ],
    "causas": [
      "La causa del síndrome de Felty se desconoce. Es más común en personas que han padecido artritis reumatoidea (AR) por mucho tiempo. Las personas con este síndrome están en riesgo de infección debido a que tienen un conteo bajo de glóbulos blancos sanguíneos."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Sensación de indisposición general (malestar)",
      "Fatiga",
      "Debilidad en la pierna o el brazo",
      "Pérdida del apetito",
      "Pérdida involuntaria de peso",
      "Úlceras en la piel",
      "Inflamación articular, rigidez, dolor, y deformidad",
      "Infecciones recurrentes",
      "Ojos rojos con ardor o secreción"
    ],
    "pruebas y exámenes": [
      "Un examen físico mostrará:",
      "Inflamación del bazo",
      "Articulaciones que muestran signos de AR",
      "Posible inflamación en el hígado y ganglios linfáticos",
      "Un conteo sanguíneo completo (CSC) con diferencia mostrará un bajo conteo de glóbulos blancos llamados neutrófilos. Casi todas las personas con síndrome de Felty tienen un resultado positivo en la prueba de factor reumatoideo.",
      "Una ultrasonido abdominal puede confirmar la inflamación del bazo."
    ],
    "tratamiento": [
      "En la mayoría de los casos, las personas que tienen este síndrome no están recibiendo un tratamiento recomendado para la AR. Es posible que necesiten otros medicamentos para debilitar (inhibir) su sistema inmunitario y reducir la actividad de su AR.",
      "El metotrexato puede mejorar el conteo bajo de neutrófilos. El medicamento rituximab ha tenido éxito en personas que no responden al metotrexato.",
      "El factor estimulante de colonias granulocitarias (G-CSF) puede elevar el conteo de neutrófilos.",
      "Algunas personas se pueden beneficiar de la extirpación del bazo (esplenectomía)."
    ],
    "expectativas (pronóstico)": [
      "Sin tratamiento, las infecciones pueden seguir presentándose.",
      "Es probable que la AR empeore.",
      "Tratar la AR, sin embargo, mejorará el síndrome de Felty."
    ],
    "posibles complicaciones": [
      "Es posible que presente infecciones que reaparecen una y otra vez.",
      "Algunas personas con el síndrome de Felty han aumentado su cantidad de linfocitos grandes granulares, también llamados leucemia LGL. En muchos casos, estos serán tratados con metotrexato."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica si presenta síntomas de este trastorno."
    ],
    "prevención": [
      "El tratamiento oportuno de la AR con medicamentos recomendados puede disminuir notablemente el riesgo de padecer el síndrome de Felty."
    ],
    "nombres alternativos": [
      "Artritis reumatoide (AR) seropositiva; Síndrome de Felty"
    ],
    "referencias": [
      "Cameron J. Spleen. In: Cameron J, ed. Current Surgical Therapy. 14th ed. Philadelphia, PA: Elsevier; 2023:chap 10.",
      "England BR, Mikuls TR. Clinical features of rheumatoid arthritis. In: Firestein GS, Budd RC, Gabriel SE, Koretzky GA, McInnes IB, O'Dell JR, eds. Firestein & Kelley's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 76.",
      "Gazitt T, Loughran TP Jr. Chronic neutropenia in LGL leukemia and rheumatoid arthritis. Hematology Am Soc Hematol Educ Program. 2017;2017(1):181-186. PMID: 29222254 pubmed.ncbi.nlm.nih.gov/29222254/.",
      "Myasoedova E, Matteson EL. Extraarticular features of rheumatoid arthritis. In: Hochberg MC, Gravallese EM, Smolen JS, van der Heijde D, Weinblatt ME, Weisman MH, eds. Rheumatology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 91.",
      "Savola P, Brück O, Olson T, et al. Somatic STAT3 mutations in Felty syndrome: an implication for a common pathogenesis with large granular lymphocyte leukemia. Haematologica. 2018;103(2):304-312. PMID: 29217783 pubmed.ncbi.nlm.nih.gov/29217783/.",
      "Wang CR, Chiu YC, Chen YC. Successful treatment of refractory neutropenia in Felty's syndrome with rituximab. Scand J Rheumatol. 2018;47(4):340-341. PMID: 28753121 pubmed.ncbi.nlm.nih.gov/28753121/."
    ],
    "ultima revisión 4/30/2023": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, New York, NY, and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Artritis reumatoide",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}