{
  "titulo": "Síndrome urémico hemolítico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El síndrome urémico hemolítico por E coli productora de la toxina tipo Shiga o verotoxina (STEC-HUS, por sus siglas en inglés) es un trastorno que ocurre generalmente cuando una infección en el aparato digestivo produce sustancias tóxicas. Estas sustancias tóxicas destruyen los glóbulos rojos, causando lesión a los riñones."
    ],
    "causas": [
      "El síndrome urémico hemolítico (SUH) a menudo ocurre después de una infección gastrointestinal con la bacteria E coli (Escherichia coli O157:H7). Sin embargo, la afección también se ha asociado con otras infecciones gastrointestinales, como shigella y salmonela. También ha sido relacionada con infecciones que no son gastrointestinales.",
      "El SUH es más frecuente en niños. Es la causa más común de insuficiencia renal aguda en niños. Varios brotes epidémicos grandes estuvieron relacionados con carne para hamburguesas mal cocida y contaminada con E coli.",
      "E coli puede ser transmitida a través de:",
      "Contacto directo de una persona a otra",
      "Consumir alimentos crudos, como productos derivados de la leche o res",
      "El STEC-HUS no ha de confundirse con un SUH atípico que no está relacionado con infección. Es similar a otra enfermedad llamada púrpura trombocitopénica trombótica (PTT)."
    ],
    "síntomas": [
      "El STEC-HUS a menudo comienza con vómitos y diarrea, los cuales pueden tener sangre. Al cabo de una semana, la persona puede tornarse débil e irritable. Las personas con esta afección pueden orinar menos de lo normal. La producción de orina puede casi suspenderse.",
      "La destrucción de los glóbulos rojos lleva a síntomas de anemia.",
      "Síntomas iniciales:",
      "Sangre en las heces",
      "Irritabilidad",
      "Fiebre",
      "Letargo",
      "Vómitos y diarrea",
      "Debilidad",
      "Síntomas tardíos:",
      "Hematomas",
      "Disminución del estado de conciencia",
      "Disminución del gasto urinario",
      "Ausencia del gasto urinario",
      "Palidez",
      "Convulsiones (pocas veces)",
      "Erupción cutánea que luce como pequeños puntos rojos (petequias)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. Éste puede mostrar:",
      "Agrandamiento del hígado o del bazo",
      "Cambios en el sistema nervioso",
      "Los exámenes de laboratorio mostrarán signos de anemia hemolítica e insuficiencia renal aguda. Las pruebas pueden incluir:",
      "Exámenes de la coagulación de la sangre (TP y el TPT)",
      "Grupo de pruebas metabólicas completas que puede mostrar aumento en los niveles de BUN y creatinina",
      "Un conteo sanguíneo completo (CSC) puede mostrar aumento en el conteo de glóbulos blancos y disminución en el conteo de glóbulos rojos",
      "El conteo deplaquetas generalmente está reducido",
      "Revisión de un frotis de sangre, que muestra glóbulos rojos deformados y fragmentados",
      "Análisis de la orina que puede revelar sangre y proteína en la orina",
      "Un examen de proteinuria puede mostrar la cantidad de proteínas en la orina",
      "Otros exámenes:",
      "Coprocultivo que puede ser positivo para un cierto tipo de la bacteria E coli u otras bacterias",
      "Colonoscopia",
      "Biopsia renal (en pocos casos)"
    ],
    "tratamiento": [
      "El tratamiento puede involucrar:",
      "Diálisis",
      "Medicamentos como los corticosteroides",
      "Control de líquidos y de electrolitos",
      "Transfusiones de concentrado de eritrocitos y plaquetas"
    ],
    "expectativas (pronóstico)": [
      "Ésta es una enfermedad seria tanto en niños como en adultos y puede causar la muerte. Con el tratamiento apropiado, más de la mitad de las personas se recuperará. El pronóstico es mejor en los niños que en los adultos."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Problemas con la coagulación de la sangre",
      "Anemia hemolítica",
      "Insuficiencia renal",
      "Presión arterial alta, la cual provoca crisis epilépticas, irritabilidad y otros problemas del sistema nervioso",
      "Muy pocas plaquetas (trombocitopenia)",
      "Uremia"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si presenta síntomas del SUH. Los síntomas de emergencia incluyen",
      "Presencia de sangre en las heces",
      "Ausencia de orina",
      "Disminución de la lucidez mental (nivel de conciencia)",
      "Contacte a su proveedor si ya ha tenido un episodio de SUH y su volumen urinario ha disminuido, o se presentan otros síntomas nuevos."
    ],
    "prevención": [
      "Se puede prevenir la causa conocida de esta enfermedad, la bacteria E coli, cociendo bien las carnes de hamburguesas y otras carnes. También debe evitar el contacto con el agua sucia y seguir la técnica recomendada para lavarse las manos."
    ],
    "nombres alternativos": [
      "SUH; STEC-HUS (por sus siglas en inglés) o SUH-ECTS (por sus siglas en español); Síndrome urémico-hemolítico"
    ],
    "imágenes": [
      "Sistema urinario masculino"
    ],
    "referencias": [
      "Alexander T, Licht C, Smoyer WE, Rosenblum ND. Diseases of the kidney and upper urinary tract in children. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap: 72.",
      "George G, Friedman KD. Thrombotic thrombocytopenic purpura and the hemolytic uremic syndromes. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 132.",
      "Mele C, Noris M, Remuzzi G. Hemolytic uremic syndrome. In: Ronco C, Bellomo R, Kellum JA, Ricci Z, eds. Critical Care Nephrology. 3rd ed. Philadelphia, PA: Elsevier; 2019:chap 50."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones por Escherichia coli",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}