{
  "titulo": "Síndrome de hiperestimulación ovárica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Síndrome de hiperestimulación ovárica (SHO) es un problema que algunas veces se ve en mujeres que toman medicamentos para la fertilidad que estimulan la producción de óvulos."
    ],
    "causas": [
      "Normalmente, una mujer produce un óvulo por mes. Algunas mujeres que tienen dificultades para quedar embarazadas pueden tomar medicamentos para ayudarlas a producir y liberar más óvulos.",
      "Si estos medicamentos estimulan demasiado los ovarios, estos pueden resultar muy hinchados. El líquido puede escaparse a la zona del vientre y del pecho. Esto se denomina SHO. Este síndrome ocurre después de que los óvulos son liberados del ovario (ovulación).",
      "Usted puede tener mayor probabilidad de padecer SHO si:",
      "Recibe una inyección de gonadotropina coriónica humana (GCH).",
      "Recibe más de una dosis de GCH después de la ovulación.",
      "Queda embarazada durante este ciclo.",
      "El SHO muy pocas veces ocurre en mujeres que solo toman medicamentos para la fertilidad por vía oral.",
      "El SHO afecta al 3% al 6% de las mujeres que pasan por fecundación in vitro (FIV).",
      "Otros factores de riesgo para el SHO incluyen:",
      "Ser menor de 35 años",
      "Tener un nivel de estrógenos muy alto durante los tratamientos para la fertilidad",
      "Desarrollar un número inusualmente grande de folículos ováricos con su tratamiento de fertilidad",
      "Presentar síndrome ovárico poliquístico",
      "Bajo peso corporal"
    ],
    "síntomas": [
      "Los síntomas del síndrome de hiperestimulación ovárica pueden ir de leves a graves. La mayoría de las mujeres que padecen la afección tiene síntomas leves tales como:",
      "Distensión abdominal",
      "Dolor leve en el abdomen",
      "Aumento de peso",
      "En pocos casos, las mujeres pueden tener síntomas más serios, como:",
      "Aumento rápido de peso (más de 10 libras o 4.5 kg en 3 a 5 días)",
      "Dolor intenso o hinchazón en la zona abdominal",
      "Disminución de la micción",
      "Dificultad para respirar",
      "Náuseas, vómitos o diarrea"
    ],
    "pruebas y exámenes": [
      "Si usted tiene un caso grave de síndrome de hiperestimulación ovárica, su proveedor de atención médica necesitará vigilar sus síntomas cuidadosamente. Usted podría ser internada en el hospital.",
      "Se medirá su peso y el tamaño de la zona de su vientre (abdomen). Los exámenes que se pueden hacer incluyen:",
      "Ultrasonido abdominal o vaginal",
      "Radiografía del tórax (pecho)",
      "Conteo sanguíneo completo",
      "Pruebas de electrolitos",
      "Pruebas de la función hepática",
      "Pruebas para medir la producción de orina"
    ],
    "tratamiento": [
      "Los casos leves del SHO normalmente no necesitan tratamiento. La afección puede de hecho estar asociada con una mayor posibilidad de quedar embarazada.",
      "Las siguientes medidas podrían ayudarle a disminuir las molestias:",
      "Descanse bastante con las piernas levantadas. Esto ayuda a que el cuerpo libere el líquido. Sin embargo, la actividad ligera de vez en cuando es mejor que el reposo total en cama, a menos que su proveedor le diga lo contrario.",
      "Tome al menos de 10 a 12 (alrededor de 1.5 a 2 litros) vasos de líquido al día (sobre todo bebidas que contengan electrólitos).",
      "Evite el alcohol o las bebidas con cafeína (como las colas o el café).",
      "Evite el ejercicio intenso y las relaciones sexuales. Estas actividades pueden causar molestia en los ovarios y pueden hacer que los quistes ováricos se rompan o tengan escapes de líquido, o provocar que los ovarios se tuerzan y se interrumpa el flujo de sangre (torsión ovárica).",
      "Tome un analgésico de venta libre, como paracetamol (Tylenol).",
      "Usted debe pesarse todos los días para asegurarse de que no esté subiendo demasiado de peso (2 o más libras o 1 kg por día).",
      "Si su proveedor le diagnostica SHO grave antes de transferir embriones en una FIV, ellos pueden decidir cancelar la transferencia de embriones. Los embriones están congelados y ellos esperarán a que el SHO mejore antes de programar un ciclo de transferencia de embriones congelados.",
      "En el caso excepcional de que usted desarrolle el SHO grave, probablemente será necesario que vaya a un hospital. Su proveedor le suministrará líquidos a través de una vena (intravenosos). También extraerán los líquidos que se hayan acumulado en su cuerpo, y vigilarán su estado."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los casos leves del síndrome de hiperestimulación ovárica desaparecerá espontáneamente después del comienzo de la menstruación. Si se presenta un caso más severo, puede tomar varios días para que los síntomas mejoren.",
      "Si usted queda embarazada durante este síndrome, los síntomas pueden empeorar y tardar semanas para desaparecer."
    ],
    "posibles complicaciones": [
      "En pocos casos, el síndrome de hiperestimulación ovárica puede llevar a complicaciones mortales. Por ejemplo:",
      "Coágulos de sangre",
      "Insuficiencia renal",
      "Desequilibrio importante de electrolitos",
      "Acumulación grave de líquido en el abdomen o en el pecho"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor a si experimenta cualquiera de los siguientes síntomas:",
      "Menor producción de orina",
      "Vértigo",
      "Aumento excesivo de peso, más de 2 libras (1 kg) por día",
      "Náuseas intensas (cuando usted no es capaz de retener alimentos o líquidos)",
      "Dolor abdominal intenso",
      "Dificultad para respirar"
    ],
    "prevención": [
      "Si usted está recibiendo inyecciones de medicamentos para la fertilidad, necesitará exámenes de sangre y ultrasonidos pélvicos frecuentes para asegurarse de que sus ovarios no estén demasiado activados."
    ],
    "nombres alternativos": [
      "SHO"
    ],
    "referencias": [
      "Catherino WH. Reproductive endocrinology and infertility. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 218.",
      "Legro RS, Fauser BCJM. Medical approaches to ovarian stimulation for infertility. In: Strauss JF, Barbieri RL, Dokras A, Williams CJ, Williams Z, eds. Yen & Jaffe's Reproductive Endocrinology. 9th ed. Philadelphia, PA: Elsevier; 2024:chap 34.",
      "Lobo RA. Infertility: etiology, diagnostic evaluation, management, prognosis. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 40."
    ],
    "ultima revisión 8/23/2023": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los ovarios",
      "Tecnología de reproducción asistida",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}