{
  "titulo": "Síndrome de Reye",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se caracteriza por un daño cerebral súbito (agudo) y problemas con la actividad hepática. Esta afección no tiene una causa conocida.",
      "El síndrome se ha presentado en niños a quienes les han dado ácido acetilsalicílico (aspirin) cuando tenían varicela o gripe. Este síndrome se ha vuelto muy poco frecuente. Esto es debido a que el ácido acetilsalicílico (aspirin) dejó de recomendarse para uso rutinario en niños."
    ],
    "causas": [
      "No existe una causa conocida del síndrome de Reye. Se observa con más frecuencia en niños de 4 a 12 años de edad. La mayoría de los casos que ocurre con varicela se da en niños de 5 a 9 años. Los casos que se presentan con la gripe con más frecuencia se dan en niños de 10 a 14 años."
    ],
    "síntomas": [
      "Los niños con síndrome de Reye se enferman de forma muy repentina. El síndrome a menudo comienza con vómito. Este dura muchas horas. El vómito es seguido rápidamente por un comportamiento irritable y agresivo. A medida que la afección empeora, el niño puede ser incapaz de permanecer despierto y alerta.",
      "Otros síntomas del síndrome de Reye son:",
      "Confusión",
      "Letargo",
      "Pérdida del conocimiento o coma",
      "Cambios en el estado mental",
      "Náuseas y vómitos",
      "Convulsiones",
      "Posición inusual de brazos y piernas (postura de descerebración). Los brazos bien extendidos apuntan hacia el cuerpo, las piernas se mantienen estiradas y los dedos de los pies apuntan hacia abajo.",
      "Otros síntomas que pueden ocurrir con este trastorno son:",
      "Visión doble",
      "Pérdida de la audición",
      "Pérdida de la función muscular o parálisis de brazos o piernas",
      "Dificultades en el habla",
      "Debilidad en brazos o piernas"
    ],
    "pruebas y exámenes": [
      "Los siguientes exámenes se pueden usar para diagnosticar el síndrome de Reye:",
      "Análisis bioquímico de la sangre",
      "TC de la cabeza o IRM de la cabeza",
      "Biopsia del hígado",
      "Pruebas de la función hepática",
      "Examen de amoníaco sérico",
      "Punción raquídea"
    ],
    "tratamiento": [
      "No hay ningún tratamiento específico para esta afección. El proveedor de atención médica vigilará la presión intracerebral, la gasometría arterial y el equilibrio ácido-básico (pH) de la sangre.",
      "Los tratamientos pueden ser:",
      "Soporte respiratorio (se puede necesitar un respirador durante un coma profundo)",
      "Líquidos por vía intravenosa para suministrar electrolitos y glucosa",
      "Esteroides para reducir la inflamación en el cerebro"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de una persona depende de la severidad del coma al igual que de otros factores.",
      "El pronóstico para aquellos que sobreviven a un episodio agudo puede ser bueno."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Coma",
      "Daño cerebral permanente",
      "Convulsiones",
      "Sin tratamiento, las crisis epilépticas y el coma pueden ser mortales."
    ],
    "cuándo contactar a un profesional médico": [
      "Acuda a la sala de urgencias o llame al número local de emergencias (911 en los Estados Unidos) inmediatamente si su hijo presenta",
      "Confusión",
      "Letargo",
      "Otros cambios mentales"
    ],
    "prevención": [
      "Nunca le suministre ácido acetilsalicílico (aspirin) a un niño, a menos que sea autorizado por el proveedor de su niño.",
      "Cuando un niño tenga que tomar ácido acetilsalicílico (aspirin) por una afección médica, tenga cuidado de reducir el riesgo de que contraiga una enfermedad viral, como gripe y varicela. Evite el uso del medicamento durante algunas semanas después de que el niño haya recibido la vacuna contra la varicela.",
      "Nota: otros medicamentos de venta libre, como el Pepto-Bismol y los compuestos que contengan aceite de gaulteria, también contienen compuestos similares al ácido acetilsalicílico (aspirin), llamados salicilatos. NO le suministre estas sustancias a un niño con resfriado o fiebre."
    ],
    "imágenes": [
      "Órganos del sistema digestivo"
    ],
    "referencias": [
      "Aronson JK. Acetylsalicylic acid. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier B.V.; 2016:26-52.",
      "Barkoudah E. Encephalopathies. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 638.",
      "Cherry JD. Reye syndrome. In: Cherry JD, Harrison GJ, Kaplan SL, Steinbach WJ, Hotez PJ, eds. Feigin and Cherry's Textbook of Pediatric Infectious Diseases. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 50."
    ],
    "ultima revisión 7/16/2024": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Síndrome de Reye",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}