{
  "titulo": "Síntomas de COVID-19",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La COVID-19 es una enfermedad respiratoria altamente infecciosa causada por el virus SARS-CoV-2.",
      "Los síntomas de la COVID-19 pueden variar de leves a graves. Los síntomas pueden incluir:",
      "Fiebre",
      "Escalofríos",
      "Tos",
      "Falta de aliento o dificultad para respirar",
      "Fatiga",
      "Dolores musculares",
      "Dolor de cabeza",
      "Pérdida del sentido del gusto o del olfato",
      "Dolor de garganta",
      "Congestión o secreción nasal",
      "Náusea y vómitos",
      "Diarrea",
      "Esta no es una lista completa de los posibles síntomas. Los síntomas pueden cambiar con las nuevas variantes del virus.",
      "Algunas personas pueden no tener síntomas. Muchos tienen solo algunos, pero no todos los síntomas. Los síntomas también pueden variar, dependiendo si usted está vacunado contra la COVID-19.",
      "Los síntomas pueden desarrollarse dentro de los 2 a 14 días posteriores a la exposición al virus. Con mayor frecuencia, los síntomas aparecen alrededor de 5 días después de la exposición. Sin embargo, usted puede propagar el virus incluso cuando no tiene síntomas.",
      "Los síntomas más graves que requieren buscar ayuda médica de inmediato incluyen:",
      "Problemas para respirar",
      "Dolor o presión en el pecho que persiste",
      "Confusión",
      "Incapacidad para despertarse",
      "Piel, labios, cara o lecho ungueal azulados, grises o pálidos, según el tono de su piel",
      "Las personas mayores y las personas con ciertas afecciones de salud existentes tienen un mayor riesgo de desarrollar enfermedad grave y morir. Las afecciones de salud que aumentan su riesgo incluyen cáncer, EPOC, diabetes, enfermedad cardíaca y accidente cerebrovascular, un sistema inmune débil (inmunocomprometido) y muchos otros."
    ],
    "consideraciones": [
      "Algunos síntomas de la COVID-19 son similares a los del resfriado común y la gripe, por lo que puede ser difícil saber con certeza si tiene el virus SARS-CoV-2. Sin embargo, la COVID-19 no es un resfriado y no es una gripe.",
      "La única forma de saber si tiene la COVID-19 es mediante un examen. Si desea realizarse el examen, debe comunicarse con su proveedor de atención médica o utilizar una prueba casera de diagnóstico.",
      "La mayoría de las personas con la enfermedad tienen síntomas leves a moderados y se recuperan por completo. Ya sea que se haga el examen o no, si tiene síntomas de la COVID-19, debe evitar el contacto con otras personas para no transmitir la enfermedad."
    ],
    "causas": [
      "La COVID-19 es causada por el virus SARS-CoV-2 (síndrome respiratorio agudo severo coronavirus 2). Los coronavirus son una familia de virus que pueden afectar a personas y animales. Pueden causar enfermedades respiratorias leves a graves.",
      "La COVID-19 se propaga a personas en contacto cercano (aproximadamente 6 pies o 2 metros). Cuando alguien con la enfermedad tose o estornuda, las gotitas infecciosas se rocían en el aire. Puede contraer la enfermedad si respira o toca estas partículas y luego se toca la cara, la nariz, la boca, o los ojos."
    ],
    "cuidados en el hogar": [
      "Si tiene la COVID-19 o cree que la tiene, permanezca en casa y evite el contacto con otras personas, tanto dentro como fuera de su casa, para evitar propagar la enfermedad. Debería hacerlo de inmediato y no esperar por alguna prueba de COVID-19.",
      "Para ayudar a tratar los síntomas de la COVID-19, los siguientes consejos pueden ayudar.",
      "Descanse y beba muchos líquidos.",
      "El paracetamol (Tylenol) y el ibuprofeno (Advil, Motrin) ayudan a reducir la fiebre. A veces, los proveedores le aconsejan que use ambos tipos de medicamentos. Tome la cantidad recomendada para reducir la fiebre. NO use ibuprofeno en niños de 6 meses o menos.",
      "Un baño tibio o un baño de esponja puede ayudar a bajar la fiebre. Siga tomando medicamentos; de lo contrario, su temperatura podría volver a subir.",
      "Si tiene tos seca y cosquilleante, pruebe con gotas o caramelos para la tos.",
      "Use un vaporizador o tome una ducha de vapor para aumentar la humedad del aire y ayudar a calmar la garganta seca y la tos.",
      "No fume y manténgase alejado del humo de segunda mano."
    ],
    "cuándo contactar a un profesional médico": [
      "Debe comunicarse con su proveedor de inmediato:",
      "Si tiene síntomas y cree que tiene COVID-19",
      "Si tiene COVID-19 y está en un grupo al cual se le puede proporcionar un medicamento antiviral",
      "Si tiene la COVID-19 y sus síntomas empeoran",
      "Llame al 911 o al número local de emergencias si tiene:",
      "Problemas para respirar",
      "Dolor o presión en el pecho que persiste",
      "Confusión o incapacidad para despertarse",
      "Piel, labios, cara o lecho ungueal azulados, grises o pálidos",
      "Cualquier otro síntoma que sea grave o que le preocupe"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor le preguntará acerca de sus síntomas, cualquier viaje reciente y cualquier posible exposición a la COVID-19. Su proveedor puede tomar muestras con hisopos de la parte posterior de su nariz y garganta.",
      "Si sus síntomas no indican una emergencia médica, usted puede recuperarse en casa.",
      "Para los síntomas más graves, es posible que deba ir al hospital para recibir atención médica."
    ],
    "nombres alternativos": [
      "Coronavirus nuevo 2019 - síntomas; 2019 Nuevo coronavirus - síntomas; SARS-Co-V2 - síntomas"
    ],
    "imágenes": [
      "Tos",
      "COVID-19",
      "Temperatura del termómetro",
      "Sistema respiratorio",
      "Tracto respiratorio superior",
      "Tracto respiratorio inferior"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Testing for COVID-19. www.cdc.gov/covid/testing/. Updated June 25, 2024.\r\nAccessed August 14, 2024.",
      "Centers for Disease Control and Prevention website. Types of COVID-19 treatment. www.cdc.gov/covid/treatment/. Updated July 12, 2024. Accessed July 24, 2024.",
      "Centers for Disease Control and Prevention website. Respiratory\r\nvirus guidance. www.cdc.gov/respiratory-viruses/guidance/index.html.\r\nUpdated March 1, 2024. Accessed March 5, 2024.",
      "Centers\r\nfor Disease Control and Prevention website. Symptoms of COVID-19. www.cdc.gov/covid/signs-symptoms/index.html. Updated June 25, 2024. Accessed July 24, 2024."
    ],
    "ultima revisión 2/22/2023": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 08/14/2024.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad del coronavirus 2019 (COVID-19)",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}