{
  "titulo": "Síndrome del seno enfermo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Normalmente, el latido cardíaco comienza en una zona en las cámaras superiores del corazón (aurículas). Esta zona es el marcapasos natural del corazón. Se denomina nodo sinusal, nódulo sinusal o nodo SA. Su función es mantener el latido cardíaco estable y regular.",
      "El síndrome del seno enfermo es un grupo de problemas del ritmo cardíaco debido a problemas con el nodo sinusal, tales como:",
      "El latido cardíaco es muy lento, llamado bradicardia sinusal",
      "El latido cardíaco se interrumpe o para, llamado pausa sinusal o paro sinusal",
      "Episodios de un ritmo cardíaco rápido",
      "Ritmos cardíacos lentos alternados con ritmos cardíacos rápidos, llamado bradicardia-taquicardia o \"síndrome taqui-bradi\""
    ],
    "causas": [
      "El síndrome del seno enfermo casi siempre ocurre en personas mayores de 50. A menudo se debe a un daño de tipo cicatricial a las rutas eléctricas en el tejido del miocardio.",
      "En los niños, una causa común del síndrome del seno enfermo es la cirugía del corazón en las cámaras superiores.",
      "La arteriopatía coronaria, la presión arterial alta y las enfermedades de la válvula mitral y aórtica pueden ocurrir con el síndrome del seno enfermo. Sin embargo, estas enfermedades pueden no tener nada que ver con el síndrome.",
      "El síndrome del seno enfermo es poco común, pero no es poco frecuente. Es la causa más común por la cual las personas necesitan que se les implante un marcapasos artificial. La bradicardia sinusal ocurre con más frecuencia que los otros tipos de esta afección.",
      "Las taquicardias (ritmos cardíacos rápidos) que se inician en las cámaras superiores del corazón pueden ser parte del síndrome. Estas incluyen fibrilación, aleteo auricular, y taquicardia auricular. Un período de frecuencias cardíacas rápidas con frecuencia va seguido por frecuencias cardíacas muy lentas. Cuando hay períodos de frecuencias cardíacas (ritmos) rápidas y lentas la afección a menudo se denominará síndrome tachy-brady.",
      "Algunos medicamentos pueden empeorar los ritmos cardíacos anormales, sobre todo cuando las dosis son muy altas. Entre ellos están los digitálicos, los bloqueadores de los canales de calcio, los betabloqueadores y los medicamentos antiarrítmicos."
    ],
    "síntomas": [
      "La mayoría de las veces no hay síntomas.",
      "Los síntomas que sí ocurren pueden enmascarar los de otras enfermedades.",
      "Los síntomas pueden abarcar:",
      "Dolor torácico o angina",
      "Confusión u otros cambios en el estado mental",
      "Desmayo o desvanecimiento",
      "Fatiga",
      "Vértigo o mareo",
      "Sensación de percibir los latidos cardíacos (palpitaciones)",
      "Dificultad para respirar, posiblemente solo con actividad como caminar"
    ],
    "pruebas y exámenes": [
      "La frecuencia cardíaca puede ser muy lenta en cualquier momento. La presión arterial puede ser normal o baja.",
      "El síndrome del seno enfermo puede provocar que los síntomas de insuficiencia cardíaca empiecen o empeoren. Este síndrome se diagnostica cuando los síntomas ocurren solo durante episodios de arritmia. Sin embargo, la relación a menudo es difícil de probar.",
      "Un electrocardiograma (ECG) puede mostrar ritmos cardíacos anormales relacionados con este síndrome.",
      "El monitor Holter o los de monitorización continua y prolongada del ritmo cardíaco son herramientas efectivas para diagnosticar el síndrome del seno enfermo. Estos pueden detectar frecuencias cardíacas extremadamente lentas y pausas prolongadas, junto con episodios de taquicardias auriculares. Los tipos de monitores incluyen los monitores de eventos cardíacos, grabador de ciclo y telemetría móvil.",
      "Un estudio electrofisiológico intracardíaco (EEI) es un examen muy específico para este trastorno. Sin embargo, a menudo no se necesita y es posible que no confirme el diagnóstico.",
      "En algunos casos, el ritmo cardíaco de una persona se observa cuando camina o se ejercita, para ver si aumenta lo suficiente."
    ],
    "tratamiento": [
      "Es posible que el tratamiento no sea necesario si usted no presenta síntomas. Su proveedor de atención médica revisará los medicamentos que usted está tomando con el fin de constatar que no estén empeorando la afección. No deje de tomar ningún medicamento, a menos que su proveedor así lo indique.",
      "Usted puede necesitar un marcapasos permanente si sus síntomas están relacionados con bradicardia (ritmo cardíaco bajo).",
      "Un ritmo cardíaco rápido (taquicardia) puede ser tratado con medicamentos. Algunas veces, se utiliza un procedimiento llamado ablación por radiofrecuencia para curar la taquicardia.",
      "En algunos casos, los medicamentos utilizados para controlar los períodos de frecuencia cardíaca rápida se combinan con el uso de un marcapasos, el cual protege contra períodos de frecuencia cardíaca lenta."
    ],
    "expectativas (pronóstico)": [
      "Este síndrome a menudo es progresivo. Esto significa que empeora con el tiempo en la mayoría de los casos.",
      "El pronóstico a largo plazo es excelente para las personas que tienen un marcapasos permanente implantado."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Angina",
      "Disminución de la capacidad para el ejercicio",
      "Desmayo (síncope)",
      "Caídas o lesión causada por desmayo",
      "Insuficiencia cardíaca",
      "Bombeo insuficiente del corazón"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si experimenta:",
      "Sensación de desmayo",
      "Mareos",
      "Palpitaciones",
      "Otros síntomas de la afección"
    ],
    "prevención": [
      "Mantener el corazón saludable al consumir una alimentación balanceada y hacer ejercicio puede prevenir muchos tipos de enfermedad cardíaca.",
      "Es posible que necesite evitar algunos tipos de medicamentos.  Muchas veces, no hay manera de prevenir esta afección."
    ],
    "nombres alternativos": [
      "Síndrome de bradicardia-taquicardia; Disfunción del nodo sinusal; Ritmo cardíaco lento - seno enfermo; Síndrome taqui-bradi; Pausa sinusal - seno enfermo; Paro sinusal - seno enfermo"
    ],
    "instrucciones para el paciente": [
      "Alta después de implantación de marcapasos cardíaco"
    ],
    "imágenes": [
      "Marcapasos"
    ],
    "referencias": [
      "Patton KK, Olgin JE. Bradyarrhythmias and atrioventricular block. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 68.",
      "Zimetbaum P, Goldman L. Supraventricular ectopy and tachyarrhythmias. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 52."
    ],
    "ultima revisión 2/27/2024": [
      "Versión en inglés revisada por: Thomas S. Metkus, MD, Assistant Professor of Medicine and Surgery, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Arritmia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}