{
  "titulo": "Síndrome de Gianotti-Crosti",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección cutánea de la niñez que puede estar acompañada de síntomas leves como fiebre y malestar. También puede estar asociada con hepatitis B y otras infecciones virales."
    ],
    "causas": [
      "Los proveedores de atención médica no conocen la causa exacta de este trastorno. Saben que está vinculada con otras infecciones.",
      "En los niños italianos, el síndrome de Gianotti-Crosti se observa frecuentemente con la infección por hepatitis B. Pero dicha asociación rara vez se ve en los Estados Unidos. El virus de Epstein- Barr (VEB, mononucleosis) es el que se asocia con más frecuencia con la acrodermatitis.",
      "Otros virus asociados incluyen:",
      "Citomegalovirus",
      "Virus de coxsackie",
      "Virus de la parainfluenza",
      "Virus sincicial respiratorio (VSR)",
      "Algunas vacunas elaboradas con virus vivos"
    ],
    "síntomas": [
      "Los síntomas de la piel pueden incluir cualquiera de los siguientes:",
      "Sarpullido o parche en la piel, normalmente en los brazos y piernas",
      "Parche de color rojo amarronado o cobrizo que es firme y plano en la parte superior",
      "Se pueden presentar protuberancias en fila",
      "Generalmente no hay picazón",
      "El sarpullido (erupción) luce igual en ambos lados del cuerpo",
      "El sarpullido puede aparecer en las palmas de las manos y las plantas de los pies, pero no en la espalda, el pecho o la zona del vientre (esta es una de las formas como se le identifica, por la ausencia del sarpullido en el tronco del cuerpo)",
      "Otros síntomas que pueden aparecer incluyen:",
      "Abdomen inflamado",
      "Ganglios linfáticos inflamados",
      "Ganglios linfáticos sensibles"
    ],
    "pruebas y exámenes": [
      "Su proveedor puede diagnosticar esta afección simplemente observando su piel y el sarpullido. Se puede presentar inflamación del hígado, del bazo y de los ganglios linfáticos.",
      "Los siguientes exámenes se pueden llevar a cabo para confirmar el diagnóstico o para descartar otras afecciones:",
      "Nivel de bilirrubina",
      "Serología para el virus de la hepatitis o antígenos de superficie para la hepatitis B",
      "Enzimas del hígado (pruebas de la función hepática)",
      "Exámenes para anticuerpos contra el VEB",
      "Biopsia de piel"
    ],
    "tratamiento": [
      "El trastorno en sí no se trata. Las infecciones asociadas con esta afección, como la hepatitis B y el virus de Epstein-Barr, reciben tratamiento. Las cremas de cortisona y los antihistamínicos orales pueden ayudar con la comezón y la irritación."
    ],
    "expectativas (pronóstico)": [
      "La erupción por lo general desaparece por sí sola en aproximadamente de 3 u 8 semanas sin tratamiento o complicaciones. Las enfermedades asociadas se deben vigilar cuidadosamente."
    ],
    "posibles complicaciones": [
      "Las complicaciones ocurren por las enfermedades asociadas más que como resultado de la erupción."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame a su proveedor si su hijo tiene signos de esta afección."
    ],
    "nombres alternativos": [
      "Acrodermatitis papular de la niñez; Acrodermatitis infantil; Acrodermatitis - liquenoide infantil; Acrodermatitis - papular infantil; Síndrome papulovesicular acro-localizado"
    ],
    "imágenes": [
      "Síndrome de Gianotti-Crosti en la pierna",
      "Mononucleosis infecciosa"
    ],
    "referencias": [
      "Bender NR, Chiu YE. Eczematous disorders. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 674.",
      "Zawar V, Chuh AAT. Gianotti-Crosti syndrome. In: Lebwohl MG, Heymann WR, Coulson IH, Murrell DF, eds. Treatment of Skin Disease: Comprehensive Therapeutic Strategies. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 91."
    ],
    "ultima revisión 5/31/2023": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la piel",
      "Hepatitis B",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}