{
  "titulo": "Síndrome de Munchausen por poderes",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad mental y una forma de maltrato infantil. El cuidador del niño, con frecuencia la madre, inventa síntomas falsos o provoca síntomas reales para que parezca que el niño está enfermo."
    ],
    "causas": [
      "Nadie sabe con certeza qué causa el síndrome de Munchausen por poderes. Algunas veces, la persona fue víctima de abuso de niño o tiene el síndrome de Munchausen (finge tener enfermedades)."
    ],
    "síntomas": [
      "El cuidador puede tomar acciones extremas para fingir los síntomas de una enfermedad en el niño. Por ejemplo, el cuidador podría:",
      "Añadir sangre a la orina o heces del niño",
      "Privar de alimento al niño para que parezca que no puede aumentar de peso",
      "Calentar los termómetros para que parezca que el niño tiene fiebre",
      "Inventar resultados de pruebas de laboratorio",
      "Darle medicamentos al niño para provocarle vómito o diarrea",
      "Infectar una línea intravenosa (IV) para enfermar al niño",
      "¿Cuáles son las señales en un cuidador?",
      "La mayoría de las personas con este problema son madres con niños pequeños. Algunos son hijos adultos que cuidan a un padre mayor.",
      "Los cuidadores a menudo trabajan en atención médica y saben mucho sobre el cuidado médico. Pueden describir los síntomas del niño con mucho detalle médico. Les gusta estar muy involucrados con el equipo de atención médica y son apreciados por el equipo por el cuidado que le dan al niño.",
      "Estos cuidadores están muy involucrados con los niños. Parecen devotos al niño. Esto dificulta que los profesionales de la salud lleguen a un diagnóstico de síndrome de Munchausen por poderes.",
      "¿Cuáles son las señales en el niño?",
      "El niño visita a muchos proveedores de atención médica y ha estado mucho tiempo en el hospital.",
      "A menudo le han practicado muchos exámenes, cirugías u otros procedimientos.",
      "El niño tiene síntomas extraños que no encajan con ninguna enfermedad. Los síntomas no concuerdan con los resultados de los exámenes.",
      "El cuidador reporta los síntomas del niño. Los profesionales de la atención médica nunca ven estos síntomas. Desaparecen en el hospital, pero vuelven a empezar cuando el niño se va a casa.",
      "Los exámenes de sangre no corresponden con el tipo sanguíneo del niño.",
      "Se encuentran fármacos o químicos en la orina, sangre o heces del niño."
    ],
    "pruebas y exámenes": [
      "Para diagnosticar el síndrome de Munchausen por poderes, los proveedores tienen que ver las pistas. Tienen que revisar el historial clínico del niño para ver lo que ha pasado con el niño a través del tiempo. Con mucha frecuencia, el síndrome de Munchausen por poderes queda sin diagnóstico."
    ],
    "tratamiento": [
      "Es necesario proteger al niño. Puede ser necesario retirarlo del cuidado directo del cuidador en cuestión.",
      "Los niños pueden necesitar atención médica para tratar las complicaciones de las lesiones, infecciones, medicamentos, cirugías o exámenes. También pueden necesitar atención psiquiátrica para lidiar con la depresión, la ansiedad y el trastorno de estrés postraumático que pueden presentarse con el abuso infantil.",
      "El tratamiento muy a menudo involucra terapia individual y familiar. Ya que esto es una forma de abuso infantil, el síndrome se debe reportar a las autoridades."
    ],
    "cuándo contactar a un profesional médico": [
      "Si usted cree que un niño es víctima de abuso, póngase en contacto con un proveedor, la policía o con los servicios de protección infantil.",
      "Llame al número de emergencias (como 911 en los Estados Unidos) si hay algún niño en peligro inminente provocado por abuso o negligencia.",
      "También puede llamar a esta línea de atención. Hay consejeros de crisis disponibles las 24 horas del día, los 7 días de la semana. Hay interpretes disponibles para ayudar en 170 idiomas. El consejero al teléfono puede ayudarlo a determinar los siguientes pasos. Todas las llamadas son anónimas y confidenciales. Llame a Childhelp National Abuse Hotline 1-800-4-A-CHILD (1-800-422-4453)."
    ],
    "prevención": [
      "La detección del síndrome de Munchausen en una relación padre-hijo puede evitar el maltrato continuado y exámenes médicos innecesarios, costosos y posiblemente peligrosos."
    ],
    "nombres alternativos": [
      "Trastorno facticio por poderes; Maltrato infantil - Munchausen"
    ],
    "referencias": [
      "Byrne R, Elsner G, Beattie A. In: Kliegman RM, Toth H, Bordini BJ, Basel D, eds. Nelson Pediatric Symptom-Based Diagnosis. 2nd ed. Philadelphia, PA: Elsevier; 2023:chap 31.",
      "Carrasco MM, Wolford JE, Eichman AL. Child abuse and neglect. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 6.",
      "Dubowitz H, Lane WG. Abused and neglected children. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 16.",
      "Young HW, Thornton JE. Factitious disorders and malingering. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 100."
    ],
    "ultima revisión 8/5/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Maltrato al menor",
      "Trastornos mentales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}