{
  "titulo": "Síndrome de aspiración de meconio",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El síndrome de aspiración de meconio (SAM) se refiere a problemas respiratorios que un recién nacido puede tener cuando:",
      "No hay otras causas conocidas de los síntomas",
      "El bebé tiene meconio en las deposiciones (heces) hacia el líquido amniótico durante el trabajo de parto o nacimiento",
      "El SAM puede ocurrir si el bebé inhala (aspira) el líquido hacia los pulmones."
    ],
    "causas": [
      "El meconio corresponde a las primeras heces eliminadas por un recién nacido poco después del nacimiento, antes de que el bebé empieza a digerir leche materna o leche maternizada en polvo.",
      "En algunos casos, el bebé elimina meconio mientras aún está dentro del útero. Esto puede suceder cuando los bebés están \"bajo estrés\", dado que el suministro de sangre y oxígeno disminuye. Esto con frecuencia se debe a problemas con la placenta o el cordón umbilical.",
      "Una vez que el meconio ha pasado hacia al líquido amniótico circundante, puede aspirarlo hacia los pulmones. Esto puede suceder:",
      "Mientras el bebé aún está en el útero",
      "Durante el parto",
      "Inmediatamente después del nacimiento",
      "El meconio también puede bloquear las vías respiratorias del bebé inmediatamente después del nacimiento. Puede causar problemas respiratorios debido a la alteración del equilibrio de las proteínas que normalmente están presentes así como causar hinchazón (inflamación) en los pulmones del bebé después del nacimiento y alterar los cambios normales del flujo sanguíneo entre el corazón y los pulmones después del nacimiento.",
      "Los factores de riesgo que pueden causar estrés en el bebé antes de nacer incluyen:",
      "\"Envejecimiento\" de la placenta si el embarazo se pasa de la fecha prevista para el parto",
      "Disminución del oxígeno al bebé mientras está todavía en el útero",
      "Diabetes en la madre gestante",
      "Parto difícil o trabajo de parto prolongado",
      "Presión arterial alta en la madre gestante",
      "Infección en la placenta que afecta al bebé"
    ],
    "síntomas": [
      "La mayoría de bebés que han defecado meconio en el líquido amniótico, no lo aspiran hacia los pulmones durante el trabajo de parto y el nacimiento. Es poco probable que ellos tengan algún síntoma o problema.",
      "Los bebés que sí aspiran este líquido pueden tener los siguientes síntomas:",
      "Piel de color azulado (cianosis) en el bebé",
      "Dificultad para respirar (respiración ruidosa, gruñidos, usar músculos adicionales para respirar, respiración rápida)",
      "Paro respiratorio (falta de esfuerzo respiratorio, apnea)",
      "Flacidez en el bebé al nacer"
    ],
    "pruebas y exámenes": [
      "Antes del parto, el monitor fetal puede mostrar una frecuencia cardíaca lenta. Durante el parto o al momento de nacer, el meconio se puede ver en el líquido amniótico y en el bebé.",
      "El bebé puede necesitar ayuda con la respiración o su ritmo cardíaco inmediatamente después del nacimiento. Puede tener un puntaje bajo en el índice de Apgar.",
      "El equipo médico auscultará el tórax del bebé con un estetoscopio. Esto puede revelar sonidos respiratorios anormales, especialmente ruidos roncos y crepitantes.",
      "Una gasometría arterial mostrará:",
      "Bajo pH (acidez) en la sangre",
      "Disminución del oxígeno",
      "Incremento del dióxido de carbono",
      "Una radiografía del tórax puede mostrar áreas con parches o veteadas en los pulmones del bebé."
    ],
    "tratamiento": [
      "Un equipo médico especial debe estar presente cuando el bebé nazca si se detectan rastros de meconio en el líquido amniótico. Esto sucede en más del 10% de los embarazos normales. Si el bebé está activo y llorando, no se necesita ningún tratamiento.",
      "Si el bebé no está activo y llorando inmediatamente después del parto, el equipo médico:",
      "Calentará y mantendrá la temperatura normal del cuerpo",
      "Secará y estimulará al bebé",
      "Esta intervención se realiza con frecuencia a los bebés que necesitan empezar a respirar por sí mismos.",
      "Si el bebé no está respirando o tiene una baja frecuencia cardíaca:",
      "El equipo médico le ayudará a respirar utilizando una mascarilla que va conectada a una bolsa que suministra una mezcla de oxígeno para inflar los pulmones del bebé.",
      "Se puede colocar al bebé en una sala de cuidados especiales para bebés o en la unidad de cuidados intensivos neonatales para una observación cuidadosa.",
      "Otros tratamientos pueden incluir:",
      "Antibióticos para tratar posibles infecciones.",
      "Respirador (ventilador) si el bebé no puede respirar por sí mismo o necesita una cantidad extra de oxígeno.",
      "Oxígeno para mantener los niveles sanguíneos normales.",
      "Alimentación intravenosa (nutrición a través de las venas) si los problemas respiratorios no permiten que el bebé se alimente por la boca.",
      "Uso de un calentador para mantener la temperatura corporal.",
      "Surfactante para ayudar a los pulmones a intercambiar oxígeno. Esto solo se usa en los casos más graves.",
      "Óxido Nítrico (también conocido como NO, un gas inhalado) para ayudar con el flujo sanguíneo y el intercambio de oxígeno en los pulmones. Solo se usa en casos severos",
      "OMEC (oxigenación por membrana extracorporal) es un tipo de bypass cardíaco/pulmonar. Se puede usar en casos graves."
    ],
    "expectativas (pronóstico)": [
      "En la mayoría de los casos de líquido con meconio, el pronóstico es excelente y no hay efectos para la salud a largo plazo.",
      "Solo cerca del 5% de los bebés con líquido con meconio tendrá SAM.",
      "Los bebés pueden necesitar apoyo extra con la respiración y la alimentación, en algunos casos. Esta necesidad con frecuencia desaparece en 2 a 4 días. Sin embargo, la respiración acelerada puede continuar durante varios días.",
      "El SAM rara vez lleva a daño pulmonar permanente. Algunos bebés con SAM grave pueden tener problemas de tos y sibilancias durante los primeros 5 a 10 años.",
      "Se puede presentar SAM junto con un problema poco frecuente pero serio con el flujo sanguíneo hacia y desde los pulmones. Esto se llama hipertensión pulmonar persistente del recién nacido (HPPRN)."
    ],
    "prevención": [
      "Para prevenir los problemas que conducen a la presencia de meconio, manténgase saludable durante el embarazo y siga los consejos de sus proveedores de atención médica.",
      "Su proveedor necesitará estar preparado para la presencia de meconio en el nacimiento si:",
      "Usted rompió fuente en casa y el líquido era claro o manchado con una sustancia verduzca o marrón",
      "Cualquier examen realizado durante el embarazo indica que puede haber problemas",
      "El monitoreo fetal muestra cualquier signo de sufrimiento fetal."
    ],
    "nombres alternativos": [
      "SAM; Neumonitis (inflamación de los pulmones) por meconio; Parto - meconio; Nacimiento - meconio; Neonatal - meconio; Cuidado del recién nacido - meconio"
    ],
    "imágenes": [
      "Meconio"
    ],
    "referencias": [
      "Ahlfeld SK. Respiratory tract disorders. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 122.",
      "Crowley MA. Spectrum of neonatal respiratory disorders. In: Martin RJ, Fanaroff AA, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine: Diseases of the Fetus and Infant. 12th ed. Philadelphia, PA: Elsevier; 2025:chap 67.",
      "Osman A, Halling C, Crume M, Al Tabosh H, Odackal N, Ball MK. Meconium aspiration syndrome: a comprehensive review. J Perinatol. 2023;43(10):1211-1221. PMID: 37543651 pubmed.ncbi.nlm.nih.gov/37543651/."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Mary J. Terrell, MD, IBCLC, Neonatologist, Cape Fear Valley Medical Center, Fayetteville, NC. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los pulmones",
      "Problemas durante el parto",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}