{
  "titulo": "Síndrome del tunel tarsal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección en la cual se comprime el nervio tibial. Este es el nervio en el tobillo que permite la sensibilidad o el movimiento de unas partes del pie. El síndrome del tunel tarsal puede ocasionar entumecimiento, hormigueo, debilidad o daño muscular, principalmente en la planta del pie."
    ],
    "causas": [
      "El síndrome del tunel tarsal es una forma inusual de neuropatía periférica. Se presenta cuando hay daño al nervio tibial.",
      "El tunel tarsal es el área del pie donde los nervios entran a la parte posterior del lado interior del tobillo. Normalmente, este tunel es estrecho. Cuando el nervio tibial se comprime, se producen los síntomas del síndrome del tunel tarsal.",
      "La presión sobre el nervio puede producirse por cualquiera de las siguientes causas:",
      "Hinchazón producida por una lesión tales como tobillo dislocado, torcido o fracturado",
      "Un crecimiento cercano como un espolón óseo, una masa en la articulación (quiste de ganglio), una vena inflamada (varicosa)",
      "Pie plano o un arco del pie muy alto",
      "Enfermedades generalizadas (sistémica) tales como diabetes, función tiroidea baja (hipotiroidismo), artritis",
      "El daño al nervio tibial puede deberse a enfermedades generalizadas (sistémicas), como diabetes, función tiroidea baja (hipotiroidismo), artritis o problemas nerviosos hereditarios. En algunos casos, no se puede encontrar ninguna causa."
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Cambios en la sensibilidad en la parte inferior del pie y los dedos del pie, incluso sensación de ardor,\r\n  entumecimiento, hormigueo u otra sensación anormal",
      "Dolor en el tobillo y en la parte inferior del pie y en los dedos del pie",
      "Debilidad y atrofia de los músculos del pie que mueven los dedos del pie",
      "En casos graves, los músculos del pie son muy débiles, y el pie se puede deformar."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica examinará sus pies y le hará preguntas sobre sus síntomas.",
      "Durante el examen, su proveedor puede encontrar las siguientes señales:",
      "Incapacidad para curvar los dedos del pie, flexionar el pie hacia abajo o girar el tobillo hacia adentro",
      "Debilidad de la extensión del dedo del pie",
      "Los exámenes que se pueden hacer incluyen:",
      "Electromiograma (EMG) un registro de la actividad eléctrica en los músculos",
      "Exámenes de conducción nerviosa (registro de la actividad eléctrica a lo largo del nervio)",
      "Otros exámenes pueden incluir exámenes de imagenología, como una radiografía, un ultrasonido o una resonancia magnética.",
      "Se pueden realizar análisis de sangre para buscar afecciones médicas que provoquen daños en los nervios."
    ],
    "tratamiento": [
      "El tratamiento depende de la causa de los síntomas.",
      "Su proveedor podría sugerirle primero reposo, ponerse hielo en el tobillo y evitar actividades que causen síntomas.",
      "Los analgésicos de venta libre tales como los antiinflamatorios no esteroides (AINEs), puede ayudar a aliviar el dolor y la hinchazón.",
      "Si la causa de los síntomas es un problema de los pies como el pie plano, se puede recetar un aparato ortopédico personalizado o un soporte.",
      "La fisioterapia puede ayudar a fortalecer los músculos de los pies y mejorar la flexibilidad.",
      "Inyecciones de esteroides en el tobillo pueden ser necesarias.",
      "La cirugía para agrandar el túnel tarsal o transferir el nervio puede ayudar a reducir la presión en el nervio tibial."
    ],
    "expectativas (pronóstico)": [
      "Es posible recuperarse completamente si la causa del síndrome del tunel tarsal se encuentra y se trata exitosamente. Algunas personas pueden tener una pérdida de movimiento o sensibilidad parcial o completa. La neuralgia puede ser muy molesta y durar mucho tiempo."
    ],
    "posibles complicaciones": [
      "Si no se trata, el síndrome del tunel tarsal puede provocar lo siguiente:",
      "Deformidad en el pie (de leve a grave)",
      "Pérdida del movimiento en los dedos del pie (parcial o completa)",
      "Lesión del pie recurrente o inadvertida",
      "Pérdida de la sensibilidad en el pie o los dedos (parcial o completa)"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si se presentan los síntomas del síndrome del tunel tarsal. El diagnóstico y tratamiento oportunos incrementan la probabilidad de controlar los síntomas."
    ],
    "nombres alternativos": [
      "Disfunción del nervio tibial; Neuralgia tibial posterior; Neuropatía - nervio tibial posterior; Neuropatía periférica - nervio tibial; Atrapamiento del nervio tibial"
    ],
    "referencias": [
      "Katirji B. Disorders of peripheral nerves. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 106.",
      "Smith G, Shy ME. Peripheral neuropathies. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 392."
    ],
    "ultima revisión 1/23/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del sistema nervioso periférico",
      "Lesiones y enfermedades de la pierna",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}