{
  "titulo": "Síndrome de la silla turca vacía",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección en la cual la hipófisis se encoge o se vuelve aplanada."
    ],
    "causas": [
      "La hipófisis es una pequeña glándula ubicada justo en la base del cerebro. Está adherida a la parte inferior del cerebro por medio del tallo de la hipófisis. La hipófisis descansa protegida dentro de un compartimento de huesos similar a una silla de montar en la base del cráneo, a este compartimiento se le llama silla turca, pero a menudo se denomina simplemente silla.",
      "Cuando la hipófisis se encoge o se vuelve aplanada, no se puede observar en una resonancia magnética. Esto hace que la zona de la hipófisis luzca como una \"silla vacía\". Pero la silla no está realmente vacía. Con frecuencia está llena de líquido cefalorraquídeo (LCR). Este es el líquido que rodea el cerebro y la médula espinal. Con el síndrome de la silla turca vacía, el LCR se ha filtrado hacia la silla, ejerciendo presión sobre la hipófisis. Esto provoca que la glándula se encoja o se aplane.",
      "El síndrome primario de la silla turca vacía se presenta cuando una de las capas (aracnoides) que cubre la parte externa del cerebro protruye hacia abajo en la silla y ejerce presión sobre la hipófisis.",
      "El síndrome secundario de la silla turca vacía ocurre cuando la silla está vacía, debido a que la hipófisis ha resultado dañada por:",
      "Un tumor",
      "Radioterapia",
      "Cirugía",
      "Trauma",
      "El síndrome de la silla turca vacía se puede observar en una afección llamada seudotumor cerebral, que afecta principalmente a las mujeres jóvenes y obesas, y que ocasiona que el LCR esté bajo una mayor presión.",
      "La hipófisis produce diversas hormonas que controlan las otras glándulas y hormonas en el cuerpo, entre ellas:",
      "Las glándulas suprarrenales",
      "Las hormonas hepáticas relacionadas con el crecimiento (factor 1 de crecimiento similar a la insulina)",
      "Los ovarios",
      "Los testículos",
      "La tiroides"
    ],
    "síntomas": [
      "A menudo, no se presentan síntomas o pérdida de la función de la hipófisis.",
      "Si hay síntomas, estos pueden incluir cualquier de los siguientes:",
      "Problemas de erección",
      "Dolores de cabeza",
      "Menstruación irregular o ausente",
      "Disminución o falta de deseo sexual (baja libido)",
      "Fatiga, decaimiento",
      "Secreción del pezón"
    ],
    "pruebas y exámenes": [
      "El síndrome primario de la silla turca vacía se descubre más frecuentemente durante una resonancia magnética (RM) o una tomografía computarizada (TC) de la cabeza y el cerebro. La función de la hipófisis generalmente es normal.",
      "Su proveedor de atención médica puede ordenar exámenes para verificar que la hipófisis esté trabajando normalmente.",
      "Algunas veces, se harán exámenes para la presión alta en el cerebro, como:",
      "Examen de la retina por parte de un oftalmólogo",
      "Punción lumbar (punción raquídea)"
    ],
    "tratamiento": [
      "Para el síndrome primario de la silla turca vacía:",
      "No es necesario ningún tratamiento si la función de la hipófisis es normal.",
      "Se pueden recetar medicamentos para tratar cualquier nivel hormonal anormal.",
      "Para el síndrome secundario de la silla turca vacía, el tratamiento implica el reemplazo de las hormonas que están faltando.",
      "En algunos casos, se necesita cirugía para reparar la silla turca para evitar el LCF por el goteo nasal y de los senos paranasales."
    ],
    "expectativas (pronóstico)": [
      "El síndrome primario de la silla turca vacía no causa problemas de salud ni afecta la expectativa de vida."
    ],
    "posibles complicaciones": [
      "Las complicaciones del síndrome primario de la silla turca vacía incluyen un nivel ligeramente más alto de lo normal de prolactina. Esta es una hormona que se produce en la hipófisis. La prolactina estimula el desarrollo de los senos y la producción de leche materna en las mujeres.",
      "Las complicaciones del síndrome secundario de la silla turca vacía están relacionadas con la causa de la enfermedad de la hipófisis o con los efectos de la deficiencia de hormona hipofisaria (hipopituitarismo)."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si presenta síntomas de funcionamiento anormal de la hipófisis, como problemas del ciclo menstrual o impotencia."
    ],
    "nombres alternativos": [
      "Hipófisis - síndrome de la silla turca vacía; Silla turca parcialmente vacía"
    ],
    "imágenes": [
      "La hipófisis"
    ],
    "referencias": [
      "Bashari WA, Gillett D, MacFarlane J, Scoffings D, Gurnell M. Pituitary imaging. In: Melmed S, ed. The Pituitary. 5th ed. Philadelphia, PA: Elsevier; 2022:chap 23.",
      "Johannsson G, Ragnarsson O. Hypopituitarism including growth hormone deficiency. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 5.",
      "Kaiser U, Ho K. Pituitary physiology and diagnostic evaluation. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 8.",
      "Weiss RE. Anterior pituitary. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 205."
    ],
    "ultima revisión 5/12/2023": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la glándula pituitaria",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}