{
  "titulo": "Síndrome del niño maltratado",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una forma grave de maltrato infantil causada por una sacudida violenta de un bebé o de un niño."
    ],
    "consideraciones": [
      "El síndrome del niño maltratado puede presentarse incluso con una sacudida de solo 5 segundos.",
      "Las lesiones ocasionadas por sacudir a un bebé en la mayoría de los casos ocurren en niños menores de 2 años, pero se pueden observar en niños de hasta 5 años de edad.",
      "Cuando un bebé o un niño pequeño es sacudido, su cerebro rebota contra el cráneo. Esto puede ocasionar hematoma cerebral (contusión cerebral), inflamación, presión y sangrado dentro del cerebro. Las venas grandes que se encuentran a lo largo de la parte exterior del cerebro pueden romperse, ocasionando más sangrado, inflamación y aumento de presión. Esto fácilmente puede causar daño cerebral permanente o la muerte.",
      "Sacudir a un bebé o a un niño pequeño también puede causar otras lesiones, como daño en el cuello, la columna y los ojos."
    ],
    "causas": [
      "La mayoría de los casos se deben a un padre o cuidador enojado que sacude al bebé para castigarlo o calmarlo. Estas sacudidas la mayoría de las veces suceden cuando el bebé está llorando inconsolablemente y el frustrado cuidador pierde el control. Muchas veces, el cuidador no tenía el propósito de hacerle daño. No obstante, esta es una forma de maltrato infantil.",
      "Las lesiones tienen más probabilidades de suceder cuando el bebé es sacudido y luego su cabeza golpea algo. Incluso un objeto suave, como un colchón o una almohada, puede ser suficiente para lesionar a los recién nacidos y los bebés pequeños. Los cerebros de los niños son más suaves, los ligamentos y músculos de sus cuellos son débiles y sus cabezas son grandes y pesadas en comparación con sus cuerpos. El resultado es un tipo de latigazo cervical, similar al que se observa en algunos accidentes automovilísticos.",
      "El síndrome del niño maltratado no se ocasiona por dar saltos suaves, balancearlo mientras se juega, levantarlo en el aire o al trotar con él cargado. De la misma manera, es muy poco probable que este síndrome se presente a causa de accidentes como caerse de una silla, rodar por las escaleras o caer accidentalmente de los brazos de alguien. Las caídas pequeñas pueden ocasionar otro tipo de traumatismos craneales, aunque con frecuencia son menores."
    ],
    "síntomas": [
      "Los síntomas pueden variar, yendo de leves a graves. Pueden incluir:",
      "Convulsiones (crisis epiléptica)",
      "Disminución de la lucidez mental",
      "Irritabilidad extrema u otros cambios en el comportamiento",
      "Letargo, adormecimiento, ausencia de sonrisa",
      "Pérdida del conocimiento",
      "Pérdida de la visión",
      "Paro respiratorio",
      "Piel pálida o azulada",
      "Alimentación deficiente, falta de apetito",
      "Vómitos",
      "Es posible que no haya signos físicos de lesiones, como hematomas, sangrado o hinchazón. En algunos casos, esta afección puede ser difícil de diagnosticar y es posible que no se encuentre durante una consulta médica. Sin embargo, las fracturas en las costillas son comunes y se pueden observar en una radiografía.",
      "Un oftalmólogo puede detectar sangrado por detrás del ojo del bebé o desprendimiento de retina. Sin embargo, hay otras causas para este tipo de sangrado y se deben descartar antes de hacer un diagnóstico de síndrome del niño maltratado. Asimismo, se deben tener en cuenta otros factores."
    ],
    "primeros auxilios": [
      "Llame al número local de emergencias (como el 911 en los Estados Unidos). Es necesario tratamiento de emergencia inmediato.",
      "Si el niño deja de respirar antes de que llegue la ayuda de emergencia, comience a administrarle RCP.",
      "Medidas que se deben tomar si el niño está vomitando:",
      "Si cree que no hay una lesión en la columna, voltee la cabeza del niño hacia un lado para evitar que se ahogue y se broncoaspire con vómito (aspiración).",
      "Si cree que hay una lesión en la columna, gire con cuidado todo el cuerpo del niño hacia un lado al mismo tiempo (como girando un tronco), protegiendo el cuello para prevenir ahogamiento y aspiración."
    ],
    "no se debe": [
      "No levante ni sacuda al niño para despertarlo.",
      "No trate de administrarle nada al niño por la boca."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame a su proveedor de atención médica si un niño presenta cualquiera de los signos o síntomas mencionados anteriormente sin importar lo leves o graves que sean. Llame también si cree que un niño presenta el síndrome del niño maltratado.",
      "Si cree que un niño está en peligro inmediato debido a maltrato o descuido, debe llamar al 911 o al número local de emergencias. Si sospecha que un niño está siendo maltratado, repórtelo cuanto antes. La mayoría de los estados en Estados Unidos tiene una línea de ayuda para el maltrato infantil. También puede usar la línea de ayuda Childhelp National Child Abuse Hotline, al 1-800-4-A-Child (1-800-422-4453)."
    ],
    "prevención": [
      "Estas medidas pueden ayudarle a disminuir el riesgo de síndrome de bebé sacudido:",
      "Nunca sacuda a un bebé o niño, ni al jugar ni por enojo. Incluso sacudirlo suavemente puede llegar a convertirse en una sacudida violenta, cuando se está enojado.",
      "No cargue a su bebé durante una discusión.",
      "Si usted comienza a molestarse o enojarse con su bebé, coloque al bebé en la cuna y salga del cuarto. Trate de calmarse. Llame a alguien para que le ayude.",
      "Llame a un amigo o a un familiar para que venga y se quede con el niño si usted se siente fuera de control.",
      "Para buscar ayuda y orientación, póngase en contacto con la línea local para el manejo de crisis o la línea de maltrato al menor.",
      "Busque la ayuda de un terapeuta y asista a clases sobre la crianza de los hijos.",
      "No ignore las señales si sospecha que un niño es víctima de maltrato en su hogar o en el hogar de alguien conocido."
    ],
    "nombres alternativos": [
      "Síndrome del bebé sacudido; Latigazo cervical - bebé sacudido; Maltrato infantil - bebé sacudido"
    ],
    "imágenes": [
      "Síntomas del bebé sacudido"
    ],
    "referencias": [
      "Carrasco MM, Wolford JE, Eichman AL. Child abuse and neglect. In: Zitelli, BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 6.",
      "Dubowitz H, Lane WG. Abused and neglected children. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 16.",
      "Duhaime A-C, Christian CW. Inflicted trauma (child abuse). In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 251."
    ],
    "ultima revisión 1/24/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesión cerebral traumática",
      "Maltrato al menor",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}