{
  "titulo": "Tacto rectal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen de la parte inferior del recto. Su proveedor de atención médica utiliza un dedo enguantado y lubricado para revisar si hay anomalías."
    ],
    "forma en que se realiza el examen": [
      "El proveedor primero examina la parte exterior del ano buscando hemorroides o fisuras. Luego, se coloca un guante e introduce un dedo lubricado en el recto. En las mujeres, este examen puede hacerse junto con un examen pélvico."
    ],
    "preparación para el examen": [
      "Para el examen, su proveedor le pedirá que:",
      "Ya sea de lado o reclinado sobre una mesa de evaluación",
      "Trate de relajarse",
      "Respire profundo durante la introducción del dedo en el recto"
    ],
    "lo que se siente durante el examen": [
      "Puede sentirse una leve incomodidad durante este examen."
    ],
    "razones por las que se realiza el examen": [
      "El examen se lleva a cabo por muchas razones. Se puede hacer:",
      "Como parte de un examen físico de rutina tanto en hombres como en mujeres (aunque ya no se recomienda)",
      "Cuando tiene síntomas abdominales o rectales",
      "Cuando el proveedor sospecha que usted tiene un sangrado en alguna parte del sistema digestivo",
      "Cuando los hombres presentan síntomas que sugieren agrandamiento de la próstata o que puede tener una infección en la próstata",
      "En los hombres, el examen se puede emplear para examinar el tamaño de la próstata y buscando agrandamientos anormales u otros cambios de la glándula prostática.",
      "También puede hacerse un tacto rectal con el fin de recoger una muestra de material fecal para buscar sangre oculta en heces, como parte de la detección sistemática de cáncer en el recto o colon."
    ],
    "resultados normales": [
      "Un resultado normal significa que su proveedor no detectó ningún problema durante el examen. Sin embargo, este examen no descarta por completo todos los problemas."
    ],
    "significado de los resultados anormales": [
      "Un resultado anormal puede deberse a:",
      "Un problema de próstata, como agrandamiento de próstata, infección en la próstata o cáncer de próstata",
      "Sangrado en el tubo digestivo",
      "Cáncer de recto o colon",
      "Pequeña ruptura o fisura en el tejido húmedo del revestimiento del ano (llamada fisura anal)",
      "Un absceso, cuando se acumula el pus en la zona del ano y del recto",
      "Hemorroides, venas inflamadas en al ano o la parte baja del recto"
    ],
    "nombres alternativos": [
      "DRE"
    ],
    "imágenes": [
      "Cáncer de próstata"
    ],
    "referencias": [
      "Coates WC. Anorectal procedures. In: Roberts JR, Custalow CB, Thomsen TW, eds. Roberts and Hedges' Clinical Procedures in Emergency Medicine and Acute Care. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 45.",
      "Downs JM, Kulow B. Anal diseases. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger & Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 129.",
      "Loeb S, Eastham JA. Diagnosis and staging of prostate cancer. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 152."
    ],
    "ultima revisión 10/13/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Agrandamiento de la próstata",
      "Cáncer de próstata",
      "Enfermedades de la próstata",
      "Enfermedades del ano",
      "Enfermedades rectales",
      "Pruebas y exámenes para el cáncer de próstata",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}