{
  "titulo": "Taquicardia auricular multifocal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una frecuencia cardíaca rápida que ocurre cuando se envían demasiadas señales (impulsos eléctricos) desde la parte superior (aurículas) a la parte inferior (ventrículos) del corazón."
    ],
    "causas": [
      "El corazón humano libera impulsos o señales eléctricas que le ordenan palpitar. Normalmente, estas señales comienzan en un área de la cámara superior derecha llamada el nódulo sinoauricular (nódulo sinusal o nódulo SA). Este nódulo se considera el \"marcapasos\" natural del corazón y ayuda a controlar los latidos cardíacos. Cuando el corazón detecta una señal, se contrae (o late).",
      "La frecuencia cardíaca normal en los adultos es de 60 a 100 latidos por minuto y en los niños es más rápida.",
      "En la taquicardia auricular multifocal (TAM), múltiples puntos dentro de la aurícula disparan señales al mismo tiempo. Demasiadas señales llevan a que se presente una frecuencia cardíaca rápida, casi siempre fluctúa de 100 a 130 latidos por minuto o más en los adultos. La frecuencia cardíaca rápida puede hacer que el corazón se esfuerce demasiado y que no movilice la sangre de manera eficiente. Si los latidos cardíacos son muy rápidos, hay menos tiempo para que la cámara del corazón se llene con sangre entre dichos latidos; por lo tanto, no se bombea suficiente sangre al cerebro y al resto del cuerpo con cada contracción.",
      "La TAM es más común en personas de 50 años en adelante. A menudo, se observa en personas con afecciones que disminuyen la cantidad de oxígeno en la sangre, tales como:",
      "Enfermedad pulmonar obstructiva crónica (EPOC)",
      "Insuficiencia cardíaca (también llamada insuficiencia cardíaca congestiva)",
      "Cáncer pulmonar",
      "Insuficiencia pulmonar",
      "Neumonía",
      "Embolia pulmonar",
      "Usted puede correr un mayor riesgo de padecer TAM si tiene:",
      "Cardiopatía coronaria",
      "Diabetes",
      "Cirugía dentro de las 6 últimas semanas",
      "Sobredosis de la droga teofilina",
      "Sepsis",
      "Cuando la frecuencia cardíaca es menor a 100 latidos por minuto, la arritmia se denomina \"marcapasos auricular errante\"."
    ],
    "síntomas": [
      "Algunas personas pueden ser asintomáticas. Cuando los síntomas se presentan, pueden incluir:",
      "Opresión torácica",
      "Desmayo",
      "Mareos",
      "Sensación táctil que el corazón está latiendo irregularmente o demasiado rápido (palpitaciones)",
      "Dificultad respiratoria",
      "Pérdida de peso y retraso en el desarrollo en bebés",
      "Otros síntomas que pueden ocurrir con esta enfermedad son:",
      "Dificultad para respirar al estar acostado",
      "Vértigo"
    ],
    "pruebas y exámenes": [
      "Un examen físico muestra latidos cardíacos irregulares y rápidos de más de 100 latidos por minuto. La presión arterial es normal o baja. Puede haber signos de mala circulación.",
      "Los exámenes para diagnosticar la TAM incluyen:",
      "Electrocardiograma (ECG)",
      "Estudio electrofisiológico (EEF)",
      "Los monitores cardíacos se pueden utilizar para registrar los latidos cardíacos rápidos e incluyen:",
      "Monitoreo Holter durante 24 horas.",
      "Registradores portátiles de uso prolongado que permiten a comenzar a registrar los síntomas cuando se presentan.",
      "Si usted está hospitalizado, se vigilará su ritmo cardíaco durante las 24 horas del día, al menos al principio."
    ],
    "tratamiento": [
      "Si usted tiene una afección que pueda conducir a la TAM, primero se debe tratar esta enfermedad.",
      "El tratamiento para este tipo de taquicardia incluye:",
      "Mejorar los niveles de oxígeno en la sangre",
      "Administrar magnesio o potasio a través de una vena",
      "Suspender los medicamentos, como la teofilina (pueden incrementar la frecuencia cardíaca)",
      "Tomar medicamentos para disminuir la frecuencia cardíaca (si la frecuencia cardíaca es demasiado rápida), como los bloqueadores de los canales del calcio (verapamilo, diltiazem) o los betabloqueadores"
    ],
    "expectativas (pronóstico)": [
      "La taquicardia auricular multifocal es controlable si se trata y controla la afección que causa los latidos cardíacos rápidos."
    ],
    "posibles complicaciones": [
      "Entre las complicaciones se pueden incluir:",
      "Miocardiopatía",
      "Insuficiencia cardíaca",
      "Reducción de la acción de bombeo del corazón"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica si:",
      "Tiene latidos cardíacos irregulares o rápidos con otros síntomas de TAM.",
      "Tiene TAM y sus síntomas empeoran, no mejoran con el tratamiento o aparecen síntomas nuevos."
    ],
    "prevención": [
      "Para reducir el riesgo de desarrollo de MAT, trate de inmediato los trastornos que la causan."
    ],
    "nombres alternativos": [
      "Taquicardia auricular caótica"
    ],
    "imágenes": [
      "Corte transversal por el medio del corazón",
      "Vista anterior del corazón",
      "Sistema de conducción cardíaca"
    ],
    "referencias": [
      "Kalman JM, Sanders P. Supraventricular tachycardias. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 65.",
      "Zimetbaum P, Goldman L. Supraventricular ectopy and tachyarrhythmias. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 52."
    ],
    "ultima revisión 5/27/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Arritmia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}