{
  "titulo": "Taquicardia supraventricular paroxística (TSVP)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La taquicardia supraventricular paroxística (TSVP) es episodios de una frecuencia cardíaca rápida que comienzan en una parte del corazón por encima de los ventrículos. \"Paroxística\" significa de vez en cuando."
    ],
    "causas": [
      "Normalmente, las cámaras del corazón (aurículas y ventrículos) se contraen de manera coordinada.",
      "Las contracciones son causadas por una señal eléctrica que comienza en el área del corazón llamada nódulo sinoauricular (llamado también nódulo sinusal o nódulo SA).",
      "La señal se desplaza a través de las cámaras superiores (aurículas) del corazón y les ordena contraerse.",
      "Después de esto, la señal se desplaza hacia abajo en el corazón y les ordena a las cámaras inferiores (ventrículos) contraerse.",
      "La frecuencia cardíaca rápida a raíz de TSVP puede comenzar con eventos que ocurren en áreas del corazón por encima de las cámaras inferiores (ventrículos).",
      "Hay una serie de causas específicas de TSVP. Se puede desarrollar cuando las dosis del medicamento para el corazón, conocido como digitalis, son demasiado altas. También puede ocurrir con una afección conocida como síndrome de Wolff-Parkinson-White, la cual con frecuencia causa síntomas en personas jóvenes y bebés.",
      "Los siguientes factores incrementan el riesgo de TSVP:",
      "Consumo de alcohol",
      "Consumo de cafeína",
      "Consumo de drogas estimulantes ilegales",
      "Tabaquismo"
    ],
    "síntomas": [
      "Los síntomas casi siempre empiezan y se detienen súbitamente. Pueden durar unos pocos minutos o varias horas. Estos síntomas pueden incluir:",
      "Ansiedad",
      "Opresión torácica",
      "Palpitaciones (sensación táctil de los latidos del corazón), a menudo con una frecuencia cardíaca irregular o rápida (acelerada)",
      "Pulso rápido",
      "Dificultad para respirar",
      "Otros síntomas que pueden ocurrir con esta afección incluyen:",
      "Mareos",
      "Desmayos"
    ],
    "pruebas y exámenes": [
      "Un examen físico durante un TSVP mostrará una frecuencia cardíaca rápida. También puede mostrar pulsos fuertes en el cuello.",
      "La frecuencia cardíaca puede estar por encima de 100 e incluso más de 250 latidos por minuto. En los niños, la frecuencia cardíaca tiende a ser muy alta. Se pueden presentar signos de mala circulación como mareos. Entre los episodios de TSVP, la frecuencia cardíaca es normal (60 a 100 latidos por minuto).",
      "Un electrocardiograma (ECG) durante los síntomas muestra TSVP. Puede necesitarse un estudio electrofisiológico (EPS, por sus siglas en inglés) para un diagnóstico preciso y para encontrar el mejor tratamiento.",
      "Debido a que la TSVP es intermitente, para diagnosticarla, es posible que los pacientes necesiten usar un monitor Holter de 24 horas. Para períodos más largos, se puede utilizar otro tipo de dispositivo registro del ritmo."
    ],
    "tratamiento": [
      "La TSVP que ocurre una vez cada tanto puede no necesitar tratamiento si usted no tiene síntomas u otros problemas cardíacos.",
      "Usted puede intentar las siguientes técnicas para interrumpir los latidos cardíacos rápidos durante un episodio de TSVP.",
      "Maniobra de Valsalva. Para hacer esto, usted contiene la respiración y hace fuerza, como si estuviera tratando de defecar",
      "Toser mientras está sentado con la parte superior del cuerpo inclinada hacia delante",
      "Rociarse agua helada en la cara",
      "Usted debería evitar el cigarrillo, la cafeína, el alcohol y las drogas ilegales.",
      "El tratamiento de emergencia para volver los latidos cardíacos a la normalidad puede incluir:",
      "Cardioversión eléctrica, el uso de electroshock",
      "Medicamentos a través de una vena",
      "El tratamiento a largo plazo para personas que tengan episodios repetitivos de TSVP o que también tengan cardiopatía, puede incluir:",
      "Ablación cardíaca: un procedimiento usado para destruir pequeñas áreas del corazón que pueden estar causando los latidos cardíacos rápidos (en la actualidad, es el tratamiento elegido para la mayoría de los casos de TSVP)",
      "Medicamentos diarios para prevenir episodios repetitivos",
      "Marcapasos para interrumpir los latidos cardíacos rápidos (ocasionalmente se pueden emplear en niños con TSVP que no han reaccionado favorablemente a otro tratamiento)",
      "Cirugía para cambiar las rutas del corazón que envían señales eléctricas (esto puede recomendarse en algunos casos para personas que necesitan cirugía del corazón por otras razones)"
    ],
    "expectativas (pronóstico)": [
      "La taquicardia supraventricular paroxística por lo regular no es potencialmente mortal. Si otros trastornos cardíacos están presentes, puede llevar a insuficiencia cardíaca congestiva o angina."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el médico si:",
      "Tiene sensación de percibir los latidos cardíacos de manera rápida y los síntomas no se resuelven de manera espontánea en unos pocos minutos.",
      "Tiene antecedentes de taquicardia supraventricular paroxística y un episodio no se resuelve con la maniobra de Valsalva o tosiendo.",
      "Tiene otros síntomas con la frecuencia cardíaca rápida.",
      "Los síntomas retornan con frecuencia.",
      "Se desarrollan nuevos síntomas.",
      "Es especialmente importante que llame a su proveedor si también tiene otros problemas cardíacos."
    ],
    "nombres alternativos": [
      "TSVP; Taquicardia supraventricular; Ritmo cardíaco anormal - TSVP; Arritmia - TSVP; Frecuencia cardíaca rápida - TSVP"
    ],
    "imágenes": [
      "Sistema de conducción cardíaca",
      "Monitoreo Holter"
    ],
    "referencias": [
      "Dalal AS, Van Hare GF. Disturbances of rate and rhythm of the heart. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 462.",
      "Kalman JM, Sanders P. Supraventricular tachycardias. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 65.",
      "Page RL, Joglar JA, Caldwell MA, et al. 2015 ACC/AHA/ HRS guideline for the management of adult patients with supraventricular tachycardia: a report of the American College of Cardiology/American Heart Association Task Force on Clinical Practice Guidelines and the Heart Rhythm Society. Circulation. 2016;133(14);e471-e505. PMID: 26399662 pubmed.ncbi.nlm.nih.gov/26399662/.",
      "Zimetbaum P, Goldman L. Supraventricular ectopy and tachyarrhythmias. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 52."
    ],
    "ultima revisión 2/27/2024": [
      "Versión en inglés revisada por: Thomas S. Metkus, MD, Assistant Professor of Medicine and Surgery, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Arritmia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}