{
  "titulo": "TC torácica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una TC (tomografía computarizada) del tórax es un método imagenológico que utiliza rayos X para crear imágenes trasversales del tórax y la porción superior del abdomen."
    ],
    "forma en que se realiza el examen": [
      "El examen se realiza de la siguiente manera:",
      "Es probable que le pidan ponerse una bata de hospital.",
      "Usted se acostará sobre una mesa estrecha que se desliza hacia el centro del escáner. Una vez dentro del escáner, el haz de rayos X de la máquina rota a su alrededor.",
      "Usted debe permanecer quieto durante el examen, debido a que el movimiento ocasiona imágenes borrosas. Es posible que le pidan contener la respiración durante un período corto de tiempo.",
      "El examen completo puede llevar de 30 segundos a varios minutos.",
      "Ciertas tomografías computarizadas requieren un tinte especial, llamado contraste, que se inyecta en el cuerpo antes de que el examen comience. El medio de contraste resalta áreas específicas dentro del cuerpo y crea una imagen más clara. Si el proveedor de atención médica solicita una tomografía computarizada con medio de contraste intravenoso, se lo inyectarán a través de una vena (IV) en el brazo o la mano. Es posible que antes del examen se realice una prueba sanguínea para medir su función renal. Esta prueba se hace para asegurarse de que sus riñones estén suficientemente saludables para filtrar el medio de contraste.",
      "Se le dará medicamento para ayudarlo a relajarse durante el examen."
    ],
    "preparación para el examen": [
      "Informe a su proveedor si está embarazada. Por lo general, se evitan las tomografías computarizadas de tórax durante el embarazo y se toman precauciones especiales si son necesarias.",
      "Algunas personas tienen alergias al medio de contraste intravenoso y es posible que necesiten tomar medicamentos antes del examen con el fin de recibir esta sustancia sin problema alguno.",
      "Si se utiliza un medio de contraste, es posible que también se le solicite no comer ni beber nada durante 4 a 6 horas antes del examen.",
      "Si usted pesa más de 300 libras (lb) o 136 kilogramos (kg), pídale al proveedor de atención médica que hable con el operador del escáner antes del examen. Los escáneres de TC tienen un peso máximo de 450 lb (204 kg). Algunos escáneres más nuevos pueden acomodar hasta 680 lb (308 kg). Dado que es difícil que los rayos X atraviesen el metal, se le solicitará quitarse las joyas."
    ],
    "lo que se siente durante el examen": [
      "Algunas personas pueden sentir incomodidad por el hecho de permanecer acostadas sobre una mesa dura.",
      "El medio de contraste administrado a través de una vía intravenosa puede causar una ligera sensación de ardor, un sabor metálico en la boca y un calor súbito en el cuerpo. Estas sensaciones son normales y usualmente desaparecen al cabo de unos pocos segundos.",
      "No hay un período de recuperación, a menos que le hayan dado un medicamento para relajarlo. Después de una TC, usted puede reanudar la dieta, las actividades y los medicamentos normales."
    ],
    "razones por las que se realiza el examen": [
      "Una TC crea rápidamente imágenes detalladas del cuerpo. El examen se puede utilizar para tener una mejor vista de las estructuras dentro del tórax. Una TC es una de las mejores maneras de observar los tejidos blandos tales como el corazón y los pulmones.",
      "Una TC del tórax se puede hacer:",
      "Después de una lesión de tórax",
      "Cuando se sospecha que hay un tumor o masa (agregación de células), incluso un nódulo pulmonar solitario que aparezca en una radiografía del tórax",
      "Para determinar el tamaño, forma y posición de órganos en el tórax y en la parte superior del abdomen",
      "Para buscar un sangrado o acumulaciones de líquido en los pulmones u otras zonas",
      "Para buscar infecciones o inflamación en el tórax",
      "Para buscar coágulos sanguíneos en los pulmones",
      "Para buscar cicatrices en los pulmones",
      "Para buscar enfisema"
    ],
    "significado de los resultados anormales": [
      "Una TC del tórax puede mostrar muchos trastornos del corazón, los pulmones, el mediastino o la zona torácica, incluyendo:",
      "Una ruptura en la pared, un ensanchamiento o abombamiento anormal, o estrechamiento de la aorta, la arteria mayor que transporta la sangre al corazón (aorta)",
      "Otros cambios anormales de los vasos sanguíneos mayores en los pulmones o el tórax, como coágulos de sangre (embolia pulmonar)",
      "Acumulación de sangre o líquido alrededor del corazón",
      "Cáncer de pulmón o cáncer que se ha diseminado a los pulmones desde cualquier parte del cuerpo",
      "Acumulación de líquido alrededor de los pulmones (derrame pleural)",
      "Daño y ensanchamiento de las principales vías respiratorias hacia los pulmones (bronquiectasia)",
      "Inflamación de ganglios linfáticos",
      "Trastornos del pulmón en los cuales los tejidos pulmonares se inflaman y luego se dañan (enfermedad pulmonar intersticial)",
      "Neumonía",
      "Cáncer de esófago",
      "Linfoma en el tórax",
      "Tumores, nódulos o quistes dentro del tórax"
    ],
    "riesgos": [
      "Las TC y otros procedimientos de rayos X se controlan y regulan estrictamente para garantizar el uso mínimo de radiación. Las TC usan niveles bajos de radiación ionizante, la cual tiene el potencial de ocasionar cáncer y otras anomalías. Sin embargo, el riesgo de una tomografía individual es pequeño. El riesgo aumenta a medida que se llevan a cabo muchos más estudios.",
      "El tipo más común de medio de contraste administrado por vía intravenosa contiene yodo. Si a una persona alérgica al yodo se le administra este medio de contraste, se pueden presentar náuseas, estornudos, vómitos, picazón o urticaria. En muy pocas ocasiones, el medio de contraste puede ocasionar una respuesta alérgica potencialmente mortal llamada anafilaxia. Si usted presenta alguna dificultad para respirar durante el examen, debe notificárselo al operador del escáner inmediatamente. Los escáneres vienen con un intercomunicador y bocinas, de tal manera que el operador puede escucharlo en todo momento.",
      "En personas con problemas renales, el medio de contraste puede tener efectos dañinos sobre los riñones. En estas situaciones, se pueden tomar medidas especiales para hacer que el medio de contraste sea más seguro de usar.",
      "A pesar del riesgo, se puede hacer una TC si los beneficios superan ampliamente los riesgos. Por ejemplo, puede ser más riesgoso no realizar el examen si el proveedor piensa que usted podría tener cáncer."
    ],
    "nombres alternativos": [
      "TC torácica; TC - pulmones; TC - tórax"
    ],
    "imágenes": [
      "TC",
      "Tomografía computarizada de cáncer de tiroides",
      "Nódulo pulmonar, solitario - TC",
      "Masa pulmonar, lóbulo superior derecho - Tomografía computarizada",
      "TC de cáncer bronquial",
      "Masa pulmonar, pulmón derecho - Tomografía",
      "Nódulo pulmonar, pulmón inferior derecho - Tomografía computarizada",
      "Tomografía computarizada del pulmón con cáncer de células escamosas",
      "Vértebras torácicas (parte media de la espalda)",
      "Anatomía del pulmón normal",
      "Órganos torácicos"
    ],
    "referencias": [
      "Jokerst CE, Gotway MB. Thoracic radiology: noninvasive diagnostic imaging. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 20.",
      "Nair A, Barnett JL, Semple TR. Current status of thoracic imaging. In: Adam A, Dixon AK, Gillard JH, Schaefer-Prokop CM, eds. Grainger & Allison's Diagnostic Radiology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 1."
    ],
    "ultima revisión 8/19/2024": [
      "Versión en inglés revisada por: Allen J. Blaivas, DO, Division of Pulmonary, Critical Care, and Sleep Medicine, VA New Jersey Health Care System, Clinical Assistant Professor, Rutgers New Jersey Medical School, East Orange, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de pulmón",
      "Embolia pulmonar",
      "Enfermedades de los pulmones",
      "Enfisema",
      "Lesiones y enfermedades del tórax",
      "Neumonía",
      "Problemas respiratorios",
      "Tomografía computarizada",
      "Trastornos pleurales",
      "Tuberculosis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}