{
  "titulo": "Temblor esencial",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tipo de movimiento tembloroso involuntario. No se ha podido identificar una causa. Involuntario quiere decir que usted tiembla sin tratar de hacerlo y no puede dejar de hacerlo a voluntad."
    ],
    "causas": [
      "El temblor esencial es el tipo más común de temblor. Todos tenemos algo de temblor en ocasiones, pero los movimientos son usualmente tan pequeños que no puede ser vistos. El temblor esencial afecta a hombres y mujeres. Es más común en personas mayores de 65 años.",
      "Se desconoce la causa exacta del temblor esencial. Algunas investigaciones sugieren que la parte del cerebro que controla los movimientos musculares no funciona correctamente en personas con temblor esencial.",
      "Si un temblor esencial ocurre en más de un miembro de una familia, se denomina temblor familiar. Este tipo de temblor esencial se transmite de padres a hijos (hereditario). Esto sugiere que los genes cumplen una función en su causa.",
      "El temblor familiar por lo regular es un rasgo dominante, lo cual significa que usted sólo necesita recibir el gen de uno de los padres para desarrollar el temblor. Generalmente empieza a comienzos de la madurez, pero se puede ver en personas mayores o más jóvenes, o incluso en niños."
    ],
    "síntomas": [
      "Es más probable que se note el temblor en el antebrazo y las manos. También puede afectar la cabeza, los brazos, los párpados u otros músculos. El temblor pocas veces ocurre en las piernas o los pies. Una persona con temblor esencial puede tener dificultad para sostener o usar objetos pequeños como platería o una pluma.",
      "El temblor generalmente involucra movimientos pequeños y rápidos que ocurren más de 4 a 12 veces por segundo.",
      "Los síntomas específicos pueden ser:",
      "Cabeceo",
      "Un sonido trémulo o vibrante en la voz si el temblor afecta la laringe",
      "Problemas para escribir, dibujar, beber de una taza o usar herramientas si el temblor afecta las manos",
      "Los temblores pueden:",
      "Ocurrir al moverse (temblor relacionado con acción) o pueden ser menos notorios en reposo",
      "Aparecer y desaparecer, pero generalmente empeoran con la edad",
      "Empeorar con estrés, cafeína, falta de sueño y ciertos medicamentos",
      "No afectar a ambos lados del cuerpo de la misma manera",
      "Mejorar ligeramente tomando bebidas alcohólicas en pequeñas cantidades"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica puede hacer el diagnóstico al realizar un examen físico y hacerle preguntas acerca de su historial médico y personal.",
      "Se pueden requerir exámenes adicionales para descartar otras razones de los temblores como:",
      "Consumo de cigarrillo o tabaco que no se fuma",
      "Tiroides demasiado activa (hipertiroidismo)",
      "Suspensión repentina del alcohol después de consumir mucho durante mucho tiempo (abstinencia del alcohol)",
      "Demasiada cafeína",
      "Uso de ciertos medicamentos",
      "Nerviosismo o ansiedad.",
      "Por lo regular es normal que le soliciten exámenes de sangre y pruebas imagenológicas (como una tomografía computarizada de la cabeza, una resonancia magnética del cerebro, y radiografías)."
    ],
    "tratamiento": [
      "Es posible que el tratamiento no sea necesario, a menos que los temblores interfieran con las actividades diarias o causen vergüenza.",
      "CUIDADOS CASEROS",
      "Para temblores que empeoran con el estrés, pruebe con técnicas que le ayudan a relajarse. Para los temblores de cualquier causa, evite la cafeína y duerma bien.",
      "Para temblores causados o que empeoran por un medicamento, hable con su proveedor respecto a la suspensión del fármaco, reducción de la dosis o cambio de medicamento. No cambie ni suspenda medicamentos por su cuenta.",
      "Los temblores intensos dificultan la realización de las actividades diarias. Es posible que usted necesite ayuda con dichas actividades. Las medidas que le pueden ayudar abarcan:",
      "Comprar ropa con cierres de velcro o usar ganchos de botón",
      "Cocinar o comer con utensilios que tengan un mango pesado y grande",
      "Usar pitillos para beber",
      "Usar zapatos sin cordones y calzadores",
      "MEDICAMENTOS PARA LOS TEMBLORES",
      "Los medicamentos pueden ayudar a aliviar los síntomas. Los medicamentos más comúnmente utilizados incluyen:",
      "Propranolol, un betabloqueador",
      "Primidona, un medicamento utilizado para el tratamiento de las convulsiones",
      "Estos medicamentos pueden tener efectos secundarios.",
      "El propranolol puede provocar fatiga, congestión nasal o latidos cardíacos lentos, y puede empeorar al asma",
      "La pirimidona puede causar somnolencia, problemas de concentración, náuseas y problemas con la marcha, equilibrio y la coordinación",
      "Otros medicamentos que pueden reducir los temblores abarcan:",
      "Anticonvulsivos",
      "Tranquilizantes leves",
      "Medicamentos para la presión arterial llamados bloqueadores de los canales de calcio",
      "Se pueden probar las inyecciones de toxina botulínica para reducir los temblores.",
      "CIRUGÍA",
      "En los casos graves, se puede probar con cirugía. Esto puede abarcar:",
      "Enfocar rayos de alta potencia sobre una pequeña área del cerebro (radiocirugía estereotáctica)",
      "Implantar un dispositivo de estimulación en el cerebro para enviar señales al área que controla el movimiento (estimulación cerebral profunda)"
    ],
    "expectativas (pronóstico)": [
      "Un temblor esencial no es un problema peligroso. Sin embargo, algunas personas piensan que los temblores son molestos y vergonzosos. En algunos casos, pueden ser tan dramáticos que interfieren con el trabajo o el hecho de escribir, comer o beber."
    ],
    "posibles complicaciones": [
      "Algunas veces, los temblores afectan las cuerdas vocales, lo cual puede llevar a que se presenten problemas con el habla."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Tiene un nuevo temblor",
      "El temblor le dificulta la realización de las actividades diarias",
      "Tiene efectos secundarios de los medicamentos usados para tratar el temblor"
    ],
    "prevención": [
      "Las bebidas alcohólicas en cantidades pequeñas pueden disminuir los temblores. El consumo de alcohol no está recomendado durante el tratamiento para el TE. Se puede desarrollar un trastorno por consumo de alcohol, sobre todo si usted tiene antecedentes familiares de tales problemas."
    ],
    "nombres alternativos": [
      "Temblor - esencial; Temblor familiar; Temblor - hereditario; Temblor esencial benigno; Temblor - temblor esencial"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "Bhatia KP, Bain P, Bajaj N, et al. Consensus Statement on the classification of tremors. from the task force on tremor of the International Parkinson and Movement Disorder Society. Mov Disord. 2018;33(1):75-87. PMID: 29193359 pubmed.ncbi.nlm.nih.gov/29193359/.",
      "Blomstedt P, Hariz M. Surgical management of tremor. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 109.",
      "Jankovic J. Parkinson disease and other movement disorders. In: Jankovic J, Maziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 96.",
      "Okun MS, Ostrem JL. Other movement disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 379."
    ],
    "ultima revisión 6/13/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Temblor",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}