{
  "titulo": "Tendinitis aquílea",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección que ocurre cuando el tendón que conecta la parte posterior de la pierna al talón se inflama y duele cerca de la parte inferior del pie. Este tendón se denomina tendón de Aquiles. Le permite empujar con su pie hacia abajo. Usted usa el tendón de Aquiles al caminar, correr y saltar."
    ],
    "causas": [
      "Hay dos músculos grandes en la pantorrilla. Ellos generan la fuerza necesaria para empujar el pie o pararse en los dedos de los pies. El gran tendón de Aquiles conecta estos músculos al talón.",
      "El dolor de talón casi siempre se debe a un uso excesivo del pie. En pocas ocasiones, es causado por una lesión.",
      "La tendinitis debida a sobrecarga es más común en personas jóvenes. Puede ocurrir en caminadores, corredores u otros atletas.",
      "La tendinitis aquílea puede ocurrir más probablemente si:",
      "Hay un incremento repentino en la cantidad o intensidad de una actividad.",
      "Los músculos de la pantorrilla están muy tensos (no están estirados).",
      "Usted corre sobre superficies duras, como el concreto.",
      "Usted corre con mucha frecuencia.",
      "Usted salta mucho (por ejemplo, jugando baloncesto).",
      "Usted no usa un calzado que le dé a sus pies un soporte apropiado.",
      "Su pie repentinamente se voltea hacia dentro o hacia fuera.",
      "La tendinitis a raíz de artritis es más común en personas de mediana edad y adultos mayores. Se puede formar un crecimiento o espolón óseo en la parte posterior del talón. Eso puede irritar el tendón de Aquiles y causar dolor e hinchazón. El pie plano pone más tensión sobre el tendón."
    ],
    "síntomas": [
      "Los síntomas incluyen dolor en el talón y a lo largo del tendón al caminar o al correr. El área puede sentirse adolorida y rígida en la mañana.",
      "El tendón puede doler al tacto o al moverlo. El área puede estar hinchada y caliente. Usted puede tener dificultad para pararse de puntillas. Es posible que también tenga dificultad para encontrar zapatos cómodos a causa del dolor en la parte de atrás del talón."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen físico. Buscará sensibilidad a lo largo del tendón y dolor en el área del tendón cuando usted se para en los dedos de los pies.",
      "Los problemas óseos se pueden diagnosticar con radiografías.",
      "Se puede realizar una resonancia magnética (RM) del pie si usted está contemplando una cirugía o si hay una probabilidad de que haya un desgarro en el tendón de Aquiles."
    ],
    "tratamiento": [
      "Los principales tratamientos para la tendinitis aquílea no involucran cirugía. Es importante recordar que pueden pasar al menos de 2 a 3 meses para que el dolor desaparezca.",
      "Pruebe aplicar hielo sobre la zona del tendón de Aquiles durante 15 a 20 minutos, 2 a 3 veces por día. Retire el hielo si la zona se entumece.",
      "Los cambios en la actividad pueden ayudar a manejar los síntomas:",
      "Disminuya o suspenda cualquier actividad que cause dolor.",
      "Corra o camine sobre superficies más lisas o más suaves.",
      "Cambie a montar en bicicleta, nadar u otras actividades que causen menos tensión sobre el tendón de Aquiles.",
      "Su proveedor o fisioterapeuta pueden mostrarle ejercicios de estiramiento o ejercicios de carga excéntrica para el tendón de Aquiles.",
      "También pueden ser necesario que haga cambios en el calzado, como:",
      "Usar un dispositivo ortopédico, bota o férula para mantener el talón y el tendón inmóviles y permitir que la hinchazón disminuya.",
      "Colocar cuñas para levantar los talones en el zapato bajo el talón.",
      "Usar zapatos que sean más suaves en las zonas por encima y por debajo de la almohadilla del talón.",
      "Los antiinflamatorios no esteroides (AINE), tales como ácido acetilsalicílico (aspirin) e ibuprofeno, pueden ayudar a aliviar el dolor o la hinchazón.",
      "Otros tratamientos incluyen inyecciones, como plasma rico en plaquetas o esteroides para reducir la inflamación. Sin embargo, el tendón puede debilitarse incluso más y debe protegerse después de la inyección.",
      "Si estos tratamientos no mejoran los síntomas, se puede necesitar cirugía para extirpar el tejido inflamado y las zonas anormales del tendón. En caso de que haya un espolón óseo que esté irritando el tendón, se puede usar cirugía para removerlo.",
      "La terapia extracorpórea por ondas de choque (ESWT, por sus siglas en inglés) puede ser una alternativa a la cirugía para las personas que no han reaccionado favorablemente a otros tratamientos. Este tratamiento usa ondas sonoras en dosis bajas."
    ],
    "expectativas (pronóstico)": [
      "En la mayoría de los casos, los cambios en el estilo de vida ayudan a mejorar los síntomas. Tenga en mente que los síntomas pueden reaparecer si no se limitan las actividades que ocasionan el dolor o si no se mantiene la flexibilidad y la fortaleza del tendón."
    ],
    "posibles complicaciones": [
      "La tendinitis aquílea puede hacer que uno tenga mayor probabilidad de sufrir una ruptura del tendón de Aquiles. Esta afección casi siempre causa un dolor agudo, como si lo golpearan en la parte posterior del talón con un garrote. Con frecuencia es necesaria la reparación quirúrgica. Sin embargo, la cirugía puede no ser tan exitosa debido a que el tendón ya está dañado debido a una tendinitis preexistente."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Tiene dolor en el talón alrededor del tendón de Aquiles que empeora con la actividad.",
      "Tiene un dolor agudo y es incapaz de caminar o presionar sin experimentar dolor intenso o debilidad."
    ],
    "prevención": [
      "Los ejercicios para mantener los músculos de la pantorrilla fuertes y flexibles ayudarán a reducir el riesgo de tendinitis. La sobrecarga de un tendón de Aquiles débil o tenso lo hace más propenso a padecer tendinitis."
    ],
    "nombres alternativos": [
      "Tendinitis del talón; Dolor de talón - Aquiles"
    ],
    "imágenes": [
      "Tendón de Aquiles inflamado"
    ],
    "referencias": [
      "Biundo JJ, Canoso JJ. Bursitis, tendinitis, other periarticular disorders, and sports medicine. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 242.",
      "Hogrefe C, Jones EM. Tendinopathy and bursitis. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 103.",
      "Waldman SD. Achilles tendinitis. In: Waldman SD, ed. Atlas of Common Pain Syndromes. 5th ed. Philadelphia, PA: Elsevier; 2024:chap 138.",
      "Waldman SD. The creak sign of Achilles tendinitis. In: Waldman SD, ed. Physical Diagnosis of Pain. 5th ed. Philadelphia, PA: Elsevier; 2025:chap 322."
    ],
    "ultima revisión 8/27/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades del talón",
      "Tendinitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}