{
  "titulo": "Tendinitis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los tendones son las estructuras fibrosas que unen a los músculos con los huesos. Cuando estos tendones se hinchan o inflaman, se le denomina tendinitis. En muchos casos, también se presenta tendinosis (degeneración del tendón)."
    ],
    "causas": [
      "La tendinitis puede ocurrir como resultado de una lesión o sobrecarga. Una causa común es la práctica de deportes. La tendinitis también puede ocurrir con la edad a medida que el tendón pierde elasticidad. Las enfermedades generalizadas (sistémicas), como la artritis reumatoidea o la diabetes, también pueden ocasionar tendinitis.",
      "La tendinitis puede ocurrir en cualquier tendón. Los sitios comúnmente afectados son:",
      "El codo",
      "El talón (tendinitis aquílea)",
      "La rodilla",
      "El hombro",
      "El pulgar",
      "La muñeca"
    ],
    "síntomas": [
      "Los síntomas de la tendinitis pueden variar según la actividad o la causa. Los síntomas principales pueden incluir:",
      "Dolor y sensibilidad a lo largo de un tendón, generalmente cerca a una articulación",
      "Dolor en la noche",
      "Dolor que empeora con el movimiento o la actividad",
      "Rigidez en la mañana"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. Durante el examen, su proveedor buscará signos de dolor y sensibilidad cuando el músculo al cual está unido el tendón se mueve de determinadas maneras. Hay pruebas específicas para tendones específicos.",
      "El tendón puede estar inflamado y la piel que lo cubre se puede sentir caliente y enrojecida.",
      "Otras pruebas que se pueden realizar son:",
      "Ultrasonido",
      "Radiografía",
      "Resonancia magnética"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es aliviar el dolor y reducir la inflamación.",
      "Su proveedor recomendará descansar el tendón afectado para ayudarlo a recuperarse. Esto se puede hacer empleando una férula o un dispositivo ortopédico removible. La aplicación de calor o frío en el área afectada puede ayudar.",
      "Los analgésicos de venta libre tales como los AINE, como el ácido acetilsalicílico (aspirin) o el ibuprofeno, también pueden reducir tanto el dolor como la inflamación. Asimismo, las inyecciones de esteroides en la vaina del tendón pueden ayudar muchísimo a controlar el dolor.",
      "Su proveedor también puede sugerir fisioterapia para estirar y fortalecer el músculo y el tendón. Esto puede restablecer la capacidad del tendón para funcionar apropiadamente, mejorar la cicatrización y prevenir una lesión futura.",
      "En raras ocasiones, se necesita cirugía para retirar el tejido inflamado que se encuentra alrededor del tendón."
    ],
    "expectativas (pronóstico)": [
      "Los síntomas mejoran con el tratamiento y el reposo. Si la lesión es causada por sobrecarga, se puede necesitar un cambio en los hábitos de trabajo para evitar que el problema reaparezca."
    ],
    "posibles complicaciones": [
      "Las complicaciones de la tendinitis pueden incluir:",
      "La inflamación prolongada aumenta el riesgo de lesión posterior, como la ruptura",
      "Los síntomas de tendinitis reaparecen"
    ],
    "cuándo contactar a un profesional medico": [
      "Comuníquese con su proveedor si aparecen síntomas de una tendinitis."
    ],
    "prevención": [
      "Se puede prevenir la tendinitis:",
      "Evitando movimientos repetitivos y la sobrecarga de brazos y piernas.",
      "Manteniendo todos los músculos fuertes y flexibles.",
      "Haciendo ejercicios de calentamiento a un ritmo relajado antes de realizar una actividad vigorosa."
    ],
    "nombres alternativos": [
      "Tendinitis calcificada; Tendinitis bicipital; Tendinitis de Aquiles; Tendinitis del manguito rotador; Tendinitis rotuliana"
    ],
    "imágenes": [
      "Tendones y ligamentos",
      "Tendinitis"
    ],
    "referencias": [
      "Biundo JJ, Canoso JJ. Bursitis, tendinitis, and other periarticular disorders and sports medicine. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 242.",
      "Geiderman JM, Torbati S. General principles of orthopedic injuries. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 41."
    ],
    "ultima revisión 7/23/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Tendinitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}