{
  "titulo": "Tenosinovitis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la inflamación del revestimiento de la vaina que rodea al tendón (el cordón que une el músculo con el hueso)."
    ],
    "causas": [
      "La membrana sinovial es un revestimiento de la vaina protectora que cubre los tendones. El término tenosinovitis se refiere a la inflamación de dicha vaina. La causa de la inflamación puede ser desconocida o puede ser producto de:",
      "Enfermedades que causan inflamación",
      "Infección",
      "Lesión",
      "Sobrecarga",
      "Tensión",
      "Las muñecas, las manos, los tobillos y los pies resultan frecuentemente afectados debido a que los tendones son largos a lo largo de estas articulaciones. Sin embargo, la afección puede presentarse con cualquier vaina tendinosa.",
      "Una cortadura infectada en las manos o las muñecas que ocasiona tenosinovitis infecciosa puede ser una urgencia que requiere cirugía."
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Dificultad para mover una articulación",
      "Inflamación articular en el área afectada",
      "Dolor, hinchazón, y sensibilidad alrededor de la articulación",
      "Dolor al mover una articulación",
      "Enrojecimiento y dolor que va a lo largo del tendón",
      "La fiebre, la inflamación y el enrojecimiento pueden indicar la presencia de una infección, especialmente si estos síntomas fueron causados por una punción o cortadura."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le hará un examen físico. Su proveedor puede tocar o estirar el tendón. Podría pedirle que mueva la articulación para observar si hay dolor."
    ],
    "tratamiento": [
      "El objetivo del tratamiento es aliviar el dolor y reducir la inflamación. Descansar o mantener los tendones afectados inmóviles es esencial para la recuperación.",
      "Su proveedor puede sugerir lo siguiente:",
      "Usar una férula o un aparato ortopédico removible para evitar que los tendones se muevan y ayudar a la curación",
      "Aplicar calor o frío en el área afectada para ayudar a reducir el dolor y la inflamación",
      "Tomar medicamentos como los antinflamatorios no esteroides (AINE's) o inyecciones de corticosteroides para aliviar el dolor y reducir la inflamación",
      "En casos poco comunes, se requiere cirugía para aliviar la inflamación que rodea el tendón",
      "La tenosinovitis causada por una infección necesita tratamiento inmediato. Su proveedor recetará antibióticos orales o por vía intravenosa. En casos graves, se puede requerir cirugía de urgencia para eliminar el pus que se encuentra alrededor del tendón.",
      "Pregunte a su proveedor sobre ejercicios de fortalecimiento que pueda hacer después de recuperarse. Estos pueden ayudar a prevenir la reaparición de la afección"
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas se recupera completamente con tratamiento. Es probable que la tenosinovitis reaparezca si la afección es causada por sobrecarga y la actividad no se suspende. Si el tendón está dañado, la recuperación puede ser lenta o la afección se puede volver crónica (prolongada)."
    ],
    "posibles complicaciones": [
      "Si la tenosinovitis no recibe tratamiento, el tendón puede resultar restringido permanentemente o puede desgarrarse (romperse). La articulación afectada puede tornarse rígida.",
      "La infección en el tendón se puede diseminar, lo cual podría ser serio y amenazar la extremidad afectada."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene dolor o dificultad para estirar una articulación o una extremidad. Comuníquese de inmediato con su proveedor si nota una veta roja en la mano, la muñeca, el tobillo o el pie. Esto es un signo de infección."
    ],
    "prevención": [
      "Evitar los movimientos repetitivos o la sobrecarga de los tendones puede ayudar a prevenir la tenosinovitis.",
      "Utilizar técnicas apropiadas para levantar peso o movimiento adecuado pueden disminuir la incidencia.",
      "Utilice las técnicas apropiadas de cuidado de heridas para limpiar las cortaduras en la mano, la muñeca, el tobillo y el pie."
    ],
    "nombres alternativos": [
      "Inflamación de la vaina del tendón"
    ],
    "referencias": [
      "Biundo JJ, Canoso JJ. Bursitis, tendinopathy, other periarticular disorders, and sports medicine. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 242.",
      "Hogrefe C, Jones EM. Tendinopathy and bursitis. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 103.",
      "Thompson NB. Hand infections. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 79."
    ],
    "ultima revisión 8/27/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Tendinitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}