{
  "titulo": "Terapia con láser",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tratamiento médico en el que se utiliza un rayo de luz intenso para hacer cortes, cauterizar o destruir un tejido. El término láser es el acrónimo en inglés de amplificación de luz mediante emisión estimulada de radiación."
    ],
    "información": [
      "El haz de luz láser no representa un riesgo para la salud de la persona ni del equipo médico. El tratamiento con láser conlleva algunos de los mismos riesgos que una cirugía abierta, lo que incluye dolor, sangrado y formación de cicatrices. Sin embargo, el tiempo de recuperación de la cirugía con láser generalmente es más corto que la recuperación de una cirugía abierta.",
      "Los láseres se pueden utilizar para muchos propósitos médicos. Debido a que el haz de luz láser es tan pequeño y preciso, les permite a los proveedores de atención médica tratar un tejido de una forma segura, sin lesionar la zona circundante.",
      "Los láseres con frecuencia se emplean para:",
      "Tratar venas varicosas",
      "Mejorar la visión durante una cirugía oftálmica de córnea",
      "Reparar un desprendimiento de retina del ojo",
      "Extirpar partes de la próstata",
      "Extirpar cálculos renales",
      "Extirpar tumores",
      "Los láseres también se usan con frecuencia durante la cirugía de la piel."
    ],
    "imágenes": [
      "Terapia con láser"
    ],
    "referencias": [
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Cutaneous laser surgery. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrews' Diseases of the Skin: Clinical Dermatology. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 38.",
      "Palanker D, Blumenkranz MS. Retinal laser therapy: biophysical basis and applications. In: Sadda SVR, Sarraf D, Freund KB, et al, eds. Ryan's Retina. 7th ed. Philadelphia, PA: Elsevier; 2023:chap 41.",
      "Zaydfudin VM, Hu Y, Adams RB. Principles of preoperative and operative surgery. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 10."
    ],
    "ultima revisión 9/9/2023": [
      "Versión en inglés revisada por: Debra G. Wechter, MD, FACS, General Surgery Practice Specializing in Breast Cancer, Virginia Mason Medical Center, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}