{
  "titulo": "Terigión",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tumor no canceroso que comienza en el tejido delgado y transparente (conjuntiva) del ojo. Este tumor cubre la parte blanca del ojo (esclerótica) y se extiende hasta la córnea. Con frecuencia, está ligeramente elevado y contiene vasos sanguíneos visibles. El problema puede ocurrir en uno o en ambos ojos."
    ],
    "causas": [
      "La causa exacta se desconoce. Es más común en personas que tienen mucha exposición a la luz solar o al viento, como en el caso de las personas que trabajan al aire libre.",
      "Los factores de riesgo son exposición en áreas soleadas, polvorientas, arenosas o de mucho viento. Los granjeros, los pescadores y las personas que habitan cerca del ecuador a menudo resultan afectados. El terigión es poco común en los niños."
    ],
    "síntomas": [
      "El síntoma principal de un terigión, comúnmente conocido como carnosidad del ojo, es una zona indolora de tejido blanquecino elevado que tiene vasos sanguíneos sobre el borde interno o externo de la córnea. Algunas veces, el terigión no tiene síntomas. Sin embargo, puede inflamarse y causar ardor, irritación o una sensación como de que hay algo extraño en el ojo. La visión puede resultar afectada si el tumor se extiende lo suficiente sobre la córnea."
    ],
    "pruebas y exámenes": [
      "El diagnóstico se confirma con un examen físico de los ojos y párpados. En la mayoría de los casos, no se necesitan exámenes especiales."
    ],
    "tratamiento": [
      "En la mayoría de los casos, el tratamiento implica el uso de gafas de sol y lágrimas artificiales. El uso de lágrimas artificiales para mantener los ojos húmedos puede ayudar a evitar que el terigión resulte inflamado y se haga más grande. Las gotas oculares con esteroides suaves se pueden emplear para calmar la inflamación si esta se presenta. La cirugía se puede utilizar para extirpar el tumor por razones estéticas o si este obstruye la visión."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los terigiones no causa problemas y no requiere tratamiento quirúrgico. Si el terigión afecta la córnea, extirparlo puede dar buenos resultados."
    ],
    "posibles complicaciones": [
      "La inflamación continua puede llevar a que un terigión se extienda hacia la córnea. Un terigión puede retornar después de haber sido extirpado."
    ],
    "cuándo contactar a un profesional médico": [
      "Las personas con terigión deben ser vistas por un oftalmólogo cada año. Esto permitirá que la afección se trate antes de que afecte la visión.",
      "Consulte a su oftalmólogo si ha tenido un terigión en el pasado y los síntomas reaparecen."
    ],
    "prevención": [
      "Tomar medidas para proteger los ojos de la luz ultravioleta puede ayudar a prevenir esta afección. Esto incluye usar gafas de sol y un sombrero con ala."
    ],
    "imágenes": [
      "Anatomía del ojo"
    ],
    "referencias": [
      "American Academy of Ophthalmology website. Pinguecula and pterygium. www.aao.org/eye-health/diseases/pinguecula-pterygium. Updated May 10, 2024. Accessed October 28, 2024.",
      "Coroneo MT, Tan JCK, Ip MH. Management of recurrent pterygium. In: Mannis MJ, Holland EJ, eds. Cornea. 5th ed. Philadelphia, PA: Elsevier; 2022:chap 145.",
      "Hirst L. Long-term results of P.E.R.F.E.C.T. for PTERYGIUM. Cornea. 2021;40(9):1141-1146. PMID: 33009095 pubmed.ncbi.nlm.nih.gov/33009095/.",
      "Shtein RM, Sugar A. Pterygium and conjunctival degenerations. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 4.9."
    ],
    "ultima revisión 10/2/2024": [
      "Versión en inglés revisada por: Audrey Tai, DO, MS, Athena Eye Care, Mission Viejo, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los ojos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}