{
  "titulo": "Tiamina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una de las vitaminas del complejo B. Las vitaminas del complejo B son un grupo de vitaminas hidrosolubles que participan en muchas de las reacciones químicas del cuerpo."
    ],
    "funciones": [
      "La tiamina (vitamina B1) ayuda a las células del organismo a convertir carbohidratos en energía. El papel principal de los carbohidratos es suministrar energía al cuerpo, especialmente al cerebro y al sistema nervioso.",
      "La tiamina también juega un papel en la contracción muscular y la conducción de las señales nerviosas.",
      "La tiamina es esencial para el metabolismo del piruvato, que es una molécula importante en varias reacciones químicas del cuerpo."
    ],
    "fuentes alimenticias": [
      "La tiamina se encuentra en:",
      "Productos integrales, enriquecidos y fortificados como el pan, los cereales, el arroz, la pasta y la harina",
      "Germen de trigo",
      "Carne de res y de cerdo",
      "Trucha y atún de aleta azul",
      "Huevos",
      "Legumbres y arvejas (guisantes)",
      "Nueces y semillas",
      "Los productos lácteos, las frutas y las verduras en pequeñas cantidades no contienen mucha tiamina. Pero cuando usted consume grandes cantidades de ellos, se convierten en una fuente importante de esta vitamina."
    ],
    "efectos secundarios": [
      "Una falta de tiamina puede causar debilidad, fatiga, confusuión, psicosis y daño neurológico.",
      "La deficiencia de tiamina en los Estados Unidos se observa en la mayoría de los casos en personas que tienen un consumo excesivo de alcohol (alcoholismo). El consumo excesivo de alcohol dificulta la absorción de la tiamina de los alimentos por parte del cuerpo. A menos que quienes tienen problemas de alcoholismo reciban cantidades de tiamina superiores a las normales para compensar la diferencia, el cuerpo no obtendrá suficiente cantidad de esta sustancia. Esto puede llevar al desarrollo de una enfermedad llamada beriberi.",
      "En los casos de deficiencia grave de tiamina, se puede presentar daño cerebral. Un tipo se llama el síndrome de Korsakoff. El otro es la enfermedad de Wernicke. Una misma persona puede presentar cualquiera de las dos enfermedades o ambas.",
      "No existe toxicidad conocida ligada al exceso en el consumo de la tiamina."
    ],
    "recomendaciones": [
      "Las recomendaciones de Tiamina, así como otros nutrientes, se proporcionan en las Ingestas Dietéticas de Referencia (IDR) desarrolladas por la Junta de Alimentos y Nutrición en las Academias Nacionales de Ciencias, Ingeniería y Medicina. IDR es un término para un conjunto de ingestas de referencia que se utilizan para planificar y evaluar la ingesta de nutrientes de las personas sanas. Estos valores, que varían según la edad y el sexo, incluyen:",
      "Consumo diario recomendado (CDR): el nivel diario promedio de ingesta que es suficiente para satisfacer las necesidades de nutrientes de casi todas las personas sanas (97% a 98%). Una dosis diaria recomendada es un nivel de ingesta basado en evidencia de investigación científica.",
      "Ingesta adecuada (IA): este nivel se establece cuando no hay suficiente evidencia de investigación científica para desarrollar un CDR. Se establece en un nivel que se cree que garantiza una nutrición suficiente.",
      "La cantidad de cada vitamina que se necesita depende de su edad y sexo. Otros factores, como el embarazo y las enfermedades, también son importantes. Las mujeres adultas y embarazadas o lactantes necesitan niveles mayores de tiamina que los niños pequeños.",
      "Ingestas de referencia en la dieta para la tiamina:",
      "Lactantes (IA):",
      "0 a 6 meses: 0.2 miligramos por día (mg/día)",
      "7 a 12 meses: 0.3 mg/día",
      "Niños: (CDR)",
      "1 a 3 años: 0.5 mg/día",
      "4 a 8 años: 0.6 mg/día",
      "9 a 13 años: 0.9 mg/día",
      "Adolescentes y adultos: (CDR)",
      "Hombres de 14 en adelante: 1.2 mg/día",
      "Mujeres de 14 a 18 años: 1.0 mg/día",
      "Mujeres de 19 años en adelante: 1.1 mg/día (se necesitan 1.4 mg durante el embarazo y la lactancia)",
      "La mejor manera de obtener los requerimientos diarios de las vitaminas esenciales es consumir una dieta balanceada que contenga una variedad de alimentos."
    ],
    "nombres alternativos": [
      "Vitamina B1; Tiamina"
    ],
    "imágenes": [
      "Beneficios de la vitamina B1",
      "Fuentes de vitamina B1"
    ],
    "referencias": [
      "Koppel BS. Nutritional and alcohol-related neurologic disorders. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 388.",
      "La Charite J. Nutrition and growth. In: Kleinman K, Mcdaniel L, Molloy M, eds. The Harriet Lane Handbook. 22nd ed. Philadelphia, PA: Elsevier; 2021:chap 21.",
      "Markell M, Siddiqi HA. Vitamins and trace elements. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 27.",
      "National Institutes of Health website. Thiamin: fact sheet for health professionals. ods.od.nih.gov/factsheets/Thiamin-HealthProfessional/. Updated February 9, 2023. Accessed February 21, 2023.",
      "Sachdev HPS, Shah D. Vitamin B deficiencies and excess. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 62."
    ],
    "ultima revisión 1/19/2023": [
      "Versión en inglés revisada por: Stefania Manetti, RD/N, CDCES, RYT200, My Vita Sana LLC - Nourish and heal through food, San Jose, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Vitaminas B",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}