{
  "titulo": "Tiempo de sangría",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una prueba médica que mide qué tan rápido los vasos sanguíneos pequeños en la piel detienen el sangrado.",
      "Debido a que es difícil realizarlo correctamente, es muy poco utilizado hoy en día."
    ],
    "forma en que se realiza el examen": [
      "El esfigmomanómetro se infla alrededor de la parte superior del brazo. Mientras este dispositivo está en su brazo, el proveedor de atención médica hace dos pequeñas incisiones en la parte inferior del brazo. Estas tienen solamente la profundidad suficiente para causar una pequeña cantidad de sangrado.",
      "El esfigmomanómetro se desinfla inmediatamente. Se tocan las incisiones con papel secante cada 30 segundos hasta que el sangrado se detenga. El proveedor registra el tiempo que toma para que se detenga el sangrado de las heridas."
    ],
    "preparación para el examen": [
      "Ciertos medicamentos pueden cambiar los resultados del examen de sangre.",
      "Dígale a su proveedor acerca de todos los medicamentos que esté tomando.",
      "Su proveedor le dirá si debe dejar de tomar temporalmente cualquier medicamento antes del examen. Esto puede incluir dextrano y ácido acetilsalicílico (aspirin) y otros antiinflamatorios no esteroides (AINE).",
      "NO suspenda ni cambie ningún medicamento sin consultarlo primero con su médico."
    ],
    "lo que se siente durante el examen": [
      "Las pequeñas incisiones son muy superficiales, y pueden hacerse con una lanceta pequeña o con un instrumento especial con un resorte que hace un corte muy superficial. Muchas personas dicen que se siente como un rasguño en la piel."
    ],
    "razones por las que se realiza el examen": [
      "Este examen ayuda a diagnosticar problemas de sangrado."
    ],
    "resultados normales": [
      "El sangrado normalmente se detiene entre 1 a 9 minutos."
    ],
    "significado de los resultados anormales": [
      "El tiempo de sangría más prolongado de lo normal puede deberse a:",
      "Anomalías vasculares",
      "Defecto de agregación plaquetaria (problema de agregación de las plaquetas, uno de los componentes de la sangre y que ayudan a que esta se coagule)",
      "Trombocitopenia (bajo conteo de plaquetas)"
    ],
    "riesgos": [
      "Existe un riesgo muy bajo de infección donde se ha cortado la piel."
    ],
    "imágenes": [
      "Prueba de coagulación"
    ],
    "referencias": [
      "Pai M, Moffat KA. Laboratory evaluation of hemostatic and thrombotic disorders. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 127.",
      "Schafer AI. Approach to the patient with bleeding and thrombosis. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 162."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Mark Levin, MD, Hematologist and Oncologist, Monsey, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas de coagulación",
      "Problemas plaquetarios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}