{
  "titulo": "Tifus",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad bacteriana propagada por piojos o pulgas."
    ],
    "causas": [
      "El tifus es causado por dos tipos de bacterias: Rickettsia typhi o Rickettsia prowazekii.",
      "La Rickettsia typhi causa el tifus murino o el tifus endémico.",
      "El tifus endémico es poco común en los Estados Unidos. Generalmente se observa en áreas donde la higiene es deficiente, y la temperatura es fría. El tifus endémico algunas veces se denomina tifus exantemático. Las bacterias que causan este tipo de tifus normalmente se propagan de ratas a pulgas y a humanos.",
      "El tifus murino se presenta en el sur de los Estados Unidos, incluyendo California y Texas. Con frecuencia se observa durante el verano y el otoño. Muy pocas veces es mortal. Usted es más propenso a contraer este tipo de tifus si está cerca de pulgas o heces de rata y otros animales como gatos, zarigüeyas, mapaches y mofetas.",
      "La Rickettsia prowazekii causa el tifus epidémico. Se propaga por los piojos.",
      "La enfermedad de Brill-Zinsser es una forma leve de tifus epidémico. Se presenta cuando las bacterias se activan de nuevo en una persona previamente infectada. Es más común en adultos mayores."
    ],
    "síntomas": [
      "Los síntomas del tifus murino o tifus endémico pueden incluir:",
      "Dolor abdominal",
      "Dolor de espalda",
      "Erupción roja y sin brillo que comienza en la zona media del cuerpo y se disemina",
      "Fiebre que puede ser extremadamente alta, de 105°F a 106°F (de 40.6°C a 41.1°C) y puede durar hasta por 2 semanas",
      "Tosecilla, tos seca",
      "Dolor de cabeza",
      "Dolor articular y muscular",
      "Náuseas y vómito",
      "Los síntomas del tifus epidémico pueden incluir:",
      "Fiebre alta, escalofríos",
      "Confusión, disminución del estado de alerta, delirio",
      "Tos",
      "Dolor articular y muscular intenso",
      "Luces que aparecen muy brillantes; es posible que la luz lastime sus ojos (fotofobia)",
      "Presión arterial baja",
      "Erupción que comienza en el pecho y se disemina al resto del cuerpo (excepto a las palmas de las manos y a las plantas de los pies)",
      "Dolor de cabeza intenso",
      "La erupción inicial es de un ligero color rosa y se desvanece al hacerle presión. Posteriormente la erupción se vuelve rojo pálido y no se desvanece. Las personas con tifus grave pueden también presentar pequeñas zonas de sangrado dentro de la piel."
    ],
    "pruebas y exámenes": [
      "A menudo, el diagnóstico se basa en un examen físico e información detallada acerca de los síntomas. Es posible que le pregunten si recuerda haber sido mordido por pulgas. Si su proveedor de atención médica sospecha que tiene tifus, usted comenzará a tomar medicamentos de inmediato. Se ordenarán exámenes de sangre para confirmar el diagnóstico."
    ],
    "tratamiento": [
      "El tratamiento incluye los siguientes antibióticos:",
      "Doxiciclina",
      "Tetraciclina",
      "Cloramfenicol (mucho menos común)",
      "La tetraciclina tomada por vía oral puede manchar de forma permanente los dientes que aún se están formando. Por lo general, la tetraciclina no se receta para:",
      "Niños sino hasta después de que todos sus dientes permanentes hayan salido",
      "Mujeres embrazadas",
      "Las personas con tifus epidémico pueden necesitar oxígeno y líquidos intravenosos (IV)."
    ],
    "expectativas (pronóstico)": [
      "Las personas que tienen tifus epidémico que reciben tratamiento rápidamente deben recuperarse por completo. Sin tratamiento, la muerte puede sobrevenir en personas mayores de 60 años, quienes presentan el mayor riesgo de fallecimiento.",
      "Solo una pequeña cantidad de las personas con tifus murino que no reciben tratamiento puede morir. El tratamiento antibiótico oportuno curará a casi todas las personas con tifus murino."
    ],
    "posibles complicaciones": [
      "El tifus puede causar las siguientes complicaciones:",
      "Insuficiencia renal (los riñones no pueden funcionar de manera normal)",
      "Neumonía",
      "Daño al sistema nervioso central"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta síntomas de tifus. Este grave trastorno puede requerir atención de emergencia."
    ],
    "prevención": [
      "Evite estar en áreas donde se puedan encontrar pulgas o piojos de rata. Con buenas medidas higiénicas y de salud pública se reduce la población de las ratas.",
      "Las medidas para eliminar los piojos cuando se ha encontrado una infección incluyen:",
      "Bañarse",
      "Hervir la ropa o evitar la ropa infestada durante al menos 5 días (los piojos morirán si no se alimentan de sangre)",
      "Usar insecticidas (DDT al 10%; malatión al 1% o permetrina al 1%)"
    ],
    "nombres alternativos": [
      "Tifus murino; Tifus epidémico; Tifus endémico; Enfermedad de Brill-Zinsser; Tifus exantemático"
    ],
    "imágenes": [
      "Larvas del piojo hembra del cuerpo",
      "Pulga"
    ],
    "referencias": [
      "Blanton LS, Dumler JS, Walker DH. Rickettsia typhi (murine typhus). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 190.",
      "Blanton LS, Walker DH. Rickettsia prowazekii (epidemic or louse-borne typhus). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 189.",
      "Fournier P-E, Raoult D. Rickettsial infections. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 302."
    ],
    "ultima revisión 11/10/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones bacterianas",
      "Picaduras y mordeduras de insectos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}