{
  "titulo": "Tinción de Gram",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una tinción de Gram es un examen utilizado para identificar bacterias. Es una de las formas más comunes de diagnosticar rápidamente una infección bacteriana en el cuerpo."
    ],
    "forma en que se realiza el examen": [
      "La forma como se realiza el examen depende de qué tejido o líquido de su cuerpo se vaya a examinar. El examen puede ser muy simple o puede que sea necesario prepararse con anticipación.",
      "Posiblemente deba proporcionar una muestra de esputo, orina o materia fecal.",
      "Su proveedor de atención médica puede utilizar una aguja para extraer líquido de su cuerpo para el examen. Esto podría ser de una articulación, del saco alrededor del corazón o del espacio que rodea los pulmones.",
      "Su proveedor posiblemente necesite tomar una muestra de tejido, como por ejemplo del cuello uterino o de la piel.",
      "La muestra se envía a un laboratorio.",
      "Se esparce una pequeña cantidad en una capa muy delgada sobre una bandeja de vidrio. Esto se denomina frotis.",
      "Se agrega una serie de tintes a la muestra.",
      "Un miembro del equipo del laboratorio examina el frotis teñido bajo el microscopio para buscar bacterias.",
      "El color, el tamaño y la forma de las células ayudan a identificar el tipo específico de bacterias."
    ],
    "preparación para el examen": [
      "Su proveedor le dirá qué hacer para prepararse para el examen. Para algunos tipos de exámenes no necesitará hacer nada."
    ],
    "lo que se siente durante el examen": [
      "La forma como se siente el examen depende del método utilizado para tomar una muestra. Es probable que no sienta nada o puede sentir presión y dolor leve, como por ejemplo durante una biopsia. Le pueden administrar alguna forma de analgésico para que tenga poco o ningún dolor."
    ],
    "razones por las que se realiza el examen": [
      "Le pueden hacer este examen para diagnosticar una infección causada por bacterias. También puede identificar el tipo de bacteria causante de la infección.",
      "Este examen puede ayudar a encontrar la causa de diversos problemas de salud, como:",
      "Enfermedad o infección intestinal.",
      "Enfermedades de transmisión sexual (ETS).",
      "Dolor articular o hinchazón inexplicables.",
      "Signos de una infección cardíaca o acumulación de líquido en el saco delgado que rodea el corazón (pericardio).",
      "Signos de infección del espacio alrededor de los pulmones (espacio pleural).",
      "Tos que no desaparece o si está expectorando material con un mal olor o un color raro.",
      "Úlcera cutánea infectada."
    ],
    "resultados normales": [
      "Un resultado normal quiere decir que no se encontraron bacterias o solo se encontraron bacterias amistosas. Algunos tipos de bacterias viven normalmente en ciertas zonas del cuerpo, como en los intestinos. Las bacterias no viven regularmente en otras zonas, como el cerebro o el líquido raquídeo.",
      "Hable con su proveedor sobre el significado de sus resultados específicos de este examen."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden indicar una infección. Usted puede necesitar más exámenes, como un cultivo, para saber más sobre la infección."
    ],
    "riesgos": [
      "Los riesgos dependen del método empleado para extraer el tejido o el líquido de su cuerpo. Puede que no corra ningún riesgo en absoluto. Otros riesgos son infrecuentes, pero pueden abarcar:",
      "Infección",
      "Sangrado",
      "Punción del pulmón o el corazón",
      "Atelectasia pulmonar",
      "Problemas respiratorios",
      "Cicatrización"
    ],
    "nombres alternativos": [
      "Secreción uretral - tinción de Gram; Heces fecales - tinción de Gram; Heces - tinción de Gram; Líquido sinovial - tinción de Gram; Líquido pericárdico - tinción de Gram; Tinción de Gram de la secreción uretral; Tinción de Gram del cuello uterino; Líquido pleural - tinción de Gram; Esputo - tinción de Gram; Lesión en la piel - tinción de Gram; Tinción de Gram de lesión en la piel; Tinción de Gram de biopsia de tejido"
    ],
    "imágenes": [
      "Tinción de Gram"
    ],
    "referencias": [
      "Plourde AR, Beavis KG. Specimen collection and handling for diagnosis of infectious diseases. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 66.",
      "Wojewoda CM, Stempak LM. Medical bacteriology. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 57."
    ],
    "ultima revisión 4/18/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones bacterianas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}