{
  "titulo": "Tinnitus",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Tinnitus es el término médico para el hecho de \"escuchar\" ruidos en los oídos. Esto cuando no hay una fuente sonora externa.",
      "Frecuentemente los tinnitus son llamados \"zumbido en los oídos\". Pero también pueden sonar como como soplo, rugido, zumbido, sibilancia, murmullo, silbido o chirrido. Los sonidos que usted escucha pueden ser suaves o fuertes. Incluso puede pensar que está escuchando el escape del aire, agua corriendo, el interior de una concha marina o notas musicales."
    ],
    "consideraciones": [
      "El tinnitus es común. Casi todo el mundo experimenta una forma leve de tinnitus de vez en cuando. Usualmente dura unos cuantos minutos. Sin embargo, el tinnitus constante o recurrente puede ser estresante y puede hacer difícil concentrarse o dormir.",
      "El tinnitus puede ser:",
      "Subjetivo, que significa que el sonido puede ser escuchado solo por la persona",
      "Objetivo, que significa que el sonido es escuchado tanto por la persona afectada como por el examinador (usando un estetoscopio cerca de la oreja, la cabeza o el cuello de la persona)"
    ],
    "causas": [
      "No se sabe exactamente lo que hace que una persona \"escuche\" sonidos cuando no hay una fuente sonora externa. Sin embargo, el tinnitus puede ser un síntoma de casi cualquier problema auditivo, incluyendo:",
      "Infecciones del oído",
      "Cuerpos extraños o cerumen en el oído",
      "Pérdida de la audición",
      "Enfermedad de Méniére -- un trastorno del oído interno que involucra pérdida de la audición y vértigo",
      "Problemas con la trompa de Eustaquio (conducto que se encuentra entre el oído medio y la garganta)",
      "Los antibióticos, el ácido acetilsalicílico (aspirin) u otros fármacos también pueden causar ruidos en los oídos. El consumo de alcohol, cafeína o el tabaquismo puede empeorar el tinnitus si la persona ya lo tiene.",
      "Algunas veces, el tinnitus es un signo de presión arterial alta, una alergia o anemia. En ocasiones poco comunes, el tinnitus es signo de un problema grave, como un tumor o un aneurisma. Otros factores de riesgo para tinnitus incluyen trastorno de la articulación temporomandibular (ATM), diabetes, problemas de la tiroides, obesidad y lesión en la cabeza.",
      "El tinnitus es común en los veteranos de guerra y en los adultos de 65 años de edad. Los niños también pueden ser afectados, especialmente aquellos que tienen pérdida severa de la audición."
    ],
    "cuidados en el hogar": [
      "Generalmente el tinnitus es más notable en las noches cuando se va a dormir, ya que todo es más callado en ese momento. Para enmascarar el tinnitus y hacerlo menos irritante, los siguientes sonidos de fondo pueden ayudar:",
      "Una máquina que produzca ruidos uniformes",
      "Los ruidos que produce un humidificador o lavaplatos",
      "El cuidado en el hogar cuando se tiene tinnitus incluye principalmente:",
      "Aprenda algunas formas de relajarse. No se sabe si el estrés causa tinnitus, pero sentirse estresado o ansioso puede empeorarlo.",
      "Evite cosas que puedan empeorar el tinnitus, como la cafeína, el alcohol y el tabaco.",
      "Descanse lo suficiente. Trate de dormir con la cabeza levantada en una posición elevada. Esto disminuye la congestión en la cabeza y puede hacer los ruidos menos notorios.",
      "Proteja sus oídos y audición de un daño mayor. Evite los lugares y sonidos estridentes. Use protección en los oídos como tapones si los necesita."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica si:",
      "Los ruidos en los oídos comienzan después de una lesión de cabeza.",
      "Los ruidos se presentan con otros síntomas inexplicables, como mareo, sensación de pérdida del equilibrio, náuseas o vómitos.",
      "Usted experimenta ruidos auditivos inexplicables que le molestan incluso después de probar las medidas de autoayuda.",
      "El ruido se da solo en un oído y continúa por varias semanas o más tiempo.",
      "Si los ruidos son pulsátiles (ruido rítmico que sigue a un latido constante)."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Se pueden hacer los siguientes exámenes:",
      "Audiometría para evaluar la pérdida de la audición",
      "Tomografía computarizada de la cabeza",
      "Resonancia magnética de la cabeza",
      "Estudios vasculares (ultrasonido Doppler dúplex y angiografía)",
      "TRATAMIENTO",
      "Solucionar el problema, de encontrarse, puede hacer que los síntomas desaparezcan. (Por ejemplo, su proveedor puede retirar cera del oído). Si la ATM es la causa, su dentista puede sugerir dispositivos dentales o ejercicios en casa para tratar el rechinamiento o apretamiento dental.",
      "Hable con su proveedor sobre todos los medicamentos que toma actualmente para ver si un medicamento puede estar provocando el problema. Esto puede incluir los medicamentos de venta libre, vitaminas y suplementos. No deje de tomar ningún medicamento sin consultar primero con su proveedor.",
      "Muchos medicamentos se usan para aliviar los síntomas de tinnitus, pero ningún medicamento funciona para todas las personas. Es probable que su proveedor tenga que probar diferentes medicamentos o combinaciones de medicamentos para determinar qué funciona para usted.",
      "Un enmascarador de tinnitus que se usa como dispositivo que se lleva puesto como un audífono le puede ayudar a algunas personas. Este dispositivo emite sonidos de bajo nivel directamente en el oído, que disimulan el sonido del oído.",
      "Asimismo, un audífono puede ayudar a disminuir los ruidos auditivos y amplificar los sonidos exteriores.",
      "La consejería puede ayudarle a aprender a vivir con el tinnitus. Su proveedor puede recomendarle un entrenamiento en biorretroalimentación que le ayude con el estrés.",
      "Algunas personas han probado terapias alternativas para tratar el tinnitus. Sin embargo, estos métodos no se han comprobado, así que consulte con su proveedor antes de probar cualquiera de ellas.",
      "El tinnitus se puede controlar. Hable con su proveedor acerca de un plan de control que funcione para usted.",
      "La Asociación Estadounidense para el Tinnitus (American Tinnitus Association) ofrece un buen centro de recursos y un grupo de apoyo."
    ],
    "nombres alternativos": [
      "Silbidos en los oídos; Ruidos o zumbidos en los oídos; Zumbido de oídos; Otitis media - tinnitus; Aneurisma - tinnitus; Infección del oído - tinnitus; Enfermedad de Ménière - tinnitus"
    ],
    "imágenes": [
      "Anatomía del oído"
    ],
    "referencias": [
      "Tunkel DE, Bauer CA, Sun GH, et al. Clinical practice guideline: tinnitus. Otolaryngol Head Neck Surg. 2014;151(2 Suppl):S1-S40. PMID: 25273878 pubmed.ncbi.nlm.nih.gov/25273878/.",
      "Worral DM, Cosetti MK. Tinnitus and hyperacusis. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 153.",
      "Yew KS. Tinnitus. In: Kellerman RD, Rakel DP, Heidelbaugh JJ, Lee EM, eds. Conn's Current Therapy 2024. Philadelphia, PA: Elsevier; 2024:66-70."
    ],
    "ultima revisión 5/2/2024": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Tinnitus",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}