{
  "titulo": "Tiña corporal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La tiña corporal es una infección cutánea causada por hongos. También se denomina tiña.",
      "Las infecciones micóticas de la piel relacionadas con esto se pueden encontrar:",
      "En el cuero cabelludo",
      "En la barba de un hombre",
      "En la ingle (tiña inguinal)",
      "Entre los dedos (pie de atleta)"
    ],
    "causas": [
      "Los hongos son microbios que pueden vivir en el tejido muerto del cuero cabelludo, las uñas y las capas externas de la piel. La tiña corporal es causada por hongos de tipo moho llamados dermatofitos.",
      "La tiña corporal es común entre los niños, pero puede presentarse en personas de cualquier edad.",
      "Los hongos prosperan en zonas cálidas y húmedas. Una infección por tiña es más probable si usted:",
      "Tiene la piel húmeda por mucho tiempo (como a causa de sudoración)",
      "Presenta lesiones menores de la piel o de las uñas",
      "No se baña ni se lava el cabello con frecuencia",
      "Tiene contacto cercano con otras personas (como por ejemplo, en deportes como la lucha libre)",
      "La tiña se puede propagar rápidamente. Usted puede adquirirla si está en contacto directo con un área de tiña en el cuerpo de alguien más. También la puede contraer si toca elementos que contengan el hongo, tales como:",
      "Ropa",
      "Peines",
      "Superficies de piscinas",
      "Pisos y paredes de duchas",
      "Las mascotas también pueden propagar la tiña. Los gatos son portadores comunes."
    ],
    "síntomas": [
      "La erupción empieza como una zona pequeña de puntos y granos rojos y elevados. Lentamente toma forma de anillo con un borde elevado y rojo y un centro claro. El borde puede lucir escamoso.",
      "La erupción puede ocurrir en los brazos, las piernas, la cara o en otras zonas corporales expuestas.",
      "La zona puede presentar picazón."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica generalmente puede diagnosticar la tiña corporal al examinar la piel.",
      "Usted también puede necesitar los siguientes exámenes:",
      "Análisis de un raspado de piel de la erupción bajo el microscopio mediante un examen especial",
      "Cultivo de piel para detectar hongos",
      "Biopsia de piel"
    ],
    "tratamiento": [
      "Mantenga la piel limpia y seca.",
      "Use cremas para tratar las infecciones micóticas.",
      "Las cremas que contienen miconazol, clotrimazol, ketoconazol, terbenifina u oxiconazol, u otros medicamentos contra los hongos, con frecuencia son útiles para controlar la tiña.",
      "Usted puede comprar algunas de estas cremas sin necesidad de receta o su proveedor le puede dar una receta para adquirirlas.",
      "Para utilizar este medicamento:",
      "Lave y seque la zona primero.",
      "Aplique la crema, empezando exactamente por fuera del área de la erupción y acercándose al centro. Asegúrese de lavarse y secarse las manos después de esto.",
      "Use la crema dos veces por día durante 7 a 10 días o según lo indique su proveedor,",
      "No use un vendaje sobre la tiña (dermatofitosis).",
      "Su proveedor puede recetarle medicamento para tomar por vía oral si su infección es muy severa.",
      "Un niño con tiña podrá volver a la escuela una vez que el tratamiento haya empezado.",
      "Para impedir que la infección se propague:",
      "Lave todas las toallas en agua caliente y jabonosa y luego séquelas utilizando la temperatura más elevada recomendada en la etiqueta de cuidado.",
      "Use una nueva toalla y un paño cada vez que se lave.",
      "Limpie bien los fregaderos, las bañeras y los pisos del baño después de cada uso.",
      "Use ropa limpia todos los días y no comparta prendas de vestir.",
      "Si practica deportes de contacto, báñese inmediatamente después de hacerlo.",
      "Las mascotas infectadas también deben recibir tratamiento. Esto debido a que la tiña puede propagarse de animales a humanos por el contacto."
    ],
    "expectativas (pronóstico)": [
      "La tiña a menudo desaparece al cabo de 4 semanas cuando se utilizan cremas antimicóticas. La infección se puede propagar a los pies, el cuero cabelludo, a la ingle o a las uñas."
    ],
    "posibles complicaciones": [
      "Estas son dos complicaciones provocadas por la tiña:",
      "Infección de la piel a raíz del rascado excesivo",
      "Otros trastornos de la piel que requieren tratamiento adicional"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si la tiña no mejora con los cuidados personales."
    ],
    "nombres alternativos": [
      "Infección del cuerpo por hongos; Infección por hongos - cuerpo; Tiña circinada; Tiña - corporal"
    ],
    "imágenes": [
      "Dermatitis como reacción a la tiña",
      "Tiña corporal en la pierna del infante",
      "Tiña versicolor- Vista de cerca",
      "Tiña versicolor en los hombros",
      "Tiña corporal en la mano y la pierna",
      "Acercamiento de tiña versicolor",
      "Tiña versicolor en la espalda",
      "Dermatofitosis - tiña de la mano en el dedo",
      "Tiña corporal en la pierna",
      "Granuloma por hongos (de Majocchi)",
      "Granuloma por hongos (de Majocchi)",
      "Tiña corporal en el oído"
    ],
    "referencias": [
      "Dinulos JGH. Superficial fungal infections. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 13.",
      "Elewski BE, Hughey LC, Hunt KM, Hay RJ. Fungal diseases. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 5th ed. Philadelphia, PA: Elsevier; 2025:chap 77.",
      "Hay RJ. Dermatophytosis (ringworm) and other superficial mycoses. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 266.",
      "Patterson JW. Mycoses and algal infections. In: Patterson JW, ed. Weedon's Skin Pathology. 5th ed. Philadelphia, PA: Elsevier Limited; 2021:chap 26."
    ],
    "ultima revisión 10/13/2024": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones por tiña",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}