{
  "titulo": "Tiña",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección cutánea causada por un hongo. Con frecuencia, se presentan varios parches de tiña en la piel al mismo tiempo. El nombre médico de la tiña es tinea."
    ],
    "causas": [
      "La tiña es común, especialmente entre los niños. Sin embargo, puede afectar a personas de todas las edades. Es causada por un hongo y no por un gusano como el nombre (en inglés) lo sugiere.",
      "Muchas bacterias y hongos viven en su cuerpo. Algunos son beneficiosos, mientras que otros pueden causar infecciones. La tiña se presenta cuando un tipo de hongo crece y se multiplica en la piel.",
      "La tiña se puede transmitir de una persona a otra. Usted puede contraerla si toca a alguien que tenga la infección o si está en contacto con elementos contaminados por el hongo como peines, ropa sin lavar, y superficies de duchas o piscinas. La tiña también se puede adquirir por mascotas. Los gatos son los portadores más comunes.",
      "Los hongos que causan la tiña prospera en zonas cálidas y húmedas. Es más probable que la tiña se presente cuando usted está húmedo con frecuencia (como a raíz de la sudoración) y por lesiones menores en la piel, el cuero cabelludo o las uñas.",
      "La tiña puede afectar la piel en:",
      "La barba: tiña de la barba",
      "El cuerpo: tiña corporal",
      "Los pies: tiña podal (también llamada pie de atleta)",
      "La zona de la ingle: tiña crural (también llamada tiña inguinal)",
      "El cuero cabelludo: tiña de la cabeza"
    ],
    "nombres alternativos": [
      "Dermatofitosis; Infección fúngica por dermatofitos - tinea; Tinea"
    ],
    "imágenes": [
      "Dermatitis como reacción a la tiña",
      "Tiña corporal en la pierna del infante",
      "Tiña de la cabeza - vista de cerca",
      "Tiña corporal en la mano y la pierna",
      "Dermatofitosis - tiña de la mano en el dedo",
      "Tiña corporal en la pierna",
      "Tia (tiña)"
    ],
    "referencias": [
      "Elewski BE, Hughey LC, Hunt KM, Hay RJ. Fungal diseases. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 77.",
      "Hay RJ. Dermatophytosis (ringworm) and other superficial mycoses. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Disease. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 266."
    ],
    "ultima revisión 5/31/2023": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones por tiña",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}