{
  "titulo": "Tomar suplementos de hierro",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Consumir alimentos ricos en hierro es una parte clave del tratamiento de la anemia causada por niveles bajos de este elemento. También es posible que usted necesite tomar suplementos de hierro al igual que aumentar las reservas de este elemento en su cuerpo."
    ],
    "información": [
      "ACERCA DE LOS SUPLEMENTOS DE HIERRO",
      "Los suplementos de hierro se pueden tomar en forma de cápsulas, tabletas, tabletas masticables y líquidos. El tamaño de la tableta más común es de 325 mg (sulfato ferroso). Otras formas químicas son el gluconato ferroso y el fumarato ferroso.",
      "Pregúntele al proveedor de atención médica cuántas píldoras debe tomar cada día y cuándo debe tomarlas. Tomar más hierro de lo que su cuerpo necesita puede causar problemas de salud serios.",
      "Los hemogramas de la mayoría de las personas volverán a la normalidad después de dos meses de terapia con hierro. Usted podría seguir tomando suplementos de hierro durante otros 6 a 12 meses para aumentar sus reservas de hierro del cuerpo en su médula ósea.",
      "SUGERENCIAS PARA TOMAR HIERRO",
      "El hierro se absorbe mejor con el estómago vacío. Sin embargo, los suplementos de hierro pueden causar cólicos estomacales, náuseas y diarrea en algunas personas. Posiblemente se necesite tomarlo con una pequeña cantidad de alimento para evitar este problema.",
      "No se debe tomar leche, calcio ni antiácidos al mismo tiempo que los suplementos de hierro. Usted debe esperar al menos 2 horas después de ingerirlos antes de tomar sus suplementos de hierro.",
      "Los alimentos que usted no debe comer al mismo tiempo que toma el hierro abarcan:",
      "Alimentos ricos en fibra, como granos integrales, verduras crudas y salvado",
      "Alimentos o bebidas con cafeína",
      "Algunos proveedores sugieren tomar un suplemento de vitamina C o jugo de naranja con su píldora de hierro. Esto puede ayudar a que el hierro se absorba en el cuerpo. Tomar 8 onzas (240 ml) de líquido con una píldora de hierro también está bien.",
      "Coméntele a su proveedor sobre todos los medicamentos que está tomando.",
      "Las tabletas de hierro pueden causar que otros medicamentos que usted esté tomando no actúen igual de bien. Algunos de estos fármacos abarcan: tetraciclina, penicilina, ciprofloxacina, y medicamentos usados para el hipotiroidismo, la enfermedad de Parkinson y las convulsiones.",
      "Los medicamentos que reducen la acidez estomacal afectarán la absorción del hierro y pueden causar deficiencia de este mineral. Su proveedor puede sugerir cambiar estos medicamentos.",
      "Espere al menos 2 horas entre las dosis de estos medicamentos y los suplementos de hierro.",
      "EFECTOS SECUNDARIOS",
      "El estreñimiento debido a las píldoras de hierro es muy común. Si el estreñimiento se convierte en un problema, tome un ablandador de heces como el docusato de sodio (Colace).",
      "Se pueden presentar náuseas y vómitos con las dosis más altas, pero normalmente se pueden controlar tomando hierro en cantidades más pequeñas. Pregúntele a su proveedor con respecto a cambiarse a otra forma de hierro en vez de simplemente suspenderlo.",
      "Las heces negras son normales al tomar tabletas de hierro. Consulte inmediatamente con su proveedor si:",
      "Las heces son de apariencia alquitranosa al igual que negras",
      "Si las heces tienen vetas rojas",
      "Se presentan cólicos, dolores agudos o dolor en el estómago",
      "Las formas líquidas de hierro pueden manchar los dientes.",
      "Pruebe mezclando el hierro con agua u otros líquidos (tales como jugo de fruta o jugo de tomate) y tomando el medicamento con una pajilla.",
      "Las manchas por el hierro se pueden eliminar cepillándose los dientes con bicarbonato de soda o peróxido.",
      "Mantenga las tabletas en un lugar fresco. (Los botiquines de los baños pueden ser demasiado calientes y húmedos, lo cual puede provocar que las píldoras se desintegren).",
      "Mantenga los suplementos de hierro fuera del alcance de los niños. Si su hijo traga una píldora de hierro, póngase en contacto inmediatamente con un centro de toxicología."
    ],
    "imágenes": [
      "Suplementos de hierro"
    ],
    "referencias": [
      "Camaschella C. Disorders of iron homeostasis: iron deficiency and overload. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 37.",
      "Camaschella C. Microcytic and hypochromic anemias. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 150."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hierro en la dieta",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}