{
  "titulo": "Tomografía computarizada del corazón",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un método imagenológico que utiliza rayos X para crear imágenes detalladas del corazón y los vasos sanguíneos.",
      "Este examen se denomina gammagrafía de calcio coronario cuando se hace para ver si usted tiene una acumulación de calcio en las arterias del corazón.",
      "Se denomina angiografía por tomografía computarizada si se hace para examinar las arterias que llevan sangre al corazón. Este examen evalúa si existe un estrechamiento o bloqueo en esas arterias.",
      "El examen a veces se lleva a cabo junto con pruebas de imagenología de la aorta o las arterias pulmonares para buscar problemas con estas estructuras."
    ],
    "forma en que se realiza el examen": [
      "A usted se le solicitará que se acueste en una mesa estrecha que se desliza hacia el centro del tomógrafo.",
      "Se acostará boca arriba con la cabeza y los pies fuera del escáner en ambos extremos.",
      "Se colocan pequeños parches, llamados electrodos, en el pecho y se conectan a una máquina que registra la actividad eléctrica del corazón. A usted se le puede dar un medicamento para reducir la frecuencia cardíaca.",
      "Una vez que usted está dentro del escáner, el haz de rayos X de la máquina rota a su alrededor.",
      "Una computadora crea imágenes separadas del área del cuerpo, llamadas cortes.",
      "Estas imágenes se pueden almacenar, observar en un monitor o imprimirse en una película.",
      "Se pueden crear modelos 3D (tridimensionales) del corazón.",
      "Usted debe permanecer quieto durante el examen ya que el movimiento ocasiona imágenes borrosas. Igualmente, le pueden solicitar que contenga la respiración por períodos de tiempo breves.",
      "El examen completo debe demorar solo unos 10 minutos."
    ],
    "preparación para el examen": [
      "Ciertos exámenes requieren un colorante especial, llamado medio de contraste, que se introduce en el cuerpo antes de que el examen comience. El medio de contraste ayuda a que ciertas zonas se vean mejor en las radiografías.",
      "El medio de contraste se puede administrar a través de una vena (IV) en la mano o en el antebrazo. Si se utiliza un medio de contraste, es posible que también se le solicite no comer ni beber nada durante 4 a 6 horas antes del examen.",
      "Antes de recibir el medio de contraste:",
      "Coméntele a su proveedor de atención médica si usted alguna vez ha tenido una reacción al medio de contraste o a cualquier medicamento. Es posible que necesite tomar medicamentos antes del examen con el fin de recibir esta sustancia sin problema alguno.",
      "Coméntele a su proveedor acerca de todas los medicamentos que tome ya que pueden pedirle que deje de tomar algunos, como puede ser el medicamento para la diabetes metformina (Glucophage), antes de la prueba.",
      "Coméntele a su proveedor si tiene problemas renales. El medio de contraste puede empeorar la función renal.",
      "Si usted pesa más de 300 libras (136 kilogramos), averigüe si el tomógrafo tiene un límite de peso. Demasiado peso puede causar daño a las partes funcionales del equipo.",
      "Le solicitarán quitarse las joyas y ponerse una bata de hospital durante el estudio."
    ],
    "lo que se siente durante el examen": [
      "Algunas personas pueden sentir incomodidad por el hecho de permanecer acostadas sobre una mesa dura.",
      "El medio de contraste administrado a través de una vía intravenosa puede causar:",
      "Una ligera sensación de ardor",
      "Un sabor metálico en la boca",
      "Un calor súbito en el cuerpo",
      "Estas sensaciones son normales y usualmente desaparecen al cabo de unos pocos segundos."
    ],
    "razones por las que se realiza el examen": [
      "La tomografía computarizada crea rápidamente imágenes detalladas del corazón y sus arterias. El examen puede diagnosticar o detectar:",
      "Acumulación de placa en las arterias coronarias para determinar el riesgo de cardiopatía",
      "Cardiopatía congénita (problemas cardíacos presentes al nacer)",
      "Problemas con las válvulas cardíacas",
      "Bloqueo de las arterias que irrigan el corazón",
      "Tumores o masas en el corazón",
      "Función de bombeo del corazón"
    ],
    "resultados normales": [
      "Los resultados se consideran normales si el corazón y las arterias examinadas son normales en apariencia.",
      "Su \"puntaje de calcio\" se basa en la cantidad de calcio (placa) encontrado en las arterias del corazón.",
      "El examen es normal (negativo) si su puntaje de calcio es 0. Esto significa que la posibilidad de tener un ataque cardíaco durante los próximos años es muy baja.",
      "Si el puntaje del calcio es muy bajo, es improbable que usted tenga arteriopatía coronaria."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden deberse a:",
      "Aneurisma",
      "Enfermedad del corazón congénita",
      "Arteriopatía coronaria",
      "Problemas de válvulas cardíacas",
      "Inflamación de la cubierta alrededor del corazón (pericarditis)",
      "Estrechamiento de una o más arterias coronarias (estenosis de arterias coronarias)",
      "Tumores u otras masas en el corazón o zonas circundantes",
      "Los puntajes de calcio por encima de 0 indican la presencia de placa en sus arterias:",
      "1 a 9 - mínimo",
      "10 a 99 - leve",
      "100 a 299 - moderado",
      "300 a 999 - grave",
      "1000 o superior - extremo",
      "Si su puntaje del calcio es alto:",
      "Significa que usted tiene acumulación de este elemento en las paredes de las arterias coronarias. Esto normalmente es un signo de aterosclerosis o endurecimiento de las arterias.",
      "Cuanto más alto sea su puntaje, más grave puede ser esta afección.",
      "Hable con su proveedor sobre cambios en su estilo de vida u otros cambios que puede hacer para disminuir el riesgo de sufrir una enfermedad del corazón."
    ],
    "riesgos": [
      "Los riesgos de las tomografías computarizadas incluyen:",
      "Exposición a la radiación",
      "Reacción alérgica al medio de contraste",
      "Las tomografías computarizadas lo exponen a una mayor radiación que las radiografías regulares. Someterse a muchas radiografías o tomografías computarizadas con el tiempo puede aumentar el riesgo de cáncer. Sin embargo, el riesgo de cualquier tomografía es pequeño. Usted y su proveedor deben sopesar el riesgo frente a los beneficios de obtener un diagnóstico correcto para un problema de salud.",
      "Algunas personas tienen alergias al medio de contraste. Coméntele a su proveedor si usted alguna vez ha tenido una reacción al medio de contraste inyectado.",
      "El tipo más común de medio de contraste administrado por vía intravenosa contiene yodo. Si a una persona alérgica al yodo se le administra este tipo de medio de contraste, puede experimentar náuseas o vómitos, estornudos, picazón o urticaria.",
      "Si definitivamente se le tiene que administrar este medio de contraste, usted puede necesitar tomar esteroides (como prednisona) o antihistamínicos (como definhidramina) antes del examen. Usted también puede necesitar tomar un bloqueador de histamina (como la ranitidina)",
      "Los riñones ayudan a sacar el yodo del cuerpo. Aquellas personas que padecen enfermedad renal o diabetes posiblemente necesiten recibir líquidos adicionales después del examen para ayudar a eliminar el yodo del cuerpo.",
      "En pocas ocasiones, el medio de contraste puede ocasionar una respuesta alérgica potencialmente mortal llamada anafilaxia. Si usted presenta alguna dificultad para respirar durante el examen, debe notificárselo al operador del escáner inmediatamente. Estos aparatos traen un intercomunicador y parlantes, de tal manera que el operador puede escucharlo en todo momento."
    ],
    "nombres alternativos": [
      "TAC - corazón; Tomografía axial computarizada - corazón; Tomografía computarizada - corazón; Cuantificación del calcio; Tomografía computarizada con multidetectores - corazón; Tomografía computarizada por haz de electrones - corazón; Puntuación de Agatston; Gammagrafía de calcio coronario"
    ],
    "imágenes": [
      "TC"
    ],
    "referencias": [
      "Blankstein R. Cardiac computed tomography. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022: chap 20.",
      "Doherty JU, Kort S, Mehran R, et al. ACC/AATS/AHA/ASE/ASNC/HRS/SCAI/SCCT/SCMR/STS 2019 appropriate use criteria for multimodality imaging in the assessment of cardiac structure and function in nonvalvular heart disease: a report of the American College of Cardiology Appropriate Use Criteria Task Force, American Association for Thoracic Surgery, American Heart Association, American Society of Echocardiography, American Society of Nuclear Cardiology, Heart Rhythm Society, Society for Cardiovascular Angiography and Interventions, Society of Cardiovascular Computed Tomography, Society for Cardiovascular Magnetic Resonance, and Society of Thoracic Surgeons. J Am Coll Cardiol. 2019;73(4):488-516. PMID: 30630640 pubmed.ncbi.nlm.nih.gov/30630640/.",
      "Kramer CM, Dilsizian V, Hagspiel KD. Noninvasive cardiac imaging. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 44."
    ],
    "ultima revisión 4/10/2023": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 11/14/2024.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Pruebas para la salud del corazón",
      "Tomografía computarizada",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}