{
  "titulo": "Tomografía computarizada",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una tomografía computarizada (TC) es un método de diagnóstico por imágenes que utiliza rayos X para crear imágenes transversales del cuerpo.",
      "Algunos exámenes relacionados incluyen:",
      "Tomografía computarizada del abdomen y la pelvis",
      "Tomografía computarizada del cráneo o la cabeza",
      "Tomografía computarizada de la columna lumbosacra, cervical y torácica",
      "Tomografía computarizada de la órbita",
      "Tomografía computarizada del tórax",
      "Angiograma por TC"
    ],
    "forma en que se realiza el examen": [
      "Se acostará en una cama estrecha que se desliza hacia el centro del tomógrafo. Con mucha frecuencia se acostará boca arriba con los brazos elevados sobre su cabeza.",
      "Una vez que usted está dentro del escáner, el haz de rayos X de la máquina rota a su alrededor. Los escáneres modernos en espiral pueden realizar el examen sin detenerse. Hay muy poco ruido.",
      "Una computadora crea imágenes separadas de la zona del cuerpo, llamadas cortes. Estas imágenes se pueden almacenar, observarse en un monitor o guardarse en un disco. Se pueden crear modelos tridimensionales de la zona del cuerpo juntando los cortes.",
      "Usted debe permanecer quieto durante el examen, ya que el movimiento ocasiona imágenes borrosas. Le pueden solicitar que contenga la respiración por períodos de tiempo breves.",
      "En la mayoría de los casos, los exámenes completos llevan solo unos cuantos minutos. Los escáneres más nuevos pueden tomar imágenes de todo el cuerpo en menos de 30 segundos."
    ],
    "preparación para el examen": [
      "Ciertos exámenes requieren que se introduzca en el cuerpo un colorante especial, llamado medio de contraste, antes de que el examen comience. El medio de contraste ayuda a que ciertas zonas se vean mejor en las radiografías.",
      "Coméntele al proveedor de atención médica si usted alguna vez ha tenido una reacción al medio de contraste. Es posible que necesite tomar medicamentos antes del examen con el fin de evitar otra reacción.",
      "El medio de contraste se puede administrar de varias maneras, según el tipo de TC que se lleve a cabo.",
      "Se puede administrar a través de una vena (IV) en la mano o en el antebrazo.",
      "Usted se lo podría tomar antes de la tomografía. El momento para beber el medio de contraste depende del tipo de examen que se vaya a realizar. El líquido de contraste puede tener un sabor a tiza, aunque algunos vienen con sabores. El medio de contraste sale del cuerpo a través de las heces.",
      "En pocas ocasiones, el medio de contraste se puede administrar a través del recto utilizando un enema.",
      "Si se utiliza un medio de contraste, es posible que también se le solicite no comer ni beber nada durante 4 a 6 horas antes del examen.",
      "Antes de recibir el medio de contraste, coméntele al proveedor si toma medicamentos para la diabetes metformina (Glucophage). Puede ser necesario que las personas que toman este medicamento lo suspendan temporalmente antes del examen.",
      "Coméntele a su proveedor si tiene problemas renales. El medio de contraste por vía intravenosa puede empeorar la función renal.",
      "Averigüe si la máquina de TC tiene un límite de peso si usted pesa más de 300 libras (136 kilogramos). Demasiado peso puede dañar el escáner.",
      "A usted se le solicitará quitarse las joyas y ponerse una bata durante el estudio."
    ],
    "lo que se siente durante el examen": [
      "Algunas personas pueden sentir incomodidad por el hecho de permanecer acostadas sobre una mesa dura.",
      "El medio de contraste administrado a través de una vía intravenosa puede causar una ligera sensación de ardor, un sabor metálico en la boca y un calor súbito en el cuerpo. Estas sensaciones son normales y usualmente desaparecen al cabo de unos pocos segundos."
    ],
    "razones por las que se realiza el examen": [
      "Una tomografía computarizada (TC) crea imágenes detalladas del cuerpo, que incluyen el cerebro, el tórax, la columna y el abdomen. El examen se puede utilizar para:",
      "Diagnosticar una infección",
      "Guiar al médico hasta la zona correcta durante una biopsia",
      "Identificar masas y tumores, incluso el cáncer",
      "Estudiar los vasos sanguíneos"
    ],
    "resultados normales": [
      "Los resultados se consideran normales si los órganos y las estructuras que se examinan son normales en apariencia."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales dependen de la parte del cuerpo a examinar. Hable con su proveedor si tiene cualquier tipo de preguntas e inquietudes."
    ],
    "riesgos": [
      "Los riesgos de practicarse una TC incluyen:",
      "Reacción alérgica al medio de contraste",
      "Daño a la función renal a causa del medio de contraste",
      "Exposición a la radiación",
      "Las TC lo exponen a una mayor radiación que las radiografías regulares. Hacerse muchas radiografías o tomografías computarizadas con el tiempo puede aumentar el riesgo de cáncer. Sin embargo, el riesgo de una sola tomografía es pequeño. Usted y su proveedor deben sopesar el riesgo frente al valor de la información que provendrá de la tomografía. La mayoría de las máquinas de TC tienen la capacidad de disminuir la dosis de radiación.",
      "Algunas personas tienen alergias al medio de contraste. Coméntele al proveedor si usted alguna vez ha tenido una reacción al medio de contraste inyectado.",
      "El tipo más común de medio de contraste administrado por vía intravenosa contiene yodo. Si usted es alérgico al yodo, el contraste puede causarle náuseas o vómitos, estornudos, picazón o urticaria.",
      "Si definitivamente se le tiene que administrar este medio de contraste, el proveedor le puede dar antihistamínicos (como Benadryl) o esteroides antes del examen.",
      "Los riñones ayudan a sacar el yodo del cuerpo. Si usted padece enfermedad renal o diabetes posiblemente necesite recibir líquidos adicionales después del examen para ayudar a eliminar el yodo del cuerpo.",
      "En pocas ocasiones, el medio de contraste puede ocasionar una respuesta alérgica potencialmente mortal llamada anafilaxia. Si usted presenta alguna dificultad para respirar durante el examen, debe notificárselo al operador del escáner inmediatamente. Estos aparatos incluyen un intercomunicador y parlantes, de tal manera que el operador puede escucharlo en todo momento."
    ],
    "nombres alternativos": [
      "Tomografía axial computarizada; TAC; TC"
    ],
    "imágenes": [
      "TC"
    ],
    "referencias": [
      "Blankensteijn JD, Lely RJ. Computed tomography. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 29.",
      "Carucci LR. Diagnostic imaging procedures in gastroenterology. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 119.",
      "Van Thielen T, van den Hauwe L, Van Goethem JW, Parizel PM.Current status of imaging of the spine and anatomical features. In: Adam A, Dixon AK, Gillard JH, Schaefer-Prokop CM, eds. Grainger & Allison's Diagnostic Radiology: A Textbook of Medical Imaging. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 47."
    ],
    "ultima revisión 7/15/2024": [
      "Versión en inglés revisada por: Jason Levy, MD, FSIR, Northside Radiology Associates, Atlanta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Tomografía computarizada",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}