{
  "titulo": "Tomografía computarizada de la órbita",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un método imagenológico. Este examen utiliza rayos X para crear imágenes detalladas de las cuencas de los ojos (órbitas), los ojos y los huesos circundantes."
    ],
    "forma en que se realiza el examen": [
      "Se le pedirá que se acueste sobre una mesa estrecha que se desliza hacia el centro del escáner. Únicamente la cabeza se ubica dentro del escáner.",
      "Puede acostarse boca arriba o puede acostarse boca abajo con la barbilla levantada. Se le puede permitir que apoye la cabeza sobre una almohada.",
      "Una vez dentro del escáner, el haz de rayos X de la máquina rota a su alrededor, pero usted no verá los rayos X.",
      "Una computadora crea imágenes separadas de la zona del cuerpo, llamadas cortes. Estas imágenes se pueden almacenar, observar en un monitor o imprimirse en una película. La computadora puede crear modelos tridimensionales de la zona del cuerpo juntando los cortes.",
      "Usted debe permanecer quieto durante el examen, ya que el movimiento ocasiona imágenes borrosas. Igualmente, le pueden solicitar que contenga la respiración por períodos de tiempo breves. Le pueden solicitar quitarse las joyas y pendientes.",
      "El examen propiamente dicho tarda cerca de 30 segundos. El proceso entero tarda aproximadamente 15 minutos."
    ],
    "preparación para el examen": [
      "Antes de la prueba:",
      "Se le solicitará que se quite las joyas y use una bata de hospital durante el procedimiento.",
      "Si usted pesa más de 300 libras (135 kilogramos), averigüe si el tomógrafo tiene un límite peso. Demasiado peso puede causar daño a las partes funcionales del equipo.",
      "Ciertos exámenes requieren un colorante especial, llamado medio de contraste, que se introduce en el cuerpo antes de que el examen comience. El medio de contraste ayuda a que ciertas zonas se vean mejor en las radiografías. El medio de contraste se puede administrar a través de una vena (intravenoso - IV) en su mano o antebrazo.",
      "Antes del uso del medio de contraste para el escáner, es importante saber lo siguiente:",
      "Se le puede solicitar no comer ni beber nada durante 4 a 6 horas antes del examen.",
      "Coméntele a su proveedor de atención médica si usted alguna vez ha tenido una reacción al medio de contraste. Es posible que necesite tomar medicamentos antes del examen con el fin de recibir esta sustancia sin problema alguno.",
      "Coméntele al proveedor si toma el medicamento para la diabetes metformina (Glucophage). Puede ser necesario tomar precauciones adicionales.",
      "Dígale a su proveedor si tiene actividad renal deficiente. Esto se debe a que el medio de contraste puede empeorar la función renal."
    ],
    "lo que se siente durante el examen": [
      "Algunas personas pueden sentir incomodidad por el hecho de permanecer acostadas sobre una mesa dura.",
      "El medio de contraste administrado a través de una vía intravenosa puede causar una ligera sensación de ardor. Igualmente se puede presentar un sabor metálico en la boca y un calor súbito en el cuerpo. Estas sensaciones son normales y a menudo desaparecen al cabo de unos pocos segundos."
    ],
    "razones por las que se realiza el examen": [
      "Este examen sirve para diagnosticar enfermedades que afecten las siguientes zonas alrededor de los ojos:",
      "Vasos sanguíneos",
      "Músculos oculares",
      "Nervios que inervan los ojos (nervios ópticos)",
      "Senos paranasales",
      "Una tomografía computarizada de la órbita también se puede utilizar para detectar:",
      "Absceso (infección) de la zona ocular",
      "Fractura del hueso orbital",
      "Objeto extraño en la órbita del ojo"
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden significar:",
      "Sangrado",
      "Fractura del hueso orbital",
      "Enfermedad de Graves",
      "Infección",
      "Tumor"
    ],
    "riesgos": [
      "Las tomografías computarizadas y otros procedimientos de rayos X se controlan y regulan estrictamente para garantizar el uso mínimo de radiación. El riesgo asociado con una sola tomografía es muy bajo. El riesgo aumenta a medida que se llevan a cabo más escaneos.",
      "Las tomografías computarizadas se llevan a cabo cuando los beneficios superan con creces los riesgos. Por ejemplo, puede ser más riesgoso no realizar el examen, especialmente si su proveedor cree que usted podría tener cáncer o una fractura.",
      "El medio de contraste intravenoso más comúnmente utilizado contiene yodo.",
      "Si a una persona alérgica al yodo se le administra este medio de contraste, se pueden presentar náuseas, estornudos, vómitos, picazón o urticaria.",
      "Si usted tiene una alergia conocida al medio contraste, pero lo necesita para que el examen sea exitoso, usted puede recibir antihistamínicos (como Benadryl) o esteroides antes del examen.",
      "Los riñones ayudan a filtrar el yodo fuera del cuerpo. Si usted padece enfermedad renal o diabetes, lo deben vigilar cuidadosamente en busca de problemas renales después de haber recibido el contraste. Si usted sufre de diabetes o enfermedad renal, hable con su proveedor antes del examen para conocer sus riesgos.",
      "Antes de recibir el medio de contraste, coméntele a su proveedor si toma el medicamento para la diabetes metformina (Glucophage), debido a que puede ser necesario tomar precauciones adicionales. Es probable que necesite suspender dicho medicamento por 48 horas después del examen.",
      "En casos poco frecuentes, el medio de contraste puede ocasionar una respuesta alérgica potencialmente mortal llamada anafilaxia. Si usted presenta alguna dificultad para respirar durante el examen, coméntele al operador del escáner (explorador) inmediatamente. Estos aparatos traen un intercomunicador y parlantes, de tal manera que el operador puede escucharlo en todo momento."
    ],
    "nombres alternativos": [
      "TC - orbital; Tomografía computarizada del ojo; Tomografía computarizada - órbita del ojo"
    ],
    "imágenes": [
      "TC"
    ],
    "referencias": [
      "Campion T, Miszkiel K, Davagnanam I. The orbit. In: Adam A, Dixon AK, Gillard JH, Schaefer-Prokop CM, eds. Grainger & Allison's Diagnostic Radiology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 60.",
      "Guluma K, Lee JE. Ophthalmology. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 57.",
      "Poon CS, Abrahams M, Abrahams JJ. Orbit. In: Haaga JR, Boll DT, eds. CT and MRI of the Whole Body. 6th ed. Philadelphia, PA: Elsevier; 2017:chap 20.",
      "Salmon JF. Orbit. In: Salmon JF, ed. Kanski's Clinical Ophthalmology. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 4."
    ],
    "ultima revisión 1/7/2023": [
      "Versión en inglés revisada por: Jason Levy, MD, FSIR, Northside Radiology Associates, Atlanta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los ojos",
      "Tomografía computarizada",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}