{
  "titulo": "Tomografía por emisión de positrones (TEP) del pulmón",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una tomografía por emisión de positrones (TEP) del pulmón es un examen imagenológico. Este utiliza una sustancia radiactiva (llamada marcador) para buscar una patología en los pulmones, como el cáncer pulmonar.",
      "A diferencia de las imágenes por resonancia magnética (IRM) y las tomografías computarizadas (TC), que revelan la estructura de los pulmones, una TEP muestra la actividad de las células dentro de los pulmones."
    ],
    "forma en que se realiza el examen": [
      "Una TEP requiere una pequeña cantidad de marcador. El marcador se administra a través de una vena (IV), generalmente en la parte interior del codo. Viaja a través de la sangre y se acumula en órganos y tejidos. El marcador le ayuda al médico (radiólogo) a ver más claramente ciertas zonas o enfermedades.",
      "Usted deberá esperar cerca mientras el marcador es absorbido por el cuerpo. Esto por lo general tarda alrededor de 1 hora.",
      "Luego, usted se acostará sobre una mesa estrecha que se desliza dentro de un escáner en forma de túnel. El escáner para TEP detecta señales del marcador. Una computadora convierte los resultados en imágenes tridimensionales. Las imágenes se muestran en un monitor para que el médico las interprete.",
      "Usted debe permanecer quieto durante la TEP. El movimiento excesivo puede producir imágenes borrosas y provocar errores.",
      "El examen demora aproximadamente 90 minutos.",
      "Las TEP se realizan junto con una tomografía computarizada. Esto se debe a que la información combinada de cada examen proporciona una comprensión más completa del padecimiento de salud. Esta combinación se llama TEP/TC."
    ],
    "preparación para el examen": [
      "Le pueden solicitar que no coma nada durante 4 a 6 horas antes del examen. Usted podrá tomar agua.",
      "Coméntele al proveedor de atención médica si:",
      "Le teme a los espacios confinados (sufre claustrofobia). Se le puede dar un medicamento para ayudarle a relajarse y sentirse menos ansioso.",
      "Está embarazada o cree que podría estarlo.",
      "Tiene algún tipo de alergias al material inyectado (medio de contraste).",
      "Toma insulina para la diabetes. Necesitará una preparación especial para el examen.",
      "Igualmente, coméntele al proveedor acerca de los medicamentos que está tomando. Esto incluye los que haya comprado sin receta. Algunos medicamentos pueden interferir con los resultados del examen."
    ],
    "lo que se siente durante el examen": [
      "Usted sentirá un pinchazo fuerte cuando se inserte la aguja con la sustancia radiactiva dentro de la vena.",
      "Un escaneo TEP no causa dolor. La mesa puede ser dura o fría, pero usted puede pedir una manta o una almohada.",
      "Un intercomunicador en la habitación le permite hablar con alguien todo el tiempo.",
      "No hay un tiempo de recuperación, al menos que le hayan dado un medicamento para relajarse."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se puede hacer para:",
      "Ayudar a diagnosticar cáncer pulmonar, cuando otras pruebas no dan una imagen clara",
      "Ver si el cáncer pulmonar se ha propagado a otras zonas del pulmón o del cuerpo, al decidir sobre el mejor tratamiento",
      "Ayudar a determinar si una neoplasia en los pulmones (observada en una tomografía computarizada) es o no cancerosa",
      "Determinar qué tan bien está funcionando el tratamiento para el cáncer"
    ],
    "resultados normales": [
      "Un resultado normal significa que el escáner no muestra ningún problema en el tamaño, forma o funcionamiento de los pulmones."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden deberse a:",
      "Cáncer pulmonar o cáncer de otra zona del cuerpo que se ha propagado a los pulmones",
      "Infección",
      "Inflamación de los pulmones debido a otras causas",
      "El nivel de azúcar en la sangre o de insulina puede afectar los resultados del examen en personas con diabetes."
    ],
    "riesgos": [
      "La cantidad de radiación utilizada en una TEP es baja. Sin embargo, es más del doble que en la mayoría de TC. Además, la radiación no dura mucho tiempo en el cuerpo.",
      "Las mujeres embarazadas o que están amamantando deben hacerle saber esto al proveedor antes de realizarse el examen. Los bebés y los fetos son más sensibles a los efectos de la radiación, debido a que sus órganos aún están creciendo.",
      "Es posible, aunque bastante improbable, tener una reacción alérgica a la sustancia radiactiva. Algunas personas presentan dolor, enrojecimiento o hinchazón en el sitio de la inyección. Esto desaparece pronto."
    ],
    "nombres alternativos": [
      "TEP del tórax; Tomografía del pulmón por emisión de positrones; TEP - pecho; TEP - pulmón; TEP - imágenes de un tumor; TEP/TC - pulmón; Nódulo pulmonar solitario - TEP"
    ],
    "referencias": [
      "Deroose CM, Dooms C. Positron emission tomography. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 25.",
      "Padley SPG, Popat S, Devaraj A. Pulmonary neoplasms. In: Adam A, Dixon AK, Gillard JH, Schaefer-Prokop CM, eds. Grainger & Allison's Diagnostic Radiology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 8."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de pulmón",
      "Enfermedades de los pulmones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}