{
  "titulo": "Tomografía computarizada del hombro",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una tomografía computarizada (TC) es un método imagenológico que utiliza rayos X para crear imágenes transversales del hombro."
    ],
    "forma en que se realiza el examen": [
      "Se le pedirá que se acueste en una mesa estrecha que se desliza hacia el centro del tomógrafo.",
      "Una vez que usted está dentro del escáner, el haz de rayos X de la máquina rota a su alrededor. (Los escáneres modernos en \"espiral\" pueden realizar el examen sin detenerse).",
      "Una computadora crea imágenes separadas de la zona del hombro. Estas se llaman cortes. Estas imágenes se pueden almacenar, observar en un monitor o imprimirse en una película. Se pueden crear modelos tridimensionales de la zona del hombro juntando los cortes.",
      "Usted debe permanecer quieto durante el examen, ya que el movimiento ocasiona imágenes borrosas. Igualmente, le pueden solicitar que contenga la respiración por períodos de tiempo breves.",
      "El examen debe tardar solo de 10 a 15 minutos."
    ],
    "preparación para el examen": [
      "Ciertos exámenes requieren un colorante especial, llamado medio de contraste, que se introduce en el cuerpo antes de que el examen comience. El medio de contraste ayuda a que ciertas zonas se vean mejor en las radiografías.",
      "El medio de contraste se puede administrar a través de una vena (IV). Si se utiliza un medio de contraste, es posible que también se le solicite no comer ni beber nada durante 4 a 6 horas antes del examen.",
      "Coméntele a su proveedor de atención médica si usted alguna vez ha tenido una reacción al medio de contraste. Es posible que necesite tomar medicamentos antes del examen con el fin de recibir esta sustancia sin problema alguno.",
      "Antes de recibir el medio de contraste, coméntele a su proveedor si toma el medicamento para la diabetes metformina (Glucophage), debido a que puede ser necesario tomar precauciones adicionales.",
      "Si usted pesa más de 300 libras (135 kg), averigüe si el tomógrafo tiene un límite de peso. Demasiado peso puede causar daño a las partes funcionales del equipo.",
      "A usted se le solicitará quitarse las joyas y ponerse una bata de hospital durante el estudio ya que el metal puede afectar las imágenes de TC."
    ],
    "lo que se siente durante el examen": [
      "Algunas personas pueden sentir incomodidad por el hecho de permanecer acostadas sobre una mesa dura.",
      "El medio de contraste administrado a través de una vía intravenosa puede causar una ligera sensación de ardor, un sabor metálico en la boca y un calor súbito en el cuerpo. Estas sensaciones son normales y a menudo desaparecen al cabo de unos pocos segundos."
    ],
    "razones por las que se realiza el examen": [
      "La TC crea rápidamente imágenes detalladas del hombro. El examen puede ayudar a diagnosticar o detectar:",
      "Una dislocación, fractura u otra lesión en el hombro",
      "Problemas con el tejido blando como daños en los tendones del manguito de los rotadores",
      "Un absceso o una infección",
      "La causa de un dolor u otros problemas en la articulación del hombro cuando no se pueda realizar una resonancia magnética",
      "Masas y tumores, incluso cáncer",
      "Problemas para sanar o tejido cicatricial después de la cirugía",
      "Ayuda a planificar su tratamiento quirúrgico",
      "Este examen también puede ayudar a guiar a un cirujano a realizar una biopsia o planificar el tratamiento quirúrgico del hombro."
    ],
    "resultados normales": [
      "Los resultados se consideran normales si el hombro examinado es normal en apariencia."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden deberse a:",
      "Absceso (acumulación de pus)",
      "Tumores o cáncer del hueso",
      "Hombro dislocado",
      "Fractura del hombro",
      "Desgarre en el manguito de los rotadores",
      "Incapacidad para sanar o desarrollo de tejido cicatricial después de la cirugía"
    ],
    "riesgos": [
      "Los riesgos de las TC incluyen:",
      "Exposición a la radiación",
      "Reacción alérgica al medio de contraste",
      "Defecto de nacimiento si se realizan durante el embarazo",
      "Las TC en realidad lo exponen a una mayor radiación que las radiografías regulares. El hecho de tomar muchas radiografías o TC con el tiempo puede aumentar el riesgo de cáncer. Sin embargo, el riesgo de una tomografía es pequeño. Usted y su proveedor de atención médica deben sopesar el riesgo frente a los beneficios de obtener un diagnóstico correcto para un problema de salud.",
      "Algunas personas tienen alergias al medio de contraste. Hágale saber a su proveedor si usted alguna vez ha tenido una reacción al medio de contraste inyectado.",
      "El tipo más común de medio de contraste administrado por vía intravenosa contiene yodo. Si a una persona alérgica al yodo se le administra este tipo de medio de contraste, puede experimentar náuseas o vómitos, estornudos, picazón o urticaria.",
      "Si definitivamente se le tiene que administrar este medio de contraste, usted podría necesitar antihistamínicos (como Benadryl) o esteroides antes del examen.",
      "Los riñones ayudan a eliminar el yodo del cuerpo. Aquellas personas que padecen enfermedad renal o diabetes posiblemente necesiten recibir líquidos adicionales después del examen para ayudar a eliminar el yodo del cuerpo.",
      "En raras ocasiones, el medio de contraste puede ocasionar una respuesta alérgica potencialmente mortal llamada anafilaxia. Si usted presenta alguna dificultad para respirar durante el examen, debe notificárselo al operador del escáner inmediatamente. Estos aparatos traen un intercomunicador y parlantes, de tal manera que el operador puede escucharlo en todo momento."
    ],
    "nombres alternativos": [
      "TAC - hombro; Tomografía axial computarizada - hombro; Tomografía computarizada - hombro; TC - hombro"
    ],
    "instrucciones para el paciente": [
      "Alta tras artroplastia del hombro",
      "Alta tras cirugía del hombro",
      "Cuidados personales - el manguito de los rotadores",
      "Ejercicios para el manguito de los rotadores",
      "Uso del hombro después de la artroplastia"
    ],
    "referencias": [
      "Kapoor G, Toms AP. Current status of imaging of the musculoskeletal system. In: Adam A, Dixon AK, Gillard JH, Schaefer-Prokop CM, eds. Grainger & Allison's Diagnostic Radiology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 38.",
      "Perez EA. Fractures of the shoulder, arm, and forearm. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 57.",
      "Sheah K, Bredella MA. Shoulder. In: Haaga JR, Boll DT, eds. CT and MRI of the Whole Body. 6th ed. Philadelphia, PA: Elsevier; 2017:chap 61."
    ],
    "ultima revisión 4/24/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hombro dislocado",
      "Lesiones y enfermedades del hombro",
      "Tomografía computarizada",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}