{
  "titulo": "Tomografía computarizada de la pelvis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una tomografía computarizada (TC) de la pelvis es un método imagenológico que utiliza rayos X para crear imágenes transversales de la zona que está entre los huesos de la cadera. Esta parte del cuerpo se denomina zona pélvica.",
      "Las estructuras que se encuentran dentro y cerca de la pelvis incluyen la vejiga, la próstata y otros órganos reproductores masculinos, órganos reproductores femeninos, ganglios linfáticos, intestino delgado, colon, y huesos pélvicos.",
      "Las imágenes individuales de una TC se denominan cortes. Estas imágenes se almacenan en una computadora, se ven en un monitor o se imprimen en película. Es posible crear modelos tridimensionales de la zona del cuerpo al juntar los cortes."
    ],
    "forma en que se realiza el examen": [
      "A usted se le solicitará que se acueste en una mesa estrecha que se desliza hacia el centro del tomógrafo.",
      "Una vez que usted esté dentro del escáner, el haz de rayos X de la máquina rotará a su alrededor. Usted no verá el haz de rayos X rotando.",
      "Usted debe permanecer quieto durante el examen, ya que el movimiento ocasiona imágenes borrosas. Igualmente, le pueden solicitar que contenga la respiración por períodos de tiempo breves.",
      "El examen debe tardar menos de 10 minutos."
    ],
    "preparación para el examen": [
      "Ciertos exámenes requieren un colorante especial. Se denomina medio de contraste. Este se introduce en el cuerpo antes de que el examen comience. El medio de contraste ayuda a que ciertas áreas se vean mejor en las radiografías.",
      "El medio de contraste se puede administrar a través de una vena (IV) en la mano o en el antebrazo. O se le puede pedir que beba una forma líquida del medio de contraste. Si se utiliza un medio de contraste, es posible que también se le solicite no comer ni beber nada durante 4 a 6 horas antes del examen.",
      "Coméntele al proveedor de atención médica si usted alguna vez ha tenido una reacción al medio de contraste. Es posible que necesite tomar medicamentos antes del examen con el fin de recibir esta sustancia sin problema alguno.",
      "Antes de recibir el medio de contraste, coméntele al proveedor si toma el medicamento para la diabetes metformina (Glucophage), debido a que puede ser necesario tomar precauciones adicionales.",
      "Antes de recibir el medio de contraste, dígale a su proveedor si tiene problemas renales. Si este es el caso, es posible que no pueda recibir el medio de contraste por vía IV.",
      "Si usted pesa más de 300 libras (136 kilogramos), averigüe si el tomógrafo tiene un límite de peso. Demasiado peso puede causar daño a las partes funcionales del equipo.",
      "A usted se le solicitará quitarse las joyas y ponerse una bata de hospital durante el estudio."
    ],
    "lo que se siente durante el examen": [
      "Algunas personas pueden sentir incomodidad por el hecho de permanecer acostadas sobre una mesa dura.",
      "El medio de contraste administrado a través de una vía intravenosa puede causar:",
      "Una ligera sensación de ardor",
      "Un sabor metálico en la boca",
      "Un calor súbito en el cuerpo",
      "Estas sensaciones son normales y casi siempre desaparecen al cabo de unos pocos segundos."
    ],
    "razones por las que se realiza el examen": [
      "La tomografía computarizada crea rápidamente imágenes detalladas del cuerpo, entre ellas la pelvis y áreas cercanas a esta. El examen puede usarse para diagnosticar o detectar:",
      "Infección en la pelvis",
      "Masas o tumores, incluso cáncer",
      "La causa de dolor en la pelvis",
      "Lesión a la pelvis",
      "El examen también puede ayudar a:",
      "Guiar a un cirujano al área correcta durante una biopsia u otros procedimientos",
      "Su proveedor a planear la cirugía",
      "Planear la radioterapia para el cáncer"
    ],
    "resultados normales": [
      "Los resultados se consideran normales si los órganos de la pelvis examinados son normales en apariencia."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden deberse a:",
      "Absceso (acumulación de pus)",
      "Cálculos vesicales",
      "Fractura ósea",
      "Cáncer",
      "Diverticulitis"
    ],
    "riesgos": [
      "Los riesgos de las tomografías computarizadas abarcan:",
      "Exposición a la radiación",
      "Reacción alérgica al medio de contraste",
      "Las tomografías computarizadas en realidad lo exponen a uno a una mayor radiación que las radiografías regulares. El hecho de tomar muchas radiografías o tomografías computarizadas con el tiempo puede aumentar el riesgo de cáncer. Sin embargo, el riesgo de cualquier tomografía es pequeño. Usted y su proveedor deben sopesar el riesgo frente a los beneficios de obtener un diagnóstico correcto para un problema de salud.",
      "Algunas personas tienen alergias al medio de contraste. Coméntele a su proveedor si usted alguna vez ha tenido una reacción al medio de contraste inyectado.",
      "El tipo más común de medio de contraste administrado por vía intravenosa contiene yodo. Si a una persona alérgica al yodo se le administra este tipo de medio de contraste, puede experimentar náuseas o vómitos, estornudos, picazón o urticaria.",
      "Si definitivamente se le tiene que administrar este medio de contraste, se le puede administrar antihistamínicos (como Benadryl ) o esteroides antes del examen.",
      "Los riñones ayudan a sacar el yodo del cuerpo. Aquellas personas que padecen nefropatía o diabetes posiblemente necesiten recibir líquidos adicionales después del examen para ayudar a eliminar el yodo del cuerpo.",
      "En pocas ocasiones, el medio de contraste puede ocasionar una respuesta alérgica potencialmente mortal llamada anafilaxia. Si usted presenta alguna dificultad para respirar durante el examen, debe notificárselo al operador del escáner inmediatamente. Estos aparatos traen un intercomunicador y parlantes, de tal manera que el operador puede escucharlo en todo momento."
    ],
    "nombres alternativos": [
      "TAC - pelvis; Tomografía axial computarizada - pelvis; Tomografía computarizada del área - pelvis; TC - pelvis"
    ],
    "referencias": [
      "Bishoff JT, Rastinehad AR. Urinary tract imaging: basic principles of CT, MRI, and plain film imaging. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 3.",
      "Herring W. Recognizing the normal abdomen and pelvis: computed tomography. In: Herring W, ed. Learning Radiology: Recognizing the Basics. 5th ed. Philadelphia, PA: Elsevier; 2024:chap 13.",
      "Rischall ML, Puskarich MA. Abdominal trauma. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 38."
    ],
    "ultima revisión 1/7/2023": [
      "Versión en inglés revisada por: Jason Levy, MD, FSIR, Northside Radiology Associates, Atlanta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de cuello uterino",
      "Cáncer de vagina",
      "Cáncer de vejiga",
      "Cáncer del ano",
      "Cáncer del colon y del recto",
      "Diverticulosis y diverticulitis",
      "Dolor pélvico",
      "Enfermedades de la vejiga",
      "Pruebas y exámenes para el cáncer de próstata",
      "Tomografía computarizada",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}