{
  "titulo": "Tortícolis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección en la cual los músculos del cuello hacen que la cabeza se incline, voltee o rote hacia el lado."
    ],
    "causas": [
      "La tortícolis puede ser:",
      "Debido a cambios en los genes, a menudo hereditarios",
      "Debido a problemas en el sistema nervioso, la parte superior de la columna o los músculos",
      "La afección también puede ocurrir sin una causa conocida.",
      "En el caso de la tortícolis al momento del nacimiento, esta puede ocurrir si:",
      "La cabeza del bebé estaba en la posición incorrecta mientras crecía en el útero",
      "Los músculos o el suministro sanguíneo hacia el cuello estaban lesionados"
    ],
    "síntomas": [
      "Los síntomas de la tortícolis incluyen:",
      "Movimiento limitado de la cabeza",
      "Dolor de cabeza",
      "Temblor de la cabeza",
      "Dolor cervical",
      "Hombro que está más alto que el otro",
      "Rigidez de los músculos del cuello",
      "Hinchazón de los músculos del cuello (posiblemente presente al nacer)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico. El examen puede mostrar:",
      "Que la cabeza está rotada, ladeada o inclinada hacia adelante o hacia atrás. En casos graves, toda la cabeza está desplazada y doblada hacia un lado.",
      "Músculos del cuello más cortos o más largos.",
      "Los exámenes que se pueden hacer incluyen:",
      "Radiografía del cuello",
      "Tomografía computarizada de la cabeza y el cuello",
      "Electromiografía (EMG) para ver cuáles músculos están más afectados",
      "Resonancia magnética de la cabeza y el cuello",
      "Exámenes de sangre para buscar afecciones médicas que estén asociadas con la tortícolis"
    ],
    "tratamiento": [
      "El tratamiento de la tortícolis presente al nacer implica estirar el músculo del cuello acortado. Los estiramientos y posicionamientos pasivos se emplean en bebés y niños pequeños. En el estiramiento pasivo, se emplea un dispositivo como una correa, una persona o algo más para sostener la parte del cuerpo en una cierta posición. Estos tratamientos a menudo son eficaces, especialmente si se inician dentro de los 3 meses posteriores al nacimiento.",
      "La cirugía para corregir el músculo del cuello se puede hacer en los años de edad preescolar, en caso de que otros métodos de tratamiento fallen.",
      "La tortícolis causada por daño al sistema nervioso, la columna o los músculos se trata identificando y abordando la causa del trastorno. Según la causa, el tratamiento puede incluir:",
      "Fisioterapia, (aplicar calor, tracción cervical y masajes para ayudar a aliviar el dolor de cuello y cabeza).",
      "Los ejercicios de estiramiento y los collarines para ayudar con los espasmos musculares.",
      "Tomar medicamentos como el fármaco baclofeno para reducir las contracciones musculares del cuello.",
      "Inyectar toxina botulínica (BTX) en los músculos afectados.",
      "Poner inyecciones en el punto para aliviar el dolor en un lugar particular.",
      "La cirugía de la columna vertebral puede ser necesaria cuando la tortícolis se debe a vértebras dislocadas. En algunos casos, la cirugía implica la destrucción de algunos de los nervios de los músculos del cuello o el uso de la estimulación cerebral."
    ],
    "expectativas (pronóstico)": [
      "Puede ser más fácil tratar esta afección en bebés y niños. Si la tortícolis se vuelve crónica, se pueden presentar entumecimiento y hormigueo debido a la presión sobre las raíces nerviosas en el cuello."
    ],
    "posibles complicaciones": [
      "Las complicaciones en niños pueden incluir:",
      "Síndrome de la cabeza plana",
      "Deformidad de la cara debido a la falta de movimiento del músculo esternocleidomastoideo",
      "Las complicaciones en adultos pueden incluir:",
      "Hinchazón muscular debido a la constante tensión",
      "Síntomas del sistema nervioso debido a la presión en las raíces nerviosas"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor para una cita si los síntomas no mejoran con el tratamiento o si se presentan nuevos síntomas.",
      "La tortícolis que ocurre después de una lesión o con enfermedad puede ser seria. Busque ayuda médica inmediata si esto ocurre."
    ],
    "prevención": [
      "Aunque no existe una forma conocida de prevenir esta afección, el tratamiento temprano puede evitar que empeore."
    ],
    "nombres alternativos": [
      "Tortícolis espasmódica; Cuello torcido; Loxia; Distonía cervical; Deformidad de Cock-robin; Cuello doblado; Síndrome de Grisel"
    ],
    "imágenes": [
      "Tortícolis (cuello torcido)"
    ],
    "referencias": [
      "Liu RW, Glotzbecker MP. Musculoskeletal disorders in neonates. In: Martin RJ, Fanaroff AA, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 12th ed. Philadelphia, PA: Elsevier; 2025:chap 101.",
      "Mistovich RJ, Baldwin KD, Spiegel DA. The neck. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 721.",
      "Schroeder KM, Bouchard ML, White KK. Common neonatal orthopedic conditions. In: Gleason CA, Sawyer T, eds. Avery's Diseases of the Newborn. 11th ed. Philadelphia, PA: Elsevier; 2024:chap 89."
    ],
    "ultima revisión 6/13/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Distonía",
      "Lesiones y enfermedades del cuello",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}