{
  "titulo": "Toxina de C. difficile en heces",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El examen de heces en busca de toxinas de C. difficile detecta sustancias dañinas producidas por la bacteria Clostridioides difficile (C. difficile). Esta infección es una causa común de diarrea luego del uso de antibióticos."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de heces. Se envía al laboratorio para su análisis. Existen varias formas para detectar la toxina de C. difficile en la muestra de heces.",
      "Antes, casi siempre se utilizaba un enzimoinmunoanálisis (EIA, por sus siglas en inglés) para detectar sustancias producidas por la bacteria. Los resultados están disponibles en unas pocas horas. Sin embargo, es ligeramente menos sensible que los métodos anteriores. Se pueden necesitar varias muestras de heces para obtener un resultado preciso.",
      "Un método más reciente y común es utilizar la reacción en cadena de la polimerasa (PCR, por sus siglas en inglés) para detectar los genes de la toxina. Este es el examen más sensible y específico. Los resultados están listos en 1 hora. Solo se necesita una muestra de heces."
    ],
    "preparación para el examen": [
      "Hay muchas formas de recolectar la muestra.",
      "Usted puede recoger las heces en un envoltorio plástico que se coloca suelto sobre la taza del inodoro y se sostiene en su lugar con el asiento. Luego, se coloca la muestra en un recipiente limpio.",
      "Hay un equipo para recolección de la muestra que trae un tejido especial o una cubierta de plástico para la parte posterior del inodoro que usted utilizará para recolectar la muestra. Después de esto, la muestra se coloca en un recipiente.",
      "No mezcle orina, agua o papel higiénico con la muestra.",
      "Para los niños que usan pañales:",
      "Cubra el pañal con un envoltorio plástico.",
      "Coloque el envoltorio plástico de forma tal que impida que la orina y las heces se mezclen. Esto proporcionará una muestra mejor."
    ],
    "razones por las que se realiza el examen": [
      "A usted le pueden hacer este examen si su proveedor de atención médica cree que su diarrea es causada por el uso reciente de antibióticos. Los antibióticos alteran el equilibrio de bacterias en el colon. Esto algunas veces ocasiona la proliferación excesiva de C. difficile.",
      "La diarrea causada por C. difficile después del uso de antibióticos se presenta con frecuencia en personas hospitalizadas. Igualmente, puede ocurrir en personas que no han tomado antibióticos recientemente. Las personas con enfermedad de colon irritable están particularmente en riesgo ya que su sistema inmunitario está comprometido. Esto puede causar a una afección denominada colitis seudomembranosa."
    ],
    "resultados normales": [
      "No se detecta la toxina de C. difficile.",
      "Nota: los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales significan que se observan toxinas producidas por C. difficile en las heces y que están causando diarrea."
    ],
    "riesgos": [
      "No existen riesgos asociados con el examen de la toxina de C. difficile."
    ],
    "consideraciones": [
      "Es posible que se necesiten varias muestras para detectar la afección. Esto es particularmente cierto si se utiliza el EIA anterior para el examen de la toxina."
    ],
    "nombres alternativos": [
      "Colitis asociada a antibióticos - toxina; Colitis - toxina; Colitis seudomembranosa - toxina; colitis necrosante - toxina; C. difficile - toxina"
    ],
    "imágenes": [
      "Organismo Clostridioides difficile"
    ],
    "referencias": [
      "Galloway DP, Cohen MB. Clostridioides difficile infection. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 258.",
      "Gerding DN, Young VB, Donskey CJ. Clostridioides difficile (formerly Clostridium difficile) infection. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 243.",
      "Plourde AR, Beavis KG. Specimen collection and handling for diagnosis of infectious diseases. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 66.",
      "Siddiqi HA, Rabinowitz S, Axiotis CA..Laboratory diagnosis of gastrointestinal and pancreatic disorders. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 22.",
      "Wilcox MH, Dubberke ER. Clostridial and clostridioides infections. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 271."
    ],
    "ultima revisión 6/11/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones por Clostridium difficile",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}