{
  "titulo": "Toxoplasmosis congénita",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un grupo de síntomas que se presentan cuando un bebé no nato (feto) está infectado con el parásito toxoplasma gondii."
    ],
    "causas": [
      "La infección por toxoplasmosis se le puede pasar a un feto si la madre resultó infectada durante el embarazo. La infección se propaga al feto a través de la placenta. La mayoría de las veces, la infección es leve en la madre. La mujer puede no ser consciente de que tiene el parásito. Sin embargo, la infección del feto puede ocasionar graves problemas. Los problemas son peores si la infección se produce a comienzos del embarazo."
    ],
    "síntomas": [
      "Hasta la mitad de los fetos que resultan infectados con toxoplasmosis durante el embarazo nacen antes de tiempo (prematuramente). La infección puede causar daño a los ojos, el sistema nervioso, la piel y los oídos del bebé.",
      "Con frecuencia, hay signos de infección en el bebé al nacer. Sin embargo, es posible que los bebés con infecciones más leves no tengan síntomas ni problemas durante meses o años después del nacimiento. Si no reciben tratamiento, la mayoría de los niños con esta infección desarrollan problemas en la adolescencia. Los problemas oculares son comunes.",
      "Los síntomas pueden abarcar:",
      "Esplenomegalia y hepatomegalia",
      "Vómitos",
      "Daño ocular a raíz de la inflamación de la retina u otras partes del ojo",
      "Problemas de alimentación",
      "Hipoacusia",
      "Ictericia (piel amarilla)",
      "Bajo peso al nacer (restricción del crecimiento intrauterino)",
      "Erupción cutánea (puntos rojos diminutos o hematomas) en el nacimiento",
      "Problemas de visión",
      "El daño al cerebro y al sistema nervioso puede fluctuar de muy leve a grave y puede abarcar:",
      "Convulsiones",
      "Discapacidad intelectual"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica examinará al bebé. Éste puede tener:",
      "Hepatomegalia o esplenomegalia",
      "Piel amarilla (ictericia)",
      "Inflamación de los ojos",
      "Líquido en el cerebro (hidrocefalia)",
      "Inflamación de la ganglios linfáticos (linfadenopatía)",
      "Tamaño grande de la cabeza (macrocefalia) o tamaño más pequeño de lo normal (microcefalia)",
      "Los exámenes que se pueden hacer durante el embarazo incluyen:",
      "Examen del líquido amniótico y de sangre fetal",
      "Título de anticuerpos",
      "Ecografía abdominal",
      "Después del nacimiento, al bebé se le pueden hacer los siguientes exámenes:",
      "Estudios de anticuerpos en sangre del cordón umbilical y líquido cefalorraquídeo",
      "Tomografía computarizada del cerebro",
      "Resonancia magnética del cerebro",
      "Exámenes neurológicos",
      "Examen oftálmico estándar",
      "Examen para detectar toxoplasmosis"
    ],
    "tratamiento": [
      "La infección en la madre embarazada se puede tratar con espiramicina.",
      "La infección fetal (diagnosticada durante el embarazo) se puede tratar con pirimetamina y sulfadiazina.",
      "El tratamiento de los bebés con toxoplasmosis congénita casi siempre incluye pirimetamina, sulfadiazina y leucovorina durante un año. En algunas ocasiones, a los bebes también se les suministran esteroides si su visión está amenazada o si el nivel de proteínas en el líquido cefalorraquídeo es alto."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico depende de la magnitud de la enfermedad."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Hidrocefalia",
      "Ceguera o incapacidad visual seria",
      "Discapacidad intelectual grave u otros problemas neurológicos"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si está embarazada y cree que está en riesgo de infección. (Por ejemplo, la infección por toxoplasmosis se puede transmitir a partir de gatos si usted limpia la caja de desechos). Contáctelo si está embarazada y no ha recibido atención prenatal."
    ],
    "prevención": [
      "A las mujeres gestantes o que estén planeando quedar embarazadas se les puede hacer un examen para determinar si corren el riesgo de una infección.",
      "Las mujeres embarazadas que tienen gatos como mascotas pueden estar en mayor riesgo. Deben evitar el contacto con heces de gatos o elementos que pudieran estar contaminados por insectos expuestos a dichas heces (como cucarachas y moscas).",
      "Igualmente, cocine muy bien la carne y lávese las manos después de manipular carne cruda para evitar contraer el parásito."
    ],
    "imágenes": [
      "Toxoplasmosis congénita"
    ],
    "referencias": [
      "Duff WP. Maternal and perinatal infection in pregnancy: bacterial. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 58.",
      "McLeod R, Boyer KM. Toxoplasmosis (Toxoplasma gondii). In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 316.",
      "Montoya JG, Boothroyd JC, Kovacs JA. Toxoplasma gondii. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 278."
    ],
    "ultima revisión 4/28/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Toxoplasmosis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}