{
  "titulo": "Tragar tiza",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La tiza es una forma de piedra caliza. La intoxicación ocurre cuando alguien accidental o intencionalmente ingiere tiza.",
      "Este artículo\r\nes únicamente informativo. NO lo use para tratar o manejar una exposición real al tóxico. Si usted o alguien con quien usted se\r\nencuentra sufre una exposición, llame a su número local de emergencias (como el\r\n911 en los Estados Unidos) o puede comunicarse directamente su centro de\r\ntoxicología local llamando a la línea gratuita Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "La tiza generalmente no se considera tóxica, pero puede causar problemas si se ingiere en grandes cantidades."
    ],
    "dónde se encuentra": [
      "La tiza se encuentra en:",
      "Tiza de billar (carbonato de magnesio)",
      "Tiza de artista y tiza para tableros (yeso)",
      "Tiza de sastre (talco)",
      "Nota: Es posible que esta lista no incluya todos los usos de la tiza."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Dolor abdominal",
      "Estreñimiento",
      "Tos",
      "Diarrea",
      "Náuseas y vómitos",
      "Dificultad respiratoria"
    ],
    "cuidados en el hogar": [
      "Busque ayuda médica inmediata. No le provoque el vómito a la persona, a menos que así lo indique el Centro de Toxicología o un profesional de la salud."
    ],
    "antes de llamar a emergencias": [
      "Obtenga la siguiente información:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (con sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamandoal número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "El proveedor de atención médica medirá y vigilará los signos vitales de la persona, incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Los síntomas se tratarán en la forma apropiada.",
      "Sin embargo, tal vez no sea necesario acudir al servicio de emergencias."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de la persona depende de la cantidad de tiza ingerida y de la prontitud con que se haya recibido el tratamiento. Las personas con enfermedad renal pueden verse más afectadas si ingieren una cantidad considerable de tiza. Cuanto más rápido reciba ayuda médica, mayor será la probabilidad de recuperación.",
      "La tiza se considera una sustancia poco tóxica, de manera que la recuperación es probable."
    ],
    "nombres alternativos": [
      "Intoxicación con tiza; Tiza - ingestión"
    ],
    "referencias": [
      "American Academy of Pediatrics. Swallowed harmless substance. www.healthychildren.org/English/tips-tools/symptom-checker/Pages/symptomviewer.aspx?symptom=Swallowed+Harmless+Substance. Accessed December 1, 2023.",
      "Katzman DK, Norris ML. Feeding and eating disorders. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 9."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}