{
  "titulo": "Trastorno de conducta",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una serie de problemas conductuales y emocionales que se presentan en niños y adolescentes. Los problemas pueden involucrar comportamiento desafiante o impulsivo, consumo de drogas o actividad delictiva."
    ],
    "causas": [
      "El trastorno de conducta se ha sido asociado con:",
      "Maltrato infantil",
      "Consumo de drogas o alcohol de parte de los padres",
      "Conflictos familiares",
      "Trastornos genéticos",
      "Pobreza",
      "El diagnóstico es más común entre varones.",
      "Es difícil saber cuántos niños tienen este trastorno. Esto se debe a que muchas de las cualidades necesarias para el diagnóstico, tales como \"actitud desafiante\" y la \"desobediencia de las reglas\", son difíciles de definir. Para realizar un diagnóstico de trastorno de conducta, el comportamiento tiene que ser mucho más extremo de lo que es socialmente aceptable.",
      "El trastorno de conducta a menudo está asociado con el trastorno de déficit de atención. El trastorno de conducta también puede ser un signo inicial de depresión o trastorno bipolar."
    ],
    "síntomas": [
      "Los niños con trastorno de conducta tienden a ser impulsivos, difíciles de controlar y despreocupados por los sentimientos de los demás.",
      "Los síntomas pueden incluir:",
      "Rompimiento de las reglas sin una razón clara",
      "Comportamiento cruel o agresivo hacia personas y animales (por ejemplo: intimidar, pelear, usar armas peligrosas, forzar la actividad sexual y robar)",
      "Ausentismo escolar (inasistencia, que comienza antes de los 13 años)",
      "Consumo excesivo de alcohol o uso de drogas",
      "Inicio de incendios de manera deliberada",
      "Mentiras para conseguir un favor o evitar tareas que tiene que hacer",
      "Escaparse",
      "Vandalismo o destrucción de la propiedad",
      "Estos niños a menudo no hacen ningún esfuerzo por ocultar su comportamiento agresivo. Ellos pueden tener dificultad para hacer amigos verdaderos."
    ],
    "pruebas y exámenes": [
      "No existe ningún examen real para diagnosticar el trastorno de conducta. El diagnóstico se hace cuando un niño o adolescente tiene un antecedente de comportamientos de dichos trastornos.",
      "Una exploración física y exámenes de sangre pueden ayudar a descartar afecciones que sean similares al trastorno de conducta. En raras ocasiones, un escáner cerebral ayuda a buscar otros trastornos."
    ],
    "tratamiento": [
      "Para que el tratamiento sea efectivo, se debe iniciar en forma temprana. Igualmente es necesario que la familia del niño esté comprometida. Los padres pueden aprender técnicas para ayudar a manejar la conducta problemática de su hijo.",
      "En casos de maltrato, es posible que sea necesario retirar al niño de la familia y ubicarlo en un ambiente menos caótico. El tratamiento con medicamentos o la terapia conversacional se pueden utilizar para la depresión y el trastorno de déficit de atención.",
      "Muchas escuelas de \"modificación del comportamiento\", \"programas educativos y terapéuticos de salidas al campo\" y \"campamentos de entrenamiento de reclutas\" se ofrecen a los padres como solución para este trastorno de conducta. No existen investigaciones que apoyen estos programas. Los estudios sugieren que es más efectivo el tratamiento de los niños en el hogar junto con sus familias.",
      "Los niños que reciben un diagnóstico y tratamiento temprano generalmente superan sus problemas de comportamiento."
    ],
    "expectativas (pronóstico)": [
      "Los niños con síntomas graves o frecuentes y que no son capaces de completar el tratamiento suelen tener el pronóstico menos alentador."
    ],
    "posibles complicaciones": [
      "Los niños con trastorno de conducta pueden llegar a presentar trastornos de personalidad cuando lleguen a adultos, en particular el trastorno de personalidad antisocial. A medida que sus comportamientos empeoran, estos individuos también pueden tener problemas con el consumo de drogas o legales.",
      "La depresión y el trastorno bipolar se pueden desarrollar en los años de la adolescencia y a comienzos de la adultez. El suicidio y la violencia hacia los demás también son posibles complicaciones de este trastorno."
    ],
    "cuándo contactar a un profesional médico": [
      "Visite a un proveedor de atención médica si su hijo:",
      "Continuamente se involucra en problemas",
      "Tiene altibajos en el estado anímico",
      "Está intimidando a los demás o es cruel con los animales",
      "Está siendo víctima",
      "Parece estar demasiado agresivo",
      "El tratamiento oportuno puede ayudar.",
      "Si usted o alguien que conoce está pensando en el suicidio o en dañar a otros, llame o envíe un mensaje de texto al 988 o chatee en 988lifeline.org. También puede llamar al 1-800-273-8255 (1-800-273-TALK). La línea de vida para crisis y suicidio 988 proporciona apoyo gratuito y confidencial las 24 horas del día, los 7 días de la semana, en cualquier momento del día o la noche.",
      "También puede llamar al 911 o al número local de emergencias o vaya a la sala de emergencias. NO se demore.",
      "Si conoce a alguien que haya intentado suicidarse, llame al 911 o al número local de emergencias de inmediato. NO deje sola a la persona, incluso después de haber llamado para pedir ayuda.",
      "Siempre tome en serio los intentos de suicidio y las amenazas."
    ],
    "prevención": [
      "Cuanto antes se inicie el tratamiento, mayores probabilidades tendrá el niño de aprender comportamientos de adaptación y evitar complicaciones potenciales."
    ],
    "nombres alternativos": [
      "Comportamiento perturbador - niño; Problema para controlar los impulsos - niño"
    ],
    "referencias": [
      "American Psychiatric Association. Disruptive, impulse-control, and conduct disorders. Diagnostic and Statistical Manual of Mental Disorders, Fifth Edition, Text Revision (DSM-5-TR). Washington, DC: American Psychiatric Association Publishing; 2022.",
      "Walter HJ, DeMaso DR. Disruptive, impulse-control, and conduct disorders. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 42.",
      "Weissman AR, Gould CM, Sanders KM. Impulse-control disorders. In: Stern TA, Fava M, Wilens TE, Rosenbaum JF, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 2nd ed. Philadelphia, PA: Elsevier; 2016:chap 23."
    ],
    "ultima revisión 2/10/2023": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos de la conducta del niño",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}