{
  "titulo": "Trastorno de adaptación",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un grupo de síntomas, como estrés, ansiedad, sentirse triste o desesperado y síntomas físicos, que pueden producirse después de pasar por un episodio estresante en la vida.",
      "Los síntomas se producen porque usted está teniendo dificultades para hacerle frente y la reacción es más fuerte de lo que se espera para el tipo de situación que ocurrió."
    ],
    "causas": [
      "Muchos acontecimientos diferentes pueden desencadenar síntomas de un trastorno de adaptación. Cualquiera que sea el desencadenante, el acontecimiento puede llegar a ser demasiado para usted.",
      "Los factores estresantes para personas de cualquier edad son:",
      "La muerte de un ser querido",
      "Divorcio o problemas con una relación",
      "Cambios generales en la vida",
      "Enfermedad u otras cuestiones de salud en usted mismo o en un ser querido",
      "Mudarse a una casa o ciudad diferente",
      "Catástrofes inesperadas",
      "Preocupaciones acerca del dinero",
      "En los adolescentes y adultos jóvenes, los desencadenantes del estrés pueden ser:",
      "Conflictos o problemas familiares",
      "Problemas en la escuela",
      "Asuntos sobre sexualidad",
      "No existe ninguna forma de predecir qué tipo de personas que estén afectadas por el mismo estrés probablemente vayan a desarrollar el trastorno de adaptación. Sus destrezas sociales antes del evento y la forma como usted haya aprendido a manejar el estrés en el pasado pueden jugar un papel."
    ],
    "síntomas": [
      "Los síntomas del trastorno de adaptación suelen ser tan graves que afectan la vida social o laboral. Algunos de los síntomas abarcan:",
      "Actuar desafiante o mostrar un comportamiento impulsivo",
      "Actuar nervioso o tenso",
      "Llorar, sentirse triste o desesperado y posiblemente aislarse de otras personas",
      "Latidos cardíacos irregulares y otros síntomas físicos",
      "Temblores o fasciculaciones",
      "Para tener el trastorno de adaptación, usted debe cumplir con los siguientes criterios:",
      "Los síntomas se ven claramente después de un hecho estresante, casi siempre al cabo de 3 meses",
      "Los síntomas son más graves de lo que se esperaría",
      "Parece no haber otros trastornos involucrados",
      "Los síntomas no son parte de la aflicción normal por la muerte de un ser querido",
      "En ocasiones, los síntomas pueden ser graves y la persona puede tener pensamientos suicidas o cometer un intento de suicidio."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica hará una evaluación de salud mental para averiguar acerca de su comportamiento y los síntomas. Lo pueden remitir a un psiquiatra para confirmar el diagnóstico."
    ],
    "tratamiento": [
      "El objetivo principal del tratamiento es aliviar los síntomas y ayudarle a retornar a un nivel similar de desempeño como antes de que ocurriera el hecho estresante.",
      "La mayoría de los profesionales en salud mental recomiendan algún tipo de psicoterapia. Este tipo de terapia puede ayudarle a identificar o cambiar sus respuestas a factores estresantes en su vida.",
      "La terapia conductual cognitiva (TCC) es un tipo de psicoterapia que puede ayudarle a manejar sus sentimientos.",
      "En primer lugar, el terapeuta le ayuda a reconocer los sentimientos y pensamientos negativos que se producen.",
      "Luego, el terapeuta le enseña cómo transformarlos en pensamientos útiles y acciones saludables.",
      "Otros tipos de terapia pueden abarcar:",
      "Terapia a largo plazo, donde usted explorará sus pensamientos y sentimientos durante muchos meses o más",
      "Terapia familiar, donde usted se reunirá con un terapeuta junto con su familia",
      "Grupos de autoayuda, donde el apoyo de los demás puede ayudarle a mejorar",
      "Se pueden utilizar medicamentos, pero sólo junto con algún tipo de psicoterapia. Estos medicamentos pueden ayudarle si usted está:",
      "Nervioso o ansioso la mayor parte del tiempo",
      "Durmiendo no muy bien",
      "Muy triste o deprimido"
    ],
    "expectativas (pronóstico)": [
      "Con la ayuda y el apoyo apropiados, usted debe mejorar rápidamente. El problema por lo general no dura más de 6 meses, a menos que el factor estresante se siga presentando."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor para programar una cita si desarrolla síntomas del trastorno de adaptación.",
      "Si usted o alguien que conoce está pensando en el suicidio, llame o envíe un mensaje de texto al 988 o chatee en 988lifeline.org. También puede llamar al 1-800-273-8255 (1-800-273-TALK). La línea de vida para crisis y suicidio 988 proporciona apoyo gratuito y confidencial las 24 horas del día, los 7 días de la semana, en cualquier momento del día o la noche.",
      "También puede llamar al 911 o al número local de emergencias o vaya a la sala de emergencias. NO se demore.",
      "Si conoce a alguien que haya intentado suicidarse, llame al 911 o al número local de emergencias. NO deje sola a la persona, incluso después de haber llamado para pedir ayuda."
    ],
    "referencias": [
      "American Psychiatric Association website. Trauma and stressor-related disorders. Diagnostic and Statistical Manual of Mental Disorders. 5th ed. Text Revision (DSM-5-TR), Washington, DC: American Psychiatric Association Publishing; 2022.",
      "Stern TA, Powell AD. Grief, bereavement, and adjustment disorders. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 36."
    ],
    "ultima revisión 5/4/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Estrés",
      "Trastornos mentales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}