{
  "titulo": "Trastorno depresivo persistente",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El trastorno depresivo persistente (PDD, en inglés) es un tipo crónico (continuo) de depresión en el cual los estados de ánimo de una persona están regularmente bajos.",
      "El trastorno depresivo persistente solía llamarse distimia."
    ],
    "causas": [
      "Se desconoce la causa exacta del PDD. Puede ser hereditario. Ocurre con más frecuencia en las mujeres.",
      "Muchas personas con PDD también tendrán un episodio de depresión mayor en algún momento de sus vidas.",
      "Las personas mayores con PDD pueden tener dificultad para cuidarse sin ayuda, mostrar señales de limitaciones cognitivas, luchar contra el aislamiento o tener enfermedades."
    ],
    "síntomas": [
      "El principal síntoma del PDD es un estado de desánimo, pesadumbre o tristeza casi todos los días durante al menos 2 años. En los niños y adolescentes, el estado de ánimo puede ser irritable en lugar de deprimido y dura al menos 1 año.",
      "Además, dos o más de los siguientes síntomas estarán presentes casi todo el tiempo:",
      "Sentimientos de desesperanza",
      "Muy poco o demasiado sueño",
      "Poca energía o fatiga",
      "Autoestima baja",
      "Poco apetito o comer en exceso",
      "Mala concentración",
      "Las personas con PDD con frecuencia tendrán un punto de vista negativo o desalentador de sí mismos, de su futuro, de otras personas y de hechos de la vida. Los problemas con frecuencia parecen difíciles de resolver."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica elaborará la historia clínica sobre su estado de ánimo y otros síntomas de salud mental. Igualmente, su proveedor puede examinar su sangre y orina para verificar por causas médicas de la depresión."
    ],
    "tratamiento": [
      "Hay muchas medidas que usted puede intentar para mejorar el PDD:",
      "Duerma lo suficiente.",
      "Consuma una alimentación saludable y nutritiva.",
      "Tome los medicamentos correctamente. Hable sobre los efectos secundarios con su proveedor.",
      "Aprenda a reconocer los primeros signos de que su PDD está empeorando. Tenga un plan para saber cómo responder en caso de que pase.",
      "Trate de hacer ejercicio con regularidad.",
      "Busque actividades que lo hagan feliz.",
      "Hable con alguien de confianza sobre cómo se siente.",
      "Rodéese de personas cariñosas y positivas.",
      "Evite el alcohol y las drogas ilícitas. Estas pueden hacer que su estado de ánimo empeore con el tiempo y afecten su juicio.",
      "Los medicamentos suelen ser eficaces para el PDD, aunque a veces no funcionan tan bien como lo hacen para la depresión mayor, y pueden tardar más tiempo en hacer efecto.",
      "No deje de tomar su medicamento por su cuenta, incluso si se siente mejor o tiene efectos secundarios. Siempre comuníquese primero a su proveedor.",
      "Cuando llegue el momento de dejar el medicamento, su proveedor le dará instrucciones para reducir lentamente la dosis en lugar de suspenderlo de repente.",
      "Las personas con PDD también se pueden beneficiar de algún tipo de psicoterapia. La psicoterapia es un buen medio para hablar acerca de sentimientos y pensamientos, y aprender formas de manejarlos. También puede ayudarlo a comprender cómo este trastorno ha afectado su vida y a enfrentarlo con mayor eficacia. Los tipos de psicoterapia incluyen:",
      "La terapia conductual cognitiva (TCC), la cual le ayuda a aprender a ser más consciente de sus síntomas y lo que los empeora. Se le enseñarán habilidades de resolución de problemas, incluyendo cómo lidiar con pensamientos negativos.",
      "La psicoterapia, terapia o la terapia orientada hacia la introspección, la cual puede ayudar a las personas con PDD a entender los factores que pueden estar detrás de sus pensamientos y sentimientos depresivos.",
      "Unirse a un grupo de apoyo de personas que estén experimentando problemas como el suyo también puede ayudar. Solicítele a su terapeuta o a su proveedor que le recomiende un grupo."
    ],
    "expectativas (pronóstico)": [
      "El PDD es una afección crónica que dura muchos años. Mientras que algunas personas se recuperan por completo, otras continúan teniendo algunos síntomas, incluso con tratamiento.",
      "El PDD también incrementa su riesgo de suicidio."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Regularmente se siente deprimido o desanimado",
      "Sus síntomas están empeorando",
      "Solicite ayuda inmediatamente si usted o alguien que usted conoce presenta signos de riesgo de suicidio:",
      "Regalar las pertenencias o hablar acerca de marcharse y la necesidad de dejar \"sus asuntos en orden\"",
      "Tener conductas autodestructivas, como agredirse",
      "Cambiar repentinamente los comportamientos, especialmente estar calmado después de un período de ansiedad",
      "Hablar acerca de la muerte o el suicidio",
      "Alejarse de los amigos o mostrarse renuente a salir a cualquier parte",
      "Si usted o alguien que conoce está pensando en el suicidio, llame o envíe un mensaje de texto al 988 o chatee en 988lifeline.org. También puede llamar al 1-800-273-8255 (1-800-273-TALK). La Línea de vida para crisis y suicidio 988 proporciona apoyo gratuito y confidencial las 24 horas del día, los 7 días de la semana, en cualquier momento del día o de la noche.",
      "También puede llamar al 911 o al número local de emergencias o vaya a la sala de emergencias del hospital. NO se demore.",
      "Si conoce a alguien que haya intentado suicidarse, llame al 911 o al número local de emergencias de inmediato. NO deje sola a la persona, incluso después de haber llamado para pedir ayuda."
    ],
    "nombres alternativos": [
      "PDD; Depresión crónica; Depresión - crónica; Distimia"
    ],
    "referencias": [
      "American Psychiatric Association. Persistent depressive disorder. Diagnostic and Statistical Manual of Mental Disorders. Fifth Edition, Text Revision (DSM-5-TR). Washington, DC: American Psychiatric Association Publishing; 2022.",
      "Fava M, Mischoulon D, Cassano P, Papakostas GI, Stem TA. Depressive disorders. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 28.",
      "Schramm E, Klein DN, Elsaesser M, Furukawa TA, Domschke K. Review of dysthymia and persistent depressive disorder: history, correlates, and clinical implications. Lancet Psychiatry. 2020;7(9):801-812. PMID: 32828168 pubmed.ncbi.nlm.nih.gov/32828168/."
    ],
    "ultima revisión 7/17/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Depresión",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}