{
  "titulo": "Trastornos hemorrágicos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los trastornos hemorrágicos son un grupo de afecciones en las cuales hay un problema con el proceso de coagulación sanguínea del cuerpo. Estos trastornos pueden llevar a que se presente sangrado intenso y prolongado después de una lesión o cirugía. El sangrado también puede iniciarse de manera espontánea y puede ser difícil detenerlo.",
      "Los trastornos hemorrágicos específicos incluyen:",
      "Defectos adquiridos de la función plaquetaria",
      "Defectos congénitos de la función plaquetaria",
      "Coagulación intravascular diseminada (CID)",
      "Deficiencia de protombina",
      "Deficiencia del factor V",
      "Deficiencia del factor VII",
      "Deficiencia del factor X",
      "Deficiencia del factor XI (hemofilia C)",
      "Enfermedad de Glanzmann",
      "Hemofilia A",
      "Hemofilia B",
      "Púrpura trombocitopénica idiopática (PTI)",
      "Enfermedad de Von Willebrand (tipos I, II y III)"
    ],
    "causas": [
      "La coagulación normal de la sangre involucra partículas sanguíneas llamados plaquetas y hasta 20 proteínas plasmáticas diferentes que cubren las plaquetas. Estas proteínas son conocidas como factores de la coagulación o factores de la coagulación sanguínea. Estos factores interactúan con otros químicos para formar una sustancia llamada fibrina que detiene el sangrado.",
      "Se pueden presentar problemas cuando hay un número bajo de plaquetas o no funcionan adecuadamente o cuando faltan o están muy bajos ciertos factores de la coagulación. Los problemas de sangrado pueden ir desde leves hasta graves.",
      "Algunos trastornos hemorrágicos están presentes desde el nacimiento y se transmiten de padres a hijos (hereditarios). Otros se desarrollan por:",
      "Enfermedades como deficiencia de vitamina K y enfermedad hepática grave",
      "Tratamientos como el uso de medicamentos para detener los coágulos de sangre (anticoagulantes) o el uso prolongado de antibióticos",
      "Los trastornos hemorrágicos también pueden resultar del número y funcionamiento de las plaquetas. Estos trastornos también pueden ser hereditarios o desarrollarse más tarde (adquiridos). Los efectos secundarios de ciertos medicamentos con frecuencia llevan a las formas adquiridas."
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Sangrado en las articulaciones y músculos",
      "Hematomas que se crean con facilidad",
      "Sangrado intenso",
      "Sangrado menstrual abundante",
      "Hemorragias nasales que no se detienen fácilmente",
      "Sangrado excesivo durante procedimiento quirúrgicos",
      "Sangrado en el cordón umbilical después del parto",
      "Los problemas que ocurran dependen del trastorno hemorrágico específico y de su gravedad."
    ],
    "pruebas y exámenes": [
      "Los exámenes que se pueden realizar incluyen:",
      "Hemograma o conteo sanguíneo completo (CSC)",
      "Tiempo parcial de tromboplastina (TPT)",
      "Examen de agregación plaquetaria",
      "Tiempo de protrombina (TP)",
      "Estudio mixto, una prueba especial de TPT para confirmar la deficiencia del factor"
    ],
    "tratamiento": [
      "El tratamiento depende del tipo de trastorno y puede incluir:",
      "Reposición del factor de coagulación",
      "Transfusión de plasma fresco congelado",
      "Transfusión de plaquetas",
      "Otros tratamientos"
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para las personas con trastornos hemorrágicos y sus familias en:",
      "Fundación Nacional para la Hemofilia -- www.hemophilia.org/bleeding-disorders-a-z/types/other-factor-deficiencies",
      "Fundación Nacional para la Hemofilia -- www.victoryforwomen.org/"
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico también depende del trastorno. La mayoría de los trastornos hemorrágicos primarios se pueden manejar. Los que se deben a enfermedades, como el CID, dependen de qué tan bien se pueda tratar la enfermedad subyacente."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Sangrado en el cerebro",
      "Sangrado intenso (generalmente del tubo digestivo o por lesiones)",
      "Dependiendo del trastorno, se pueden presentar otras complicaciones."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si observa cualquier sangrado inusual o intenso."
    ],
    "prevención": [
      "La prevención depende del trastorno específico."
    ],
    "nombres alternativos": [
      "Coagulopatía"
    ],
    "referencias": [
      "Gailani D, Benjamin TF, Wheeler AP. Rare coagulation factor deficiencies. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 135.",
      "Hall JE, Hall ME. Hemostasis and blood coagulation. In: Hall JE, Hall ME, eds. Guyton and Hall Textbook of Medical Physiology. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 37.",
      "Neff AT. Von Willebrand disease and hemorrhagic abnormalities of platelet and vascular function. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 164."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Mark Levin, MD, Hematologist and Oncologist, Monsey, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Coágulos sanguíneos",
      "Problemas de coagulación",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}