{
  "titulo": "Trastorno de ansiedad generalizada",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno mental en el cual una persona a menudo está preocupada o ansiosa respecto a muchas cosas y le parece difícil controlar esta ansiedad."
    ],
    "causas": [
      "La causa del trastorno de ansiedad generalizada (TAG) se desconoce. Es posible que intervengan los genes. El estrés también puede contribuir a la aparición del TAG.",
      "El TAG es una afección común. Cualquier persona puede sufrir este trastorno, incluso los niños. Se presenta con mayor frecuencia en las mujeres que en los hombres."
    ],
    "síntomas": [
      "El síntoma principal es la presencia frecuente de preocupación o tensión durante al menos 6 meses, incluso cuando hay poca o ninguna causa clara. Las preocupaciones a menudo parecen flotar de un problema a otro. Los problemas pueden involucrar la familia, las relaciones interpersonales, el trabajo, el dinero y la salud.",
      "Incluso están conscientes de que sus preocupaciones o miedos son más fuertes de lo necesario, una persona con TAG aún tiene dificultad para controlarlos.",
      "Otros síntomas del TAG incluyen:",
      "Problemas para concentrarse",
      "Fatiga",
      "Irritabilidad",
      "Problemas para conciliar el sueño y permanecer dormido, o sueño que no es reparador ni satisfactorio",
      "Inquietud al despertarse",
      "La persona también puede presentar otros síntomas físicos. Estos pueden incluir tensión muscular, problemas estomacales, sudoración o dificultad para respirar."
    ],
    "pruebas y exámenes": [
      "No hay ninguna prueba para hacer un diagnóstico de TAG. El diagnóstico se basa en sus respuestas a preguntas respecto a los síntomas del trastorno. Su proveedor de atención médica le preguntará acerca de estos síntomas. Probablemente le harán preguntas sobre otros aspectos de su salud física y mental. Se puede hacer un examen físico o pruebas de laboratorio para detectar otras afecciones que causen síntomas similares."
    ],
    "tratamiento": [
      "El objetivo del tratamiento es ayudarlo a sentirse mejor y desempeñarse bien durante la vida diaria. La psicoterapia o los medicamentos por sí mismos pueden ser útiles. A veces, una combinación de estas puede funcionar mejor.",
      "PSICOTERAPIA",
      "Muchos tipos de psicoterapia pueden ser útiles para tratar el TAG. Una psicoterapia común y eficaz es la terapia cognitiva conductista (TCC). La TCC puede ayudarle a entender la relación entre sus pensamientos, comportamientos y síntomas. A menudo, la TCC implica una cantidad determinada de consultas. Durante la terapia, usted puede aprender a:",
      "Entender y controlar puntos de vista distorsionados de factores estresantes en la vida, como el comportamiento de otras personas o hechos de la vida.",
      "Reconocer y reemplazar los pensamientos que causan pánico para ayudarle a sentirse con mayor control.",
      "Manejar el estrés y relajarse cuando se presenten los síntomas.",
      "Evitar pensar que los problemas menores se transformarán en problemas terribles.",
      "Otros tipos de psicoterapia también pueden ser útiles para controlar los síntomas de un trastorno de ansiedad. Su proveedor puede hablar con usted sobre las opciones de psicoterapia. Entonces pueden decidir juntos si es adecuado para usted.",
      "MEDICAMENTOS",
      "Ciertos medicamentos, a menudo también usados para tratar la depresión, pueden ser útiles para este trastorno. Funcionan previniendo los síntomas o haciéndolos menos intensos. Debe tomar estos medicamentos todos los días. NO los suspenda sin hablar con su proveedor. Estos incluyen:",
      "Los inhibidores selectivos de la recaptación de serotonina (ISRS) los cuales con mucha frecuencia son la primera opción de antidepresivos.",
      "Los inhibidores de la recaptación de la serotonina-norepinefrina (IRSN) los cuales son otra opción.",
      "También se puede utilizar otros medicamentos como la hidroxicina o medicamentos usados para tratar las convulsiones como la gabapentina. Estos medicamentos actúan más rápidamente y pueden tomarse según sea necesario en lugar de tomarse regularmente.",
      "También se pueden recetar medicamentos llamados sedantes o hipnóticos.",
      "Estos medicamentos solo deben tomarse bajo la dirección de un proveedor.",
      "Su proveedor le recetará una cantidad limitada de estos medicamentos. No se deben tomar todos los días.",
      "Se pueden usar cuando los síntomas se vuelven muy graves severos o cuando está a punto de exponerse a algo que siempre detona sus síntomas.",
      "Si le recetan un sedante, no beba alcohol mientras toma el medicamento.",
      "CUIDADOS PERSONALES",
      "Aparte de tomar medicamentos y asistir a la terapia, usted puede ayudarse a mejorar:",
      "Reduciendo la ingesta de cafeína",
      "Evitando las drogas ilícitas o tomar grandes cantidades de alcohol",
      "Haciendo ejercicio, descansando lo suficiente y consumiendo alimentos saludables",
      "Manteniendo un horario regular y salir de casa todos los días"
    ],
    "grupos de apoyo": [
      "El estrés causado por tener el TAG se puede aliviar uniéndose a un grupo de apoyo. Compartir con otras personas que tengan experiencias y problemas en común puede ayudarle a no sentirse solo. Los grupos de apoyo generalmente no son un buen sustituto de la psicoterapia o la medicación, pero pueden ser una ayuda adicional.",
      "Anxiety and Depression Association of America -- adaa.org/find-help/support",
      "National Institute of Mental Health -- www.nimh.nih.gov/health/find-help"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de una persona depende de la gravedad del trastorno. En algunos casos, el trastorno de ansiedad generalizada es crónico y difícil de tratar. La mayoría de las personas mejora con medicamentos o psicoterapia."
    ],
    "posibles complicaciones": [
      "La depresión y la drogadicción pueden ocurrir con un trastorno de ansiedad."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si frecuentemente se preocupa y se siente ansioso, en especial si esto interfiere con sus actividades cotidianas."
    ],
    "nombres alternativos": [
      "TAG; Trastorno de ansiedad"
    ],
    "imágenes": [
      "Estrés y ansiedad",
      "Trastorno de ansiedad generalizada"
    ],
    "referencias": [
      "American Psychiatric Association. Anxiety disorders. Diagnostic and Statistical Manual of Mental Disorders. 5th ed. Text Revision (DSM-5-TR). Arlington, VA: American Psychiatric Publishing; 2022:chap 5.",
      "Calkins AW, Bui E, Taylor CT, Pollack MH, LeBeau RT, Simon NM. Anxiety disorders. In: Stern TA, Fava M, Wilens TE, Rosenbaum JF, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 2nd ed. Philadelphia, PA: Elsevier; 2016:chap 32.",
      "Lyness JM. Psychiatric disorders in medical practice. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 369.",
      "National Institute of Mental Health website. Anxiety disorders. www.nimh.nih.gov/health/topics/anxiety-disorders. Updated April 2023. Accessed June 7, 2023."
    ],
    "pruebe su conocimiento": [
      "Evalúe su conocimiento sobre la ansiedad"
    ],
    "ultima revisión 5/10/2023": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ansiedad",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}