{
  "titulo": "Trastorno disfórico premenstrual",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El trastorno disfórico premenstrual (TDPM) es una afección en la cual una mujer tiene síntomas de depresión graves, irritabilidad y tensión antes de la menstruación. Los síntomas del TDPM son más intensos que los que se observan con el síndrome premenstrual (SPM).",
      "El SPM se refiere a una amplia gama de síntomas físicos o emocionales que ocurren con más frecuencia en más o menos de 5 a 11 días antes de que una mujer comience su ciclo menstrual mensual. En la mayoría de los casos, los síntomas cesan cuando, o poco después de que comienza su periodo."
    ],
    "causas": [
      "No se han encontrado las causas del SPM y del TDPM.",
      "Es posible que los cambios hormonales que ocurren durante el ciclo menstrual de una mujer intervengan en la causa.",
      "Una pequeña cantidad de mujeres se ve afectada por el TDPM durante los años en que tiene periodos menstruales.",
      "Muchas mujeres con esta afección tienen:",
      "Ansiedad",
      "Depresión mayor",
      "Trastorno afectivo estacional (TAE)",
      "Otros factores que pueden intervenir incluyen:",
      "Abuso del alcohol o sustancias",
      "Trastorno de tiroides",
      "Tener sobrepeso",
      "Tener una madre con antecedentes de este trastorno",
      "Falta de ejercicio"
    ],
    "síntomas": [
      "Los síntomas del TDPM son similares a los del SPM. Sin embargo, casi siempre son más graves y debilitantes. Estos también incluyen al menos un síntoma relacionado con el estado de ánimo. Los síntomas se presentan durante la semana justo antes del sangrado menstrual. Con más frecuencia mejoran al cabo de unos cuantos días después de que comienza el período.",
      "A continuación, encontrará una lista de los síntomas más comunes del TDPM:",
      "Falta de interés en las actividades diarias y en las relaciones con los demás",
      "Fatiga o falta de energía",
      "Tristeza o desesperanza, posibles pensamientos suicidas",
      "Ansiedad",
      "Sentimiento de pérdida de control",
      "Deseo vehemente por consumir ciertos alimentos o comer en exceso",
      "Altibajos en el estado de ánimo a veces con ataques de llanto",
      "Ataques de pánico",
      "Irritabilidad o ira persistente que afecta a otras personas",
      "Distensión abdominal, sensibilidad en las mamas, dolores de cabeza y dolor muscular o articular",
      "Problemas para dormir",
      "Problemas para concentrarse"
    ],
    "pruebas y exámenes": [
      "El TDPM no se puede diagnosticar con ningún examen físico ni pruebas de laboratorio. Se debe elaborar la historia clínica completa y llevar a cabo un examen físico (incluso un examen pélvico), pruebas de la tiroides y una evaluación psiquiátrica para descartar otras afecciones.",
      "El hecho de mantener un calendario o un diario de los síntomas puede ayudar a las mujeres a identificar los síntomas más problemáticos y los momentos en que hay mayor probabilidad de que se presenten. Asimismo, esta información puede ayudar a su proveedor de atención médica a diagnosticar el TDPM y determinar el mejor tratamiento."
    ],
    "tratamiento": [
      "Un estilo de vida saludable es el primer paso para manejar el TDPM.",
      "Consuma una alimentación balanceada con granos integrales, verduras, frutas y disminución o suspensión del consumo de sal, azúcar, alcohol y cafeína.",
      "Haga ejercicio aeróbico regular a lo largo del mes para reducir la intensidad de los síntomas del SPM.",
      "Si tiene problemas para dormir, pruebe cambiando los hábitos de sueño antes de tomar medicamentos para el insomnio.",
      "Mantenga un diario o calendario para registrar:",
      "El tipo de síntomas que está experimentando",
      "La intensidad",
      "La duración",
      "Algunos antidepresivos pueden ser útiles.",
      "La primera opción casi siempre es un antidepresivo conocido como inhibidor selectivo de la recaptación de la serotonina (ISRS). Usted puede tomarlo en la segunda parte de su ciclo hasta que el periodo comience. También puede tomarlo durante todo un mes. Pregúntele a su proveedor.",
      "La terapia conductual cognitiva (TCC) se puede emplear ya sea con o en lugar de los antidepresivos. Durante esta terapia, usted asiste a aproximadamente 10 consultas con un profesional en salud mental a lo largo de varias semanas o meses.",
      "Otros tratamientos que pueden servir incluyen:",
      "Las píldoras anticonceptivas que normalmente ayudan a disminuir los síntomas del SPM. Tipos de dosis continuas son más efectivas, especialmente aquellas que contienen una hormona llamada drospirenona. Con la dosis continua, es posible que no tenga su período cada mes.",
      "Los diuréticos que pueden servir para las mujeres que tienen un aumento significativo de peso en poco tiempo debido a la retención de líquidos.",
      "Otros medicamentos (como el Depo-Lupron) inhiben los ovarios y la ovulación, aunque los efectos secundarios que ocurren son similares a los que tienen las mujeres con la menopausia.",
      "Analgésicos como ácido acetilsalicílico (aspirin) o ibuprofeno que pueden ser recetados para el dolor de cabeza, el dolor de espalda, los cólicos menstruales y la sensibilidad en las mamas.",
      "La mayoría de los estudios han demostrado que los suplementos nutricionales, como la vitamina B6, el calcio y el magnesio no ayudan a aliviar los síntomas."
    ],
    "expectativas (pronóstico)": [
      "Después del diagnóstico y tratamiento apropiados, la mayoría de las mujeres con TDPM sienten que sus síntomas desaparecen o disminuyen a niveles tolerables."
    ],
    "posibles complicaciones": [
      "Los síntomas del TDPM pueden volverse tan intensos que interfieren con la vida diaria de una mujer. Las mujeres que sufren de depresión pueden presentar síntomas peores durante la segunda mitad de su ciclo menstrual y pueden requerir cambios en su medicamento.",
      "Algunas mujeres con TDPM tienen pensamientos suicidas. El suicidio en mujeres con depresión es mucho más probable que ocurra durante la segunda mitad de su ciclo menstrual.",
      "El TDPM puede estar asociado con trastornos en la alimentación y el tabaquismo."
    ],
    "cuándo contactar a un profesional médico": [
      "Si usted o alguien que conoce está pensando en el suicidio, llame o envíe un mensaje de texto al 988 o chatee en 988lifeline.org. También puede llamar al 1-800-273-8255 (1-800-273-TALK). La línea de vida para crisis y suicidio 988 proporciona apoyo gratuito y confidencial las 24 horas del día, los 7 días de la semana, en cualquier momento del día o de la noche. También puede llamar al 911 o al número local de emergencias o vaya a la sala de emergencias del hospital. NO se demore.",
      "Si conoce a alguien que haya intentado suicidarse, llame inmediatamente al 911 o al número local de emergencias. NO deje a la persona sola, incluso después de haber llamado para pedir ayuda.",
      "Comuníquese con su proveedor si:",
      "Los síntomas no mejoran con los cuidados personales",
      "Los síntomas interfieren con la vida diaria"
    ],
    "nombres alternativos": [
      "TDPM; Síndrome premenstrual (SPM) grave; Trastorno menstrual - disfórico"
    ],
    "imágenes": [
      "Depresión y ciclo menstrual"
    ],
    "referencias": [
      "Baker FC, McCartney CR. The menstrual cycle, sleep, and circadian rhythms. In: Kryger M, Roth T, Goldstein CA, Dement WC, eds. Principles and Practice of Sleep Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 185.",
      "Gambone JC. Menstrual cycle-influenced disorders. In: Hacker NF, Gambone JC, Hobel CJ, eds. Hacker & Moore's Essentials of Obstetrics and Gynecology. 6th ed. Philadelphia, PA: Elsevier; 2016:chap 36.",
      "Ing AM, Novac A. Depressive, bipolar, and related mood disorders. In: Kellerman RD, Rakel DP, Heidelbaugh JJ, Lee EM, eds. Conn's Current Therapy 2023. Philadelphia, PA: Elsevier; 2023:833-843.",
      "Mendiratta V, Lentz GM. Primary and secondary dysmenorrhea, premenstrual syndrome, and premenstrual dysphoric disorder: etiology, diagnosis, management. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 35."
    ],
    "ultima revisión 11/10/2022": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Síndrome premenstrual",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}