{
  "titulo": "Trasplante de corazón",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cirugía para extirpar un corazón lesionado o enfermo y reemplazarlo por el corazón sano de un donante."
    ],
    "descripción": [
      "Encontrar un donante de corazón puede ser difícil. El corazón debe ser donado por alguien que esté clínicamente muerto, pero que permanezca con soporte vital. El corazón donado debe estar en condición normal, sin enfermedades y ser lo más compatible posible con su tipo de sangre y tejido para reducir la probabilidad de que su cuerpo lo vaya a rechazar.",
      "Para esta cirugía, se le induce el sueño profundo con anestesia general y se hace un corte a través del esternón.",
      "Su sangre pasa a través de un sistema de circulación extracorpórea, mientras el cirujano trabaja en su corazón. Esta máquina hace el trabajo del corazón y los pulmones mientras estos se encuentran detenidos y le suministra al cuerpo sangre y oxígeno.",
      "Se extrae el corazón enfermo y el corazón donado se sutura en su sitio. Luego, se desconecta la máquina de circulación extracorpórea. La sangre fluye por el corazón trasplantado y este se hace cargo de suministrar sangre y oxígeno al cuerpo.",
      "Se introducen tubos para permitir la salida del aire, el líquido y la sangre del tórax durante varios días, con el fin de permitir que los pulmones se vuelvan a expandir completamente."
    ],
    "por qué se realiza el procedimiento": [
      "Un trasplante de corazón se puede hacer para tratar:",
      "Daño grave al corazón después de un ataque cardíaco",
      "Insuficiencia cardíaca grave cuando los medicamentos, otros tratamientos y la cirugía ya no sirvan",
      "Anomalías cardíacas graves que estaban presentes al nacer y no se pueden reparar con cirugía",
      "Palpitaciones o ritmos anormales y potencialmente mortales que no responden a otros tratamientos",
      "La cirugía de trasplante de corazón tal vez no se utilice en personas que:",
      "Estén desnutridas",
      "Sean mayores de 65 a 70 años",
      "Hayan tenido accidente cerebrovascular grave o demencia",
      "Hayan tenido cáncer dentro de los últimos 2 años",
      "Tengan infección por VIH",
      "Tengan infecciones, como hepatitis, que estén activas",
      "Tengan diabetes insulino-dependiente y otros órganos, como los riñones, que no estén funcionando correctamente",
      "Tengan enfermedad renal, pulmonar, neurológica o hepática",
      "No tengan ningún apoyo de la familia y no sigan su tratamiento",
      "Tengan otras enfermedades que afecten los vasos sanguíneos del cuello y la pierna",
      "Tengan hipertensión pulmonar (engrosamiento de los vasos sanguíneos en el pulmón)",
      "Fumen o consuman alcohol o drogas, o que tengan otros hábitos del estilo de vida que puedan dañar el corazón nuevo",
      "No sean lo suficientemente confiables para tomar sus medicamentos, o no sean capaces de cumplir con todas las visitas al hospital y los consultorios del médico y los exámenes"
    ],
    "riesgos": [
      "Los riesgos de cualquier anestesia son:",
      "Reacciones a los medicamentos",
      "Problemas respiratorios",
      "Los riesgos de cualquier cirugía son:",
      "Sangrado",
      "Infección",
      "Los riesgos del trasplante incluyen:",
      "Coágulos de sangre (trombosis venosa profunda)",
      "Daño a los riñones, el hígado u otros órganos del cuerpo a raíz de los medicamentos antirrechazo",
      "Desarrollo de cáncer a raíz de los medicamentos empleados para prevenir el rechazo",
      "Ataque cardíaco o accidente cerebrovascular",
      "Problemas del ritmo cardíaco",
      "Niveles altos de colesterol, diabetes y adelgazamiento de los huesos por el uso de los medicamentos antirrechazo",
      "Aumento del riesgo de infecciones debido a los medicamentos antirrechazo",
      "Insuficiencia pulmonar y renal",
      "Rechazo del corazón",
      "Arteriopatía coronaria grave",
      "Infecciones de heridas",
      "El nuevo corazón puede no funcionar del todo"
    ],
    "antes del procedimiento": [
      "Una vez que lo remitan a un centro de trasplantes, usted será evaluado por el equipo que realiza el procedimiento. Ese equipo necesitará verificar que usted sea un buen candidato para el trasplante. Usted realizará varias visitas en el transcurso de varias semanas o incluso meses. Será necesario que le saquen sangre y le tomen radiografías. También es posible que se haga lo siguiente:",
      "Exámenes de sangre o de piel para verificar la presencia de infecciones",
      "Exámenes del riñón y el hígado",
      "Exámenes para evaluar el corazón, como electrocardiografía, ecocardiografía y cateterismo cardíaco",
      "Exámenes para buscar cáncer",
      "Determinación del grupo sanguíneo e histotipado para ayudar a verificar que su cuerpo no vaya a rechazar el corazón donado",
      "Ultrasonido del cuello y piernas",
      "Usted también querrá visitar uno o más centros de trasplantes para ver cuál es el mejor para usted:",
      "Pregúnteles cuántos trasplantes llevan a cabo cada año y cuáles son sus tasas de supervivencia. Compare estas cifras con las de otros centros. Esta información esta disponible a través del internet en unos.org.",
      "Pregunte qué grupos de apoyo tienen disponibles y cuánta ayuda ofrecen con la gestión de viáticos y alojamiento.",
      "Pregunte respecto al costo de los medicamentos que usted deberá tomar después y si ofrecen ayuda financiera para obtenerlos.",
      "Si el equipo de trasplantes cree que usted es un buen candidato, lo pondrán en una lista de espera regional para un corazón:",
      "Su lugar en la lista se basa en varios factores. Los factores claves incluyen el tipo y gravedad de su enfermedad del corazón, y qué tan enfermo esté en el momento que lo pongan en la lista.",
      "Su tiempo de permanencia en una lista de espera por lo regular NO es un factor que determine la prontitud con la cual le conseguirán un corazón, excepto en el caso de los niños.",
      "La mayoría de las personas, pero no todas, que esperan un trasplante de corazón están muy enfermas y necesitan estar hospitalizadas. Muchas requerirán algún tipo de dispositivo que le ayude a su corazón a bombear suficiente sangre al cuerpo. Con mucha frecuencia, se trata de un dispositivo de asistencia ventricular (DAV)."
    ],
    "después del procedimiento": [
      "Tenga en cuenta que estará en el hospital de 7 a 21 días después de un trasplante del corazón. Las primeras 24 a 48 horas probablemente serán en la unidad de cuidados intensivos (UCI). Durante los primeros días después de un trasplante, usted necesitará un control cuidadoso para verificar que no contraiga una infección y que su corazón esté funcionando bien.",
      "El período de recuperación es de aproximadamente 3 meses y, con frecuencia, el equipo que realiza el trasplante le solicitará que permanezca muy cerca del hospital durante este período. Necesitará hacerse chequeos regulares con exámenes de sangre, radiografías y ecocardiografías durante muchos años.",
      "Combatir el rechazo es un proceso continuo. El sistema inmunitario del cuerpo considera al órgano trasplantado como un cuerpo extraño y lo combate. Por esta razón, los pacientes con trasplante deben tomar medicamentos para inhibir la respuesta inmunitaria del cuerpo. Para prevenir el rechazo, es muy importante tomar estos medicamentos y seguir cuidadosamente las instrucciones de autocuidado.",
      "Con frecuencia, se hacen biopsias del miocardio todos los meses durante los primeros 6 a 12 meses después del trasplante y con menor frecuencia después de ese tiempo. Esto ayuda a determinar si su cuerpo está rechazando el nuevo corazón, incluso antes de que tenga síntomas.",
      "Usted debe tomar medicamentos para prevenir el rechazo al trasplante por el resto de su vida. Además, necesitará entender cómo tomar estos medicamentos y conocer sus efectos secundarios.",
      "Usted puede regresar a sus actividades normales 3 meses después del trasplante tan pronto como se sienta lo suficientemente bien y después de hablar con su proveedor de atención médica. Consulte con su proveedor si planea realizar una actividad física vigorosa.",
      "Si desarrolla enfermedad coronaria después de un trasplante, le harán un cateterismo cardíaco todos los años."
    ],
    "expectativas (pronóstico)": [
      "El trasplante de corazón prolonga la vida de las personas que de otra manera morirían. Cerca del 90% de los pacientes a quienes se les practican trasplantes de corazón siguen vivos 2 años después de la operación. A los 5 años, el 75% de los pacientes aún estarán vivos después de este trasplante.",
      "El principal problema, como sucede con otros trasplantes, es el rechazo. Si el rechazo se puede controlar, la supervivencia puede aumentar a más de 10 años."
    ],
    "nombres alternativos": [
      "Trasplante cardíaco; Trasplante - corazón; Trasplantación - corazón"
    ],
    "imágenes": [
      "Corte transversal por el medio del corazón",
      "Vista anterior del corazón",
      "Anatomía normal del corazón",
      "Trasplante de corazón  - Serie"
    ],
    "referencias": [
      "Chiu P, Robbins RC, Ha R. Heart transplantation. In: Sellke FW, del Nido PJ, Swanson SJ, eds. Sabiston and Spencer Surgery of the Chest. 9th ed. Philadelphia, PA: Elsevier; 2016:chap 98.",
      "Freed JK, Pagel PS, Popescu W, Tawil J. Heart failure and cardiomyopathies. In: Hines RL, Jones SB, eds. Stoelting's Anesthesia and Co-Existing Disease. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 10.",
      "Heidenreich PA, Bozkurt B, Aguilar D, et al. 2022 AHA/ACC/HFSA Guideline for the Management of Heart Failure: A Report of the American College of Cardiology/American Heart Association Joint Committee on Clinical Practice Guidelines. Circulation. 2022;145(18):e895–e1032. PMID: 35363499 pubmed.ncbi.nlm.nih.gov/35363499/.",
      "Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM. Pediatric heart and heart-lung transplantation. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 470.",
      "McMurray JJV, Pfeffer MA. Heart failure: management and prognosis. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 53.",
      "Starting RC. Cardiac transplantation. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 60."
    ],
    "ultima revisión 4/16/2023": [
      "Versión en inglés revisada por: Mary C. Mancini, MD, PhD, Cardiothoracic Surgeon, Shreveport, LA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trasplante de corazón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}