{
  "titulo": "Trasplante de hígado",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la cirugía que se realiza para reemplazar un hígado enfermo por un hígado sano."
    ],
    "descripción": [
      "Un hígado donado puede ser de:",
      "Un donante que haya muerto recientemente y que no haya tenido lesión hepática. Este tipo de donante se llama donante cadavérico.",
      "Algunas veces, una persona sana donará parte de su hígado a una persona con el hígado enfermo. Por ejemplo, uno de los padres puede donarle a un hijo. Este tipo de donante se conoce como donante vivo. El hígado puede regenerarse por sí solo en un donante vivo. Ambas personas generalmente terminarán con su hígado funcionando bien después de un trasplante exitoso.",
      "El hígado donado se transporta en una solución salina refrigerada, que lo conserva hasta por 8 horas. Entonces, se pueden hacer las pruebas necesarias para determinar la compatibilidad entre el donante y el receptor.",
      "El nuevo hígado se extirpa del donante a través de una incisión quirúrgica hecha en la parte superior del abdomen. El hígado donado se le coloca a la persona que lo necesita (llamado receptor) y se conecta a los vasos sanguíneos y a las vías biliares. La operación puede durar hasta 12 horas. El receptor a menudo necesitará una gran cantidad de sangre a través de una transfusión."
    ],
    "por qué se realiza el procedimiento": [
      "Un hígado sano lleva a cabo más de 400 trabajos cada día, entre ellos:",
      "Producir la bilis, la cual es importante en la digestión",
      "Producir proteínas que ayudan con la coagulación de la sangre",
      "Eliminar o cambiar bacterias, medicamentos y toxinas en la sangre",
      "Almacenar azúcares, grasas, hierro, cobre y vitaminas",
      "La razón más común para un trasplante de hígado en niños es la atresia biliar. En la mayoría de los casos, el trasplante es de un donador vivo.",
      "La razón más común para un trasplante de hígado en adultos es la cirrosis. La cirrosis es la cicatrización del hígado que impide que este trabaje bien. Puede empeorar convirtiéndose en insuficiencia hepática. Las causas más comunes de cirrosis son:",
      "Infección prolongada con hepatitis B o hepatitis C",
      "Consumo excesivo de alcohol a largo plazo",
      "Enfermedad del hígado graso no alcohólico (MASH: anteriormente llamada esteatohepatitis no alcohólica o EHNA)",
      "Toxicidad aguda por sobredosis de paracetamol o debido al consumo de hongos venenosos",
      "Otras enfermedades que pueden causar cirrosis e insuficiencia hepática incluyen:",
      "Hepatitis autoimmunitaria.",
      "Coágulo de sangre en la vena hepática (trombosis).",
      "Daño hepático por intoxicación o medicamentos.",
      "Problemas con el sistema de drenaje del hígado (vías biliares), tales como colangitis biliar primaria (antes denominada cirrosis biliar primaria) o colangitis esclerosante primaria.",
      "Trastornos metabólicos del cobre o del hierro (enfermedad de Wilson y hemocromatosis, respectivamente).",
      "La cirugía de trasplante de hígado a menudo no se recomienda para personas que tengan:",
      "Ciertas infecciones, como tuberculosis u osteomielitis.",
      "Dificultad para tomar medicamentos varias veces cada día por el resto de sus vidas.",
      "Enfermedad cardíaca o pulmonar (u otras enfermedades potencialmente mortales).",
      "Un antecedente de cáncer.",
      "Infecciones, como hepatitis, que se considera que están activas.",
      "Fumar cigarrillos, o un trastorno por consumo de alcohol o drogas, u otros hábitos de estilo de vida peligrosos.",
      "Falta de un buen sistema de apoyo."
    ],
    "riesgos": [
      "Los riesgos de cualquier anestesia incluyen:",
      "Problemas respiratorios o con la presión arterial",
      "Reacciones a los medicamentos",
      "Los riesgos de cualquier cirugía incluyen:",
      "Hemorragia",
      "Ataque cardíaco o accidente cerebrovascular",
      "Infección",
      "La cirugía de trasplante de hígado y el tratamiento después de la cirugía acarrean grandes riesgos. Hay un mayor riesgo de infección debido a que usted tiene que tomar medicamentos que inhiben el sistema inmunitario para prevenir el rechazo al órgano trasplantado. Los signos de infección incluyen:",
      "Diarrea",
      "Secreción de la herida quirúrgica",
      "Fiebre",
      "Ictericia",
      "Enrojecimiento",
      "Hinchazón",
      "Sensibilidad"
    ],
    "antes del procedimiento": [
      "Su proveedor de atención médica lo remitirá a un centro de trasplantes. El equipo médico de trasplantes verificará que usted sea un buen candidato para un trasplante de hígado. Usted tendrá unas cuantas consultas durante varias semanas o meses. Necesitará que le saquen sangre y le hagan pruebas de diagnóstico por imagen.",
      "Si usted es la persona que va a recibir el nuevo hígado, le harán los siguientes exámenes antes del procedimiento:",
      "Histotipado y determinación del grupo sanguíneo para verificar que su cuerpo no vaya a rechazar el hígado donado",
      "Exámenes de sangre o pruebas cutáneas para verificar si hay infección",
      "Exámenes del corazón como un electrocardiograma (ECG), ecocardiografía o cateterismo cardíaco",
      "Exámenes para buscar cáncer incipiente",
      "Exámenes para observar su hígado, vesícula biliar, páncreas, intestino delgado y vasos sanguíneos alrededor del hígado",
      "Colonoscopia, dependiendo de la edad",
      "Usted también querrá evaluar uno o más centros de trasplantes para ver cuál es el mejor:",
      "Pregunte en el centro cuántos trasplantes llevan a cabo cada año y cuáles son sus tasas de supervivencia. Compare estos números con los de otros centros de trasplantes.",
      "Pregunte qué grupos de apoyo tienen disponibles y cuánta ayuda ofrecen con la gestión de viáticos y alojamiento.",
      "Pregunte cuál es el tiempo de espera promedio para recibir un trasplante de hígado.",
      "Si el equipo que realiza el trasplante piensa que usted es un buen candidato para un trasplante de hígado, lo pondrán en una lista de espera nacional.",
      "Su lugar en la lista de espera se basa en muchos factores. Los factores claves abarcan el tipo de problemas hepáticos que usted tenga, qué tan grave es su enfermedad y la probabilidad de que un trasplante vaya a tener éxito.",
      "La cantidad de tiempo que usted pasa en una lista de espera por lo regular no es un factor que determine la prontitud con la cual le conseguirán un hígado, con la posible excepción de los niños.",
      "Mientras esté esperando un hígado, siga estos pasos:",
      "Siga cualquier dieta que su equipo de trasplantes le recomiende.",
      "No beba alcohol ni consuma drogas.",
      "No fume.",
      "Mantenga su peso en el rango apropiado. Siga el programa de ejercicios que su proveedor le recomiende.",
      "Tome todos los medicamentos que le receten. Infórmele al equipo que realiza el trasplante sobre cambios en sus medicamentos y cualquier tipo de problemas de salud nuevos o que estén empeorando.",
      "Asista a control regular con su proveedor y el equipo que realiza el trasplante en cualquier cita que se haya programado.",
      "Verifique que el equipo que realiza el trasplante tenga sus números de teléfono correctos, de manera que le puedan avisar inmediatamente si hay un hígado disponible. Asegúrese de que, sin importar adónde vaya, lo puedan contactar de manera rápida y fácil.",
      "Tenga todo listo con anticipación para ir al hospital."
    ],
    "después del procedimiento": [
      "Si usted recibió un hígado donado, probablemente necesitará permanecer en el hospital durante una semana o más. Después de eso, necesitará controles minuciosos por parte de un médico por el resto de la vida. Le harán exámenes de sangre regulares después del trasplante.",
      "El período de la recuperación es de aproximadamente 6 a 12 meses. El equipo que realizó el trasplante le puede solicitar que permanezca cerca del hospital durante los primeros tres meses. Usted necesitará hacerse chequeos médicos regulares, con exámenes de sangre y radiografías durante muchos años."
    ],
    "expectativas (pronóstico)": [
      "Las personas que reciben un trasplante de hígado pueden rechazar el nuevo órgano. Esto significa que su sistema inmunitario ve el nuevo hígado como una sustancia extraña y trata de destruirlo.",
      "Para evitar el rechazo, casi todos los receptores de trasplantes deben tomar medicamentos que inhiban su respuesta inmunitaria por el resto de sus vidas. Esto se denomina terapia inmunodepresora. Aunque el tratamiento ayuda a prevenir el rechazo al órgano, también pone a las personas en un mayor riesgo de infección y cáncer.",
      "Si usted toma el medicamento inmunodepresor, necesita que le hagan pruebas de detección regulares para cáncer. Los medicamentos también pueden causar presión arterial alta y colesterol alto e incrementar los riesgos de padecer diabetes.",
      "Un trasplante exitoso requiere el control cuidadoso con su proveedor y su equipo de trasplante. Usted siempre debe tomar el medicamento de acuerdo con las instrucciones."
    ],
    "nombres alternativos": [
      "Trasplante hepático; Trasplante - de hígado; Trasplante ortotópico de hígado; Falla hepática - trasplante de hígado; Cirrosis - trasplante de hígado"
    ],
    "imágenes": [
      "Fijación del hígado del donante",
      "Trasplante de hígado  - Serie"
    ],
    "referencias": [
      "Carrion AF, Martin P. Liver transplantation. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 97.",
      "Fontana RJ. Liver failure and liver transplantation In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 140."
    ],
    "ultima revisión 6/11/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trasplante de hígado",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}