{
  "titulo": "Trastorno fonológico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tipo de trastorno del sonido del habla conocido como trastorno articulatorio. Los trastornos del sonido del habla son la incapacidad para producir correctamente los sonidos de las palabras. Los trastornos del sonido del habla también incluyen el trastorno articulatorio, la disfluencia (falta de fluidez) y los trastornos de la voz.",
      "Los niños con trastorno fonológico no utilizan ninguno o utilizan solo algunos de los sonidos para articular palabras que se esperan para un niño de esa edad."
    ],
    "causas": [
      "Este trastorno es más común en varones.",
      "La causa de los trastornos fonológicos en niños a menudo se desconoce. Los parientes cercanos pueden haber tenido problemas del lenguaje y del habla."
    ],
    "síntomas": [
      "Patrones del habla normales en un niño en desarrollo:",
      "A la edad de 3 años, al menos la mitad de lo que un niño dice debe ser comprensible por un extraño.",
      "El niño debe producir la mayoría de los sonidos correctamente a la edad de 4 o 5 años, excepto unos pocos sonidos como la l, s, r, v, z, ch, sh, y rr.",
      "Algunos de los sonidos más difíciles pueden no ser completamente correctos, hasta la edad de 7 u 8.",
      "Es normal que los niños más pequeños cometan errores a menudo que desarrollan su lenguaje.",
      "Los niños con un trastorno fonológico siguen usando patrones de lenguaje incorrectos después de la edad en la que deberían haber dejado de usarlos.",
      "Las reglas o patrones incorrectos del habla incluyen omitir el primer o último sonido de cada palabra o reemplazar ciertos sonidos por otros.",
      "Los niños pueden pueden omitir un sonido aunque sean capaces de pronunciar el mismo sonido cuando se presenta en otras palabras o en sílabas sin sentido. Por ejemplo, un niño que omite las últimas consonantes puede decir \"feli\" en lugar de \"feliz\" y \"canta\" en lugar de \"cantar\", pero es probable que no tenga ningún problema al decir palabras como \"zombi\" o \"rana\".",
      "Estos errores pueden hacer difícil para otras personas entender al niño. Solo los familiares serán capaces de entender a el niño que tiene un trastorno fonológico más grave."
    ],
    "pruebas y exámenes": [
      "Un logopeda (especialista en trastornos del habla) puede diagnosticar un trastorno fonológico. Le puede pedir al niño que diga ciertas palabras y luego usar una prueba como Arizona-4 (Escala de Articulación y Fonología Arizona, 4ta. revisión).",
      "Los niños se deben examinar para descartar trastornos no asociados con los trastornos fonológicos. Estos incluyen:",
      "Problemas cognitivos (como discapacidad intelectual)",
      "Deterioro auditivo",
      "Afecciones neurológicas (como parálisis cerebral)",
      "Problemas físicos (como paladar hendido)",
      "Su proveedor de atención médica debe hacer preguntas, como si se habla más de un lenguaje o cierto dialecto en casa."
    ],
    "tratamiento": [
      "Las formas más leves de este trastorno pueden desaparecer por sí solas alrededor de los 6 años.",
      "La terapia del habla puede servir para los síntomas más severos o problemas del lenguaje que no mejoran. La terapia puede ayudarle al niño a crear el sonido. Por ejemplo, un terapeuta de habla le puede mostrar dónde colocar la lengua o cómo poner los labios al hacer el sonido."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico depende de la edad en que comenzó el trastorno y de cuán grave es. Muchos niños continuarán con un desarrollo del habla casi normal."
    ],
    "posibles complicaciones": [
      "En los casos graves, el niño puede tener problemas para hacerse entender, incluso por miembros de la familia. En los casos más leves, el niño puede tener problemas para hacerse entender por parte de personas fuera del entorno familiar. Como resultado de esto, se pueden presentar problemas sociales y de desempeño académico (discapacidad al leer o escribir)."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si su hijo:",
      "Sigue sin darse a entender a la edad de 4 años",
      "Sigue sin poder producir ciertos sonidos a la edad de 6 años",
      "Omite, cambia o sustituye ciertos sonidos a la edad de 7 años",
      "Tiene problemas del habla que le provocan vergüenza"
    ],
    "nombres alternativos": [
      "Trastorno del desarrollo fonológico; Trastorno de distorsión del habla; Trastorno del habla - fonológico"
    ],
    "referencias": [
      "Bang JY, Feldman HM. Language development and communication disorders. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 53.",
      "Carter RG, Feigelman S. The preschool years. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 25.",
      "Kelly DP, McCain. Neurodevelopmental and executive function and dysfunction. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 49.",
      "Trauner DA, Nass RD. Developmental language disorders. In: Swaiman KF, Ashwal S, Ferriero DM, et al, eds. Swaiman's Pediatric Neurology: Principles and Practice. 6th ed. Philadelphia, PA: Elsevier; 2017:chap 53."
    ],
    "ultima revisión 4/17/2024": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas del habla y de la comunicación",
      "Problemas del habla y del lenguaje en niños",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}