{
  "titulo": "Trastorno de vinculación reactiva de la lactancia o la primera infancia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un problema en el cual el niño es incapaz de formar una relación normal o amorosa con otros. Es considerado como el resultado de no formar un vínculo con ningún cuidador cuando se es muy pequeño."
    ],
    "causas": [
      "El trastorno de vinculación reactiva es causado por el maltrato o el descuido de las necesidades de un bebé con relación a:",
      "Los lazos emocionales con un cuidador ya sea primario o secundario",
      "El alimento",
      "La seguridad física",
      "El contacto",
      "Se puede descuidar a un bebé o a un niño cuando:",
      "El cuidador padece retardo mental",
      "El cuidador carece de destrezas para la crianza",
      "Los padres están separados",
      "Los padres tienen una afección de salud mental mal controlada",
      "Los padres son adolescentes",
      "Un cambio frecuente en los cuidadores (por ejemplo, en orfanatos u hogares sustitutos) es otra causa de este trastorno."
    ],
    "síntomas": [
      "En un niño, los síntomas pueden incluir:",
      "Rechazar al cuidador",
      "Evitar el contacto físico",
      "Dificultad para ser consolado",
      "No hacer distinciones al socializar con extraños",
      "Desear estar solo en lugar de interactuar con otros",
      "El cuidador con frecuencia descuida en el niño:",
      "Las necesidades de bienestar, estimulación y afecto",
      "Las necesidades como el alimento, el aseo y el juego"
    ],
    "pruebas y exámenes": [
      "Este trastorno se diagnostica con:",
      "Una historia clínica completa",
      "Un examen físico",
      "Una evaluación psiquiátrica"
    ],
    "tratamiento": [
      "El tratamiento tiene dos partes. La primera meta es garantizar que el niño esté en un ambiente seguro donde tenga satisfechas sus necesidades físicas y emocionales.",
      "Una vez que se ha logrado esto, el siguiente paso es modificar la relación entre el cuidador y el niño, en caso de que el primero haya causado el problema. Unas clases sobre destrezas con respecto a la crianza pueden ayudar al cuidador a satisfacer las necesidades del niño y establecer lazos afectivos con él.",
      "Una asesoría puede ayudar al cuidador a solucionar los problema, como drogadicción o violencia familiar. Los servicios sociales de protección del menor deben hacer un seguimiento a la familia para constatar que el niño esté en un ambiente seguro y estable."
    ],
    "expectativas (pronóstico)": [
      "La intervención adecuada puede mejorar el pronóstico."
    ],
    "posibles complicaciones": [
      "Sin tratamiento, esta afección puede afectar permanentemente la habilidad del niño de interactuar con otros. Esta puede estar relacionada con:",
      "Ansiedad",
      "Depresión",
      "Otros problemas sicológicos",
      "Trastorno de estrés postraumático"
    ],
    "cuándo contactar a un profesional medico": [
      "Este trastorno se identifica generalmente cuando un progenitor (o padre potencial) está en alto riesgo de descuidar al niño o cuando un padre adoptivo tiene dificultades para manejar a un niño recién adoptado.",
      "Si la persona ha adoptado un niño recientemente de un orfanato extranjero u otra situación en donde se haya presentado descuido y el niño exhibe estos síntomas, debe acudir a su proveedor."
    ],
    "prevención": [
      "El reconocimiento oportuno de este trastorno es muy importante para el niño. A los padres que estén en alto riesgo de descuidar a sus hijos se les debe brindar capacitación sobre los cuidados durante la crianza. A la familia se le debe hacer un seguimiento, ya sea por parte de un trabajador social o de un proveedor para garantizar que las necesidades del niño sean satisfechas."
    ],
    "referencias": [
      "American Psychiatric Association website. Reactive attachment disorder. In: American Psychiatric Association, ed. Diagnostic and Statistical Manual of Mental Disorders. 5th ed. Arlington, VA: American Psychiatric Publishing; 2013:265-268.",
      "Milosavljevic N, Taylor JB, Brendel RW. Psychiatric correlates and consequences of abuse and neglect. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 62.",
      "Zeanah CH, Chesher T, Boris NW; American Academy of Child and Adolescent Psychiatry (AACAP) Committee on Quality Issues (CQI). Practice parameter for the assessment and treatment of children and adolescents with reactive attachment disorder and disinhibited social engagement disorder. J Am Acad Adolesc Psychiatry. 2016;55(11):990-1003. PMID: 27806867 pubmed.ncbi.nlm.nih.gov/27806867/."
    ],
    "ultima revisión 4/17/2024": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Salud mental del niño",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}