{
  "titulo": "Trasplante de riñón",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cirugía para colocar un riñón sano en una persona con insuficiencia renal."
    ],
    "descripción": [
      "Los trasplantes de riñón son una de las operaciones de trasplantes más comunes en los Estados Unidos.",
      "Se necesita un riñón donado para reemplazar el trabajo previamente realizado por sus riñones.",
      "El riñón donado puede provenir de un:",
      "Donante familiar vivo: emparentado con el receptor, como uno de los padres, un hermano o un hijo",
      "Donante no emparentado con el receptor: como un amigo o el cónyuge",
      "Donante muerto: una persona recientemente fallecida que se sepa no ha tenido enfermedad renal crónica",
      "El riñón sano se transporta en una solución especial que preserva el órgano hasta por 48 horas. Esto le da a los proveedores de atención médica tiempo para llevar a cabo pruebas de compatibilidad de la sangre y el tejido del donante y del receptor.",
      "PROCEDIMIENTO PARA UN DONANTE VIVO DE RIÑÓN",
      "Si usted va a donar un riñón, se le aplicará anestesia general antes de la cirugía. Esto significa que estará dormido y no sentirá dolor. Actualmente, los cirujanos pueden emplear incisiones quirúrgicas más pequeñas con técnicas laparoscópicas para extraer el riñón.",
      "PROCEDIMIENTO PARA LA PERSONA QUE RECIBE EL RIÑÓN (RECEPTOR)",
      "A las personas que reciben un trasplante de riñón se les aplica anestesia general antes de la cirugía.",
      "El cirujano hace una incisión en la zona abdominal inferior.",
      "El cirujano coloca el nuevo riñón dentro de la parte baja del abdomen. Se conectan la arteria y la vena del nuevo riñón a la arteria y la vena en la pelvis. La sangre circula a través del nuevo riñón, el cual produce orina exactamente como lo hacían sus propios riñones cuando estaban sanos. Luego se conecta a la vejiga el conducto que transporta la orina (uréter).",
      "Sus riñones se dejan en el lugar, a menos que estén causando un problema de salud. Luego, se cierra la herida.",
      "La cirugía de trasplante de riñón tarda aproximadamente 3 horas. A las personas con diabetes también se les puede realizar un trasplante de páncreas al mismo tiempo. Esto puede añadir otras 3 horas a la cirugía."
    ],
    "por qué se realiza el procedimiento": [
      "Usted puede necesitar un trasplante de riñón si tiene enfermedad renal terminal. La causa más común de enfermedad renal terminal en los Estados Unidos es la diabetes. Sin embargo, hay muchas otras causas.",
      "Un trasplante de riñón puede NO llevarse a cabo si usted tiene:",
      "Ciertas infecciones, como por ejemplo TB o infecciones óseas",
      "Problemas para tomar los medicamentos varias veces cada día por el resto de su vida",
      "Enfermedad del corazón, del pulmón o del hígado",
      "Otras enfermedades potencialmente mortales",
      "Antecedente reciente de cáncer",
      "Infecciones, como hepatitis",
      "Comportamientos actuales como tabaquismo, abuso del alcohol o drogas u otros hábitos riesgosos del estilo de vida"
    ],
    "riesgos": [
      "Los riesgos específicos relacionados con este procedimiento incluyen:",
      "Coágulos de sangre (trombosis venosa profunda)",
      "Ataque cardíaco o accidente cerebrovascular",
      "Infecciones de heridas",
      "Efectos secundarios de los medicamentos utilizados para prevenir el rechazo al trasplante",
      "Pérdida del riñón trasplantado"
    ],
    "antes del procedimiento": [
      "Usted será evaluado en el centro de trasplantes por un equipo médico. Ellos necesitan verificar que usted cumpla con los requisitos para un trasplante de riñón. Usted tendrá varias visitas en el curso de varias semanas o incluso meses. Usted necesitará que le saquen sangre y le tomen radiografías.",
      "Los exámenes que se hacen antes del procedimiento incluyen:",
      "Determinación del tejido y del grupo sanguíneo para ayudar a verificar que su cuerpo no vaya a rechazar el riñón donado",
      "Exámenes de sangre o de la piel para verificar si hay infecciones",
      "Exámenes del corazón como una ECG, ecocardiografía o cateterismo cardíaco",
      "Exámenes para buscar cáncer en etapa inicial",
      "Igualmente será necesario considerar uno o más centros de trasplantes para determinar cuál es el mejor para usted.",
      "Pregúntele al personal del centro cuántos trasplantes llevan a cabo cada año y cuáles son las tasas de supervivencia. Compare estos números con los de otros centros de trasplantes.",
      "Pregunte por grupos de apoyo que tengan disponibles y el tipo de viáticos y modalidades de alojamiento que ofrecen.",
      "Si el equipo de trasplantes cree que usted cumple con los requisitos para un trasplante de riñón, lo pondrán en una lista de espera nacional.",
      "Su lugar en una lista de espera depende de muchos factores. Los factores claves incluyen el tipo de problemas renales que tenga, la gravedad de su enfermedad renal, qué otras afecciones tiene, como enfermedades del corazón y la probabilidad de que el trasplante vaya a ser exitoso.",
      "Para los adultos, el tiempo que usted permanece en una lista de espera no es lo más importante ni es un factor que determine la prontitud con la cual le conseguirán un riñón. La mayoría de las personas que esperan un trasplante de riñón están con diálisis. Mientras está esperando un riñón:",
      "Siga cualquier dieta que su equipo de trasplantes le recomiende.",
      "No beba alcohol.",
      "No fume.",
      "Mantenga su peso en el rango que se le haya recomendado. Siga cualquier programa de ejercicios recomendado.",
      "Tome todos los medicamentos como se los hayan recetado. Reporte cambios en sus medicamentos y cualquier problema médico nuevo o que esté empeorando al equipo de trasplantes.",
      "Asista a las citas médicas de control con su médico regular y el equipo de trasplantes. Asegúrese de que el equipo de trasplantes tenga los números de teléfono correctos, de manera que le puedan avisar inmediatamente si hay disponibilidad de un riñón. Asegúrese de que lo puedan contactar rápida y fácilmente.",
      "Aliste todo con anticipación para ir al hospital."
    ],
    "después del procedimiento": [
      "Si usted recibió un riñón donado, necesitará permanecer en el hospital durante aproximadamente 3 a 7 días. Después de esto, necesitará control cuidadoso por parte de su equipo de trasplante y exámenes de sangre regulares durante 1 a 2 meses.",
      "El período de recuperación es aproximadamente de 6 meses. Con frecuencia, el equipo de trasplantes le solicitará permanecer cerca del hospital durante los primeros 3 meses. Usted necesitará hacerse chequeos médicos regulares con exámenes de sangre y radiografías durante muchos años."
    ],
    "expectativas (pronóstico)": [
      "Casi toda persona siente que tiene una mejor calidad de vida después del trasplante. Aquellos que reciben un riñón de un donante vivo emparentado tienen mejor pronóstico que los que lo reciben de un donante fallecido. Si usted dona un riñón, muy a menudo puede vivir de forma segura y sin complicaciones con el riñón restante.",
      "Las personas que reciben un riñón trasplantado pueden rechazar el nuevo órgano. Esto significa que su sistema inmunitario ve al nuevo riñón como una sustancia extraña y trata de destruirla.",
      "Con el fin de evitar el rechazo, casi todos los receptores de trasplante de riñón tienen que tomar medicamentos que inhiban la respuesta inmunitaria por el resto de sus vidas. Esto se denomina terapia inmunodepresora. Aunque el tratamiento ayuda a prevenir el rechazo al órgano, también pone a los pacientes en mayor riesgo de infección y cáncer. Si usted toma este tipo de medicamento, necesita hacerse exámenes de detección para cáncer. Los medicamentos también pueden causar presión arterial alta y colesterol alto e incrementar el riesgo de padecer diabetes.",
      "Un trasplante de riñón exitoso requiere un control cuidadoso con su médico y usted tiene que tomar siempre su medicamento de acuerdo con las instrucciones."
    ],
    "nombres alternativos": [
      "Trasplante renal; Trasplante - riñón"
    ],
    "instrucciones para el paciente": [
      "Alta tras extirpación de un riñón"
    ],
    "imágenes": [
      "Anatomía del riñón",
      "Flujo de sangre y orina - el riñón",
      "Riñones",
      "Trasplante de riñón  - Serie"
    ],
    "referencias": [
      "Barlow AD, Nicholson ML. Kidney transplantation surgery. In: Johnson RJ, Floege J, Tonelli M, eds. Comprehensive Clinical Nephrology. 7th ed. Philadelphia, PA: Elsevier; 2024:chap 108.",
      "Becker Y. Kidney and pancreas transplantation. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 27."
    ],
    "ultima revisión 4/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trasplante de riñón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}