{
  "titulo": "Trastorno ciclotímico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno mental. Es una forma leve del trastorno bipolar (enfermedad maniaco-depresiva), en la cual una persona tiene oscilaciones del estado de ánimo durante un período de años que van desde depresión leve hasta euforia emocional."
    ],
    "causas": [
      "Se desconocen las causas del trastorno ciclotímico. La depresión mayor, el trastorno bipolar y la ciclotimia a menudo se presentan juntas en las familias. Esto sugiere que estos trastornos del estado de ánimo comparten causas similares.",
      "La ciclotimia por lo regular comienza temprano en la vida. Los hombres y las mujeres resultan igualmente afectados."
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Períodos (episodios) de felicidad extrema y mucha actividad o energía (síntomas hipomaníacos), o un bajo estado de ánimo, actividad o energía (síntomas depresivos) durante por lo menos 2 años (1 o más años en los niños y adolescentes).",
      "Estas fluctuaciones del estado de ánimo son menos graves que con el trastorno bipolar o la depresión mayor.",
      "Síntomas continuos, con no más de 2 meses consecutivos sin síntomas."
    ],
    "pruebas y exámenes": [
      "El diagnóstico generalmente se basa en los antecedentes de su estado de ánimo. El proveedor de atención médica puede ordenar exámenes de sangre y orina para detectar causas médicas de las fluctuaciones o altibajos en el estado de ánimo."
    ],
    "tratamiento": [
      "Los tratamientos para este trastorno incluyen medicamentos estabilizadores del estado de ánimo, antidepresivos, psicoterapia o alguna combinación de estos tres tratamientos.",
      "Algunos de los estabilizadores del estado de ánimo utilizados con más frecuencia son el litio y los anticonvulsivos.",
      "Comparado con el trastorno bipolar, algunas personas con ciclotimia pueden no responder igual de bien a los medicamentos."
    ],
    "grupos de apoyo": [
      "Usted puede aliviar el estrés de vivir con ciclotimia uniéndose a un grupo de apoyo, cuyos miembros comparten experiencias y problemas en común."
    ],
    "expectativas (pronóstico)": [
      "El trastorno ciclotímico progresa hasta presentarse trastorno bipolar en menos de la mitad de las personas afectadas. En otras, la ciclotimia continúa como una afección crónica o desaparece con el tiempo."
    ],
    "posibles complicaciones": [
      "La afección puede progresar a trastorno bipolar."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con un profesional en salud mental si usted o un ser querido tiene períodos alternantes de depresión y excitación que no desaparecen y afectan su vida laboral, académica o social.",
      "Si usted o alguien que conoce está pensando en el suicidio, llame o envíe un mensaje de texto al 988 o chatee en 988lifeline.org. También puede llamar al 1-800-273-8255 (1-800-273-TALK). La Línea de vida para crisis y suicidio 988 proporciona apoyo gratuito y confidencial las 24 horas del día, los 7 días de la semana, en cualquier momento del día o de la noche.",
      "También puede llamar al 911 o al número local de emergencias o vaya a la sala de emergencias del hospital. NO se demore.",
      "Si conoce a alguien que haya intentado suicidarse, llame al 911 o al número local de emergencias de inmediato. NO deje sola a la persona, incluso después de haber llamado para pedir ayuda."
    ],
    "nombres alternativos": [
      "Ciclotimia; Trastorno del estado de ánimo - ciclotimia"
    ],
    "referencias": [
      "American Psychiatric Association website. Cyclothymic disorder. Diagnostic and Statistical Manual of Mental Disorders, Fifth Edition,Text Revision (DSM-5-TR), Washington, DC: American Psychiatric Association Publishing; 2022.",
      "Fava M, Mischoulon D, Cassano P, Papakostas GI, Stem TA. Depressive disorders. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 28."
    ],
    "ultima revisión 7/17/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos del estado de ánimo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}