{
  "titulo": "Trastorno histriónico de la personalidad",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección mental por la cual las personas actúan de una manera muy emocional y dramática que atrae la atención hacia ellas."
    ],
    "causas": [
      "Las causas del trastorno histriónico de la personalidad se desconocen. Los acontecimientos de la primera infancia y los genes pueden ser los responsables. Se diagnostica con mayor frecuencia en mujeres que en hombres. Los médicos creen que hay más hombres que pueden tener el trastorno de los que reciben el diagnóstico.",
      "El trastorno histriónico de la personalidad generalmente comienza al final de los años de la adolescencia o poco después de cumplir los 20 años."
    ],
    "síntomas": [
      "Las personas con este trastorno generalmente están en capacidad de desempeñarse a un alto nivel y pueden ser exitosos tanto a nivel social como laboral.",
      "Los síntomas incluyen:",
      "Actuar o lucir exageradamente seductor",
      "Dejarse influenciar fácilmente por otras personas",
      "Estar demasiado preocupados por su apariencia física",
      "Ser exageradamente dramáticos y emocionales",
      "Ser demasiado sensibles ante las críticas o la desaprobación",
      "Creer que las relaciones personales son más íntimas de lo que realmente son",
      "Culpar a otras personas de sus fracasos o decepciones",
      "Buscar constantemente confianza o aprobación",
      "Tener baja tolerancia ante la frustración o la demora en la gratificación",
      "Necesidad de ser el centro de la atención (egocentrismo)",
      "Estados emocionales rápidamente cambiantes que pueden parecer superficiales para otros"
    ],
    "pruebas y exámenes": [
      "El trastorno histriónico de la personalidad se diagnostica con base en una valoración psicológica. El proveedor de atención médica considerará la duración y gravedad de los síntomas que ha tenido la persona.",
      "El proveedor puede diagnosticar este trastorno observando en la persona:",
      "El comportamiento",
      "La apariencia general",
      "La evaluación psicológica"
    ],
    "tratamiento": [
      "Las personas con esta afección a menudo buscan tratamiento cuando presentan depresión o ansiedad por relaciones sentimentales fallidas u otros conflictos con personas. Los medicamentos pueden ayudar con los síntomas. La psicoterapia es el mejor tratamiento para el trastorno en sí."
    ],
    "expectativas (pronóstico)": [
      "Este trastorno puede mejorar con psicoterapia y algunas veces medicamentos. Sin tratamiento, puede causar problemas en la vida personal de los individuos e impedir que se desempeñen al máximo en su trabajo."
    ],
    "posibles complicaciones": [
      "El trastorno histriónico de la personalidad puede afectar las relaciones sociales o sentimentales de una persona. La persona puede ser incapaz de hacerle frente a las pérdidas o fracasos. Puede cambiar de trabajo frecuentemente, debido al aburrimiento o a su incapacidad de hacerle frente a la frustración. Es posible que anhele cosas nuevas y excitantes, lo cual la conduce a situaciones arriesgadas. Todos estos factores pueden llevar a una mayor probabilidad de depresión o pensamientos suicidas."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte a su proveedor o a un profesional en salud mental si usted o alguien que conoce tiene síntomas del trastorno histriónico de la personalidad."
    ],
    "nombres alternativos": [
      "Trastorno de la personalidad - histriónico; Llamar la atención - trastorno histriónico de la personalidad"
    ],
    "referencias": [
      "American Psychiatric Association. Personality disorders. Diagnostic and Statistical Manual of Mental Disorders, Fifth Edition, Text Revision (DSM-5-TR). Washington, DC: American Psychiatric Association Publishing; 2022.",
      "Blais MA, Smallwood P, Groves JE, Rivas-Vazquez RA, Hopwood CJ. Personality and personality disorders. In: Stern TA, Fava M, Wilens TE, Rosenbaum JF, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 2nd ed. Philadelphia, PA: Elsevier; 2016:chap 39."
    ],
    "ultima revisión 11/6/2022": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos de la personalidad",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}