{
  "titulo": "Trastorno crónico de tic motor o vocal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El trastorno crónico de tic motor o vocal consiste en arrebatos verbales o movimientos rápidos e incontrolables (pero no ambos)."
    ],
    "causas": [
      "El trastorno crónico del tic motor o vocal es más común que el síndrome de Tourette. Los tics crónicos pueden ser formas del síndrome de Tourette. Por lo regular, los tics comienzan a los 5 o 6 años y empeoran hasta los 12 años. Con frecuencia mejoran durante la adultez."
    ],
    "síntomas": [
      "Un tic es un movimiento o sonido repentino, rápido y repetitivo que no tiene ningún propósito u objetivo. Los tics pueden involucrar:",
      "Parpadeo excesivo",
      "Gestos faciales",
      "Movimientos rápidos de brazos, piernas u otras zonas",
      "Sonidos (gruñidos, carraspeo, contracciones abdominales o diafragmáticas)",
      "Algunas personas tienen muchos tipos de tics.",
      "Las personas con esta afección pueden contener estos síntomas durante un período de tiempo breve. Sin embargo, experimentan una sensación de alivio cuando realizan estos movimientos. A menudo los describen como una respuesta a un deseo interno. Algunos dicen tener sensaciones anormales en la zona del tic antes de que se presente.",
      "Los tics pueden continuar durante todas las etapas del sueño, aunque pueden ser menos frecuentes. Pueden empeorar con:",
      "Excitación",
      "Fatiga",
      "Calor",
      "Estrés"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica puede diagnosticar un tic normalmente durante un examen físico. Generalmente no se necesitan exámenes.",
      "Las personas reciben este diagnóstico cuando:",
      "Han tenido tics durante más de un año",
      "No hay ningún otro problema médico o consumo de sustancias que cause los síntomas"
    ],
    "tratamiento": [
      "El tratamiento depende de la gravedad de los tics y de la forma en la que este trastorno lo afecte. Se utilizan medicamentos y terapia del habla (terapia conductual cognitiva) cuando los tics tienen un impacto significativo en las actividades diarias, tales como el desempeño escolar y laboral.",
      "Los medicamentos pueden ayudar a controlar o reducir los tics. Sin embargo, tienen efectos secundarios como dificultades para moverse y pensar."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico para los niños que desarrollan este trastorno entre los 6 y los 8 años por lo regular es muy bueno. Los síntomas pueden durar unos 4 a 6 años y luego cesan sin tratamiento a principios de la adolescencia.",
      "Cuando el trastorno comienza en niños mayores y continúa hasta los 20 años, se puede convertir en una afección de por vida."
    ],
    "posibles complicaciones": [
      "No suele haber complicaciones."
    ],
    "cuándo contactar a un profesional médico": [
      "Por lo general, no hay necesidad de acudir a su proveedor para consultar por un tic, a menos que sea grave o altere la vida diaria.",
      "Si usted no puede diferenciar si sus movimientos o los de su hijo son un tic o algo más grave (como una convulsión), comuníquese con su proveedor."
    ],
    "nombres alternativos": [
      "Trastorno crónico de tic vocal; Tic - trastorno crónico de tic motor; Trastorno persistente (crónico) de tic motor o vocal; Trastorno crónico de tic motor"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico",
      "El cerebro",
      "Cerebro y sistema nervioso",
      "Estructuras del cerebro"
    ],
    "referencias": [
      "Kim JW, Walter HJ, DeMaso DR. Motor disorders and habits. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 37.",
      "Singer HS, Mink JW, Gilbert DL, Jankovic J. Tics and tourette syndrome. In: Singer HS, Mink JW, Gilbert DL, Jankovic J, eds. Movement Disorders in Childhood. 3rd ed. Philadelphia, PA: Elsevier; 2022:chap 7.",
      "Tochen L, Singer HS. Tics and Tourette syndrome. In: Swaiman KF, Ashwal S, Ferriero DM, et al, eds. Swaiman's Pediatric Neurology: Principles and Practice. 6th ed. Philadelphia, PA: Elsevier; 2017:chap 98."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Síndrome de Tourette",
      "Trastornos del movimiento",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}