{
  "titulo": "Trastorno de apetito desenfrenado",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El trastorno del apetito desenfrenado es un trastorno de la alimentación en el cual una persona ingiere, de manera regular, cantidades de comida inusualmente grandes. Durante el apetito desenfrenado, la persona también experimenta una sensación de pérdida de control y no es capaz de parar de comer."
    ],
    "causas": [
      "La causa del trastorno del apetito desenfrenado se desconoce. Los factores que pueden llevar a este trastorno incluyen:",
      "Genes, como por ejemplo tener familiares cercanos que también tienen un trastorno alimentario",
      "Cambios en la química del cerebro",
      "Depresión u otras emociones, como sentirse molesto o estresado",
      "Dieta malsana, como no comer suficientes alimentos nutritivos o saltarse las comidas",
      "En los Estados Unidos, el apetito desenfrenado es el trastorno alimentario más común. Lo sufren más mujeres que hombres."
    ],
    "síntomas": [
      "Una persona con el trastorno de apetito desenfrenado:",
      "Consume grandes cantidades de alimento en poco tiempo, por ejemplo, en 2 horas",
      "No puede controlar el comer en exceso, por ejemplo no puede dejar de comer o controlar la cantidad de alimento",
      "Consume alimentos muy rápido cada vez",
      "Sigue comiendo incluso cuando está llena (se da atracones) u hasta que se sienta incómodamente llena",
      "Come incluso cuando no tiene hambre",
      "Come sola (en secreto)",
      "Se siente culpable, disgustada, avergonzada o deprimida después de comer mucho",
      "Comer de manera desenfrenada puede ocurrir de manera individual o con otro trastorno alimentario, como la bulimia. Las personas con bulimia pueden comer grandes cantidades de alimentos con alto contenido de calorías, a menudo en secreto. Después de comer desenfrenadamente, ellas con frecuencia se fuerzan a vomitar o toman laxantes, o se ejercitan vigorosamente."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico y preguntará acerca de los patrones de alimentación y los síntomas.",
      "Es posible que se realicen exámenes de sangre."
    ],
    "tratamiento": [
      "Los objetivos del tratamiento en general son para ayudarle a:",
      "Disminuir y luego detener los los atracones.",
      "Llegar a y mantener un peso saludable.",
      "Recibir tratamiento por cualquier problema emocional, incluyendo superar sentimientos y manejar situaciones que desencadenen la alimentación desenfrenada.",
      "Los trastornos alimentarios, como el apetito desenfrenado, a menudo se tratan con asesoría psicológica y nutricional.",
      "La asesoría psicológica también se denomina terapia conversacional. Esta involucra hablar con un proveedor de salud mental o terapista, que entienda por qué las personas comen desenfrenadamente. El terapista le ayuda a reconocer los sentimientos y pensamientos que causan que coma de manera desenfrenada. Luego te enseñan cómo convertirlos en pensamientos útiles y acciones saludables.",
      "La asesoría nutricional también es importante para la recuperación. Esta le ayuda a desarrollar planes estructurados de comidas, alimentación saludable y metas de manejo de peso.",
      "Su proveedor puede recetarle antidepresivos si usted está ansioso o deprimido. Los medicamentos para ayudar con la pérdida de peso también se pueden recetar."
    ],
    "grupos de apoyo": [
      "El estrés de la enfermedad se puede aliviar al unirse a un grupo de apoyo. Compartir con otros que tengan experiencias y problemas en común puede ayudarle a no sentirse solo."
    ],
    "expectativas (pronóstico)": [
      "El apetito desenfrenado es un trastorno tratable. La terapia conversacional a largo plazo parece ayudar mucho."
    ],
    "posibles complicaciones": [
      "Al comer desenfrenadamente, usted a menudo consume alimentos que no son saludables y que tienen un alto contenido de azúcar y grasa, así como bajo contenido de nutrientes y proteínas. Esto puede llevar a problemas de salud, tales como la obesidad, colesterol alto, diabetes tipo 2 o enfermedad de la vesícula biliar.",
      "Otros posibles problemas de salud pueden incluir:",
      "Enfermedad cardíaca",
      "Presión arterial alta",
      "Dolor articular",
      "Problemas menstruales"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si piensa que usted, o alguien cercano a usted, podría tener un patrón de apetito desenfrenado o bulimia."
    ],
    "nombres alternativos": [
      "Trastorno de apetito - apetito desenfrenado; Comer - compulsivamente; Comer de más - compulsivamente; Comer compulsivamente"
    ],
    "referencias": [
      "Barnhill JW, Samuels S, Freidl EK, et al. Feeding and eating disorders. In: Barnhill JW, ed. Diagnostic and Statistical Manual of Mental Disorders. 5th ed, Text Revision (DSM-5-TR). Arlington, VA: American Psychiatric Publishing. 2022:chap 10.",
      "Kreipe RE, Starr TB. Eating disorders. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 41.",
      "Lock J, La Via MC; American Academy of Child and Adolescent Psychiatry (AACAP) Committee on Quality Issues (CQI). Practice parameter for the assessment and treatment of children and adolescents with eating disorders. J Am Acad Child Adolesc Psychiatry. 2015;54(5):412-425. PMID: 25901778 pubmed.ncbi.nlm.nih.gov/25901778/.",
      "Svaldi J, Schmitz F, Baur J, et al. Efficacy of psychotherapies and pharmacotherapies for Bulimia nervosa. Psychol Med. 2019;49(6):898-910. PMID: 30514412 pubmed.ncbi.nlm.nih.gov/30514412/.",
      "Tanofsky-Kraff, M. Eating disorders. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 206.",
      "Thomas JJ, Mickley DW, Derenne JL, Klibanski A, Murray HB, Eddy KT. Eating disorders: evaluation and management. In: Stern TA, Fava M, Wilens TE, Rosenbaum JF, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 2nd ed. Philadelphia, PA: Elsevier; 2016:chap 37."
    ],
    "ultima revisión 5/10/2023": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos de la alimentación",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}