{
  "titulo": "Trastorno del lenguaje en niños",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El trastorno del lenguaje en los niños se refiere a problemas con el desarrollo de las habilidades del lenguaje.",
      "Los niños pueden tener problemas con uno o ambos de los siguientes:",
      "Darse a entender o comunicar su mensaje a otros (trastorno del lenguaje expresivo)",
      "Entender el mensaje proveniente de otros (trastorno del lenguaje receptivo)",
      "Los niños con trastornos del lenguaje pueden producir sonidos y su discurso se puede entender."
    ],
    "causas": [
      "La mayoría de los bebés y niños desarrollan el lenguaje naturalmente comenzando en el nacimiento. Para desarrollar el lenguaje, un niño debe ser capaz de oír, ver, entender y recordar. Los niños también deben ser físicamente capaces de formar el discurso.",
      "Hasta 1 de cada 14 niños tiene síntomas de un trastorno del lenguaje. Cuando la causa se desconoce, se denomina trastorno del desarrollo del lenguaje.",
      "Los problemas con las habilidades lingüísticas receptivas comienzan generalmente antes de los 4 años de edad. Algunos trastornos del lenguaje mixtos son ocasionados por una lesión cerebral. Estas afecciones algunas veces se diagnostican de manera errónea como trastornos del desarrollo.",
      "Los trastornos del lenguaje pueden ocurrir en niños con:",
      "Otros problemas del desarrollo",
      "Trastornos del espectro autista",
      "Pérdida de la audición",
      "Dificultades de aprendizaje",
      "Daño al sistema nervioso central, el cual se denomina afasia",
      "Los trastornos del lenguaje en muy pocas ocasiones son causados por falta de inteligencia.",
      "Los trastornos del lenguaje no son lo mismo que retraso en el lenguaje. Con este último, el niño desarrolla el habla y el lenguaje de la misma manera que otros niños, pero posteriormente. En los trastornos del lenguaje, el habla y el lenguaje no se desarrollan normalmente. El niño puede tener algunas habilidades del lenguaje, pero no otras. O la manera como estas habilidades se desarrollan será diferente de lo usual."
    ],
    "síntomas": [
      "Los niños con trastornos del lenguaje pueden tener uno, dos o muchos de los síntomas de la lista de abajo. Los síntomas pueden ir de leves a graves.",
      "Los niños con un trastorno del lenguaje receptivo tienen problemas para entender el lenguaje. Ellos pueden tener:",
      "Dificultad para entender lo que otras personas han dicho",
      "Problemas para seguir instrucciones que se les dicen",
      "Problemas para organizar sus pensamientos",
      "Los niños con un trastorno del lenguaje expresivo tienen problemas con el uso del lenguaje para expresar lo que están pensando o necesitan. Estos niños pueden:",
      "Tener dificultad para juntar las palabras en oraciones",
      "Usar oraciones simples y cortas y el orden de las palabras puede estar errado",
      "Tener dificultad para encontrar las palabras correctas al hablar y con frecuencia usar muletillas como \"um\"",
      "Tener un vocabulario que está por debajo del nivel de otros niños de la misma edad",
      "Dejar palabras por fuera de las oraciones al hablar",
      "Usar ciertas frases una y otra vez, y repetir (eco) partes o todas las preguntas",
      "Emplear tiempos (pasado, presente, futuro) inadecuadamente",
      "Los niños con problemas del lenguaje pueden tener dificultad en ambientes sociales. A veces, los trastornos del lenguaje pueden ser parte de la causa de problemas conductuales serios."
    ],
    "pruebas y exámenes": [
      "La historia clínica puede revelar que el niño tiene familiares cercanos que también han tenido problemas del habla y del lenguaje.",
      "A cualquier niño del que se sospeche que presenta este trastorno se le pueden hacer exámenes estandarizados del lenguaje expresivo y receptivo. Estos serán realizados por un logopeda y terapeuta del lenguaje o por un neuropsicólogo.",
      "También se debe hacer una audiometría para detectar la posibilidad de discapacidad auditiva, que es una de las causas más comunes de los problemas del lenguaje."
    ],
    "tratamiento": [
      "La logopedia y la terapia del lenguaje son el mejor método para este tipo de trastorno del lenguaje.",
      "Además, se recomienda asesoría como psicoterapia debido a la posibilidad de problemas emocionales o de conducta relacionados."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico varía, de acuerdo con la causa. Los niños con una lesión cerebral u otros problemas estructurales pueden tener problemas con el lenguaje a largo plazo. Otras causas más reversibles se pueden tratar de una manera efectiva.",
      "Muchos niños que tienen problemas del lenguaje durante los años del preescolar también tendrán algunos problemas del lenguaje o dificultades de aprendizaje posteriormente en la niñez. Igualmente pueden tener trastornos de lectura."
    ],
    "posibles complicaciones": [
      "La dificultad para entender y utilizar el lenguaje puede causar problemas con la interacción social y la capacidad de funcionar de forma independiente como adulto.",
      "La lectura puede ser un problema.",
      "La depresión, la ansiedad y otros problemas emocionales o conductuales pueden complicar los trastornos del lenguaje."
    ],
    "cuándo contactar a un profesional médico": [
      "Si le preocupa que el habla o lenguaje de su hijo está retrasado, consulte al proveedor de atención médica de su hijo. Pregunte respecto a una remisión a un terapeuta del lenguaje o logopeda.",
      "Los niños con esta afección pueden necesitar que los vea un neurólogo o un especialista en el desarrollo infantil para determinar si la afección se puede tratar.",
      "Comuníquese con el proveedor de su hijo si observa alguno de los siguientes signos de que su hijo no entiende bien el lenguaje:",
      "A los 15 meses, no mira ni señala hacia 5 a 10 personas u objetos cuando uno de los padres o el cuidador se los señala.",
      "A los 18 meses, no sigue instrucciones simples, como \"ponte tu chaqueta\".",
      "A los 24 meses, no es capaz de apuntar hacia una imagen o hacia una parte del cuerpo cuando se la nombran.",
      "A los 30 meses, no responde fuerte o cabeceando o moviendo la cabeza y haciendo preguntas.",
      "A los 36 meses, no sigue instrucciones de dos pasos y no entiende palabras de acción.",
      "Igualmente, consulte el proveedor de su hijo si nota estos signos de que su hijo no utiliza o expresa el lenguaje bien:",
      "A los 15 meses, no está utilizando tres palabras.",
      "A los 18 meses, no está diciendo \"mamá\", \"papá\" ni otros nombres.",
      "A los 24 meses, no está usando al menos 25 palabras.",
      "A los 30 meses, no está usando frases de dos palabras, incluso frases que tengan un sustantivo y un verbo.",
      "A los 36 meses, no tiene un vocabulario de al menos 200 palabras, no está solicitando elementos por el nombre, repite exactamente las preguntas dichas por otros, el lenguaje ha retrocedido (ha empeorado) o no está usando oraciones completas.",
      "A los 48 meses, con frecuencia usa palabras incorrectamente o emplea una palabra similar o conexa en lugar de la palabra correcta."
    ],
    "nombres alternativos": [
      "Afasia del desarrollo; Disfasia del desarrollo; Retraso en el lenguaje; Trastorno específico del desarrollo del lenguaje; SLI; Trastorno del lenguaje y la comunicación"
    ],
    "referencias": [
      "Bang JY, Feldman HM. Language development and communication disorders. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 53.",
      "Centers for Disease Control and Prevention website. Building communication skills. www.cdc.gov/hearing-loss-children-guide/parents-guide/building-languages.html. Updated May 15, 2024. Accessed July 4, 2024.",
      "Trauner DA, Nass RD. Developmental language disorders. In: Swaiman KF, Ashwal S, Ferriero DM, et al, eds. Swaiman's Pediatric Neurology. 6th ed. Philadelphia, PA: Elsevier; 2017:chap 53."
    ],
    "ultima revisión 6/13/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas del habla y del lenguaje en niños",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}