{
  "titulo": "Trastorno obsesivo-compulsivo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El trastorno obsesivo-compulsivo (TOC) es un trastorno mental en el cual las personas tienen pensamientos, sentimientos, ideas, sensaciones (obsesiones) y comportamientos repetitivos e indeseables que los impulsan a hacer algo una y otra vez (compulsiones).",
      "Con frecuencia, la persona se comporta de cierta manera para librarse de los pensamientos obsesivos, pero esto solo brinda alivio a corto plazo. No llevar a cabo los rituales obsesivos puede causar una enorme ansiedad y sufrimiento."
    ],
    "causas": [
      "Los proveedores de atención médica no conocen la causa exacta del TOC. Los factores que pueden influir incluyen lesiones anteriores en la cabeza, infecciones y funcionamiento anormal en ciertas zonas del cerebro. Los genes (antecedentes familiares) parecen jugar un fuerte papel. Los antecedentes de abuso físico o sexual también parecen incrementar el riesgo de TOC.",
      "Los padres y los profesores a menudo reconocen los síntomas del TOC en los niños. La mayoría de las personas recibe un diagnóstico a los 19 o 20, pero algunas no muestran síntomas hasta la edad de 30 años."
    ],
    "síntomas": [
      "Las personas con TOC tienen pensamientos, impulsos o imágenes mentales repetitivos que causan ansiedad. Estos son llamados obsesiones.",
      "Algunos ejemplos son:",
      "Miedo excesivo a los microbios",
      "Pensamientos prohibidos relacionados con el sexo, la religión, o sobre dañar a otros o a sí mismos",
      "La necesidad de que exista orden",
      "También realizan comportamientos repetitivos en respuesta a sus pensamientos y obsesiones. A estos se les llama compulsiones:",
      "Verificar una y otra vez las acciones (como apagar las luces y cerrar la puerta)",
      "Conteo excesivo",
      "Ordenar las cosas de una cierta manera",
      "Lavarse las manos repetidas veces para evitar una infección",
      "Repetir las palabras en silencio",
      "Rezar en silencio una y otra vez",
      "No todas las personas que tienen hábitos o rituales que disfrutan realizar tienen TOC; sin embargo, la persona con TOC:",
      "No es capaz de controlar sus pensamientos o comportamientos, incluso cuando entiende que son excesivos.",
      "Dedica al menos una hora del día a estos pensamientos o comportamientos.",
      "No obtiene placer de realizar un comportamiento o ritual, más allá de un breve alivio de la ansiedad, tal vez.",
      "Tiene grandes problemas en la vida diaria debido a estos pensamientos o rituales.",
      "Las personas con TOC también pueden tener un trastorno de tic, como:",
      "Parpadeo de los ojos",
      "Muecas faciales",
      "Encoger los hombros",
      "Sacudir la cabeza",
      "Aclarar la garganta, hacer ruidos de inhalación, o gruñidos repetidamente"
    ],
    "pruebas y exámenes": [
      "El diagnóstico se hace basado en una entrevista a la persona y a sus familiares. Un examen físico puede descartar causas físicas y una evaluación psiquiátrica puede descartar otros trastornos mentales.",
      "Los cuestionarios pueden ayudar a diagnosticar este trastorno y hacerle un seguimiento al progreso del tratamiento."
    ],
    "tratamiento": [
      "El TOC se trata utilizando\r\nuna combinación de medicamentos y terapia conductual.",
      "Los medicamentos empleados\r\nincluyen antidepresivos, antipsicóticos y estabilizadores del estado de ánimo.",
      "La clomipramina ha demostrado ser eficaz para muchos con TOC.",
      "La psicoterapia (terapia cognitiva conductual o\r\nTCC) ha demostrado ser efectiva para este trastorno. Durante la terapia, la\r\npersona es expuesta muchas veces a una situación que desencadena los\r\npensamientos obsesivos y aprende gradualmente a tolerar la ansiedad y resistir\r\nlas ganas de llevar a cabo el acto compulsivo. La terapia también se puede\r\nutilizar para reducir el estrés y la ansiedad, y resolver conflictos internos."
    ],
    "grupos de apoyo": [
      "Usted puede aliviar el estrés de tener TOC uniéndose a un grupo de apoyo. Compartir con otros que tienen experiencias y problemas comunes puede ayudarle a no sentirse solo.",
      "Por lo general, los grupos de apoyo no son un buen sustituto para la psicoterapia o los medicamentos, pero puede ser una útil adición.",
      "International OCD Foundation -- iocdf.org/ocd-finding-help/supportgroups/",
      "National Institute of Mental Health -- www.nimh.nih.gov/health/find-help/ayuda-para-la-salud-mental"
    ],
    "expectativas (pronóstico)": [
      "El trastorno obsesivo-compulsivo es una enfermedad prolongada (crónica) con períodos de síntomas graves, seguidos de períodos de mejoramiento. Es inusual que se presente un período completamente libre de síntomas. La mayoría de las personas mejora con el tratamiento."
    ],
    "posibles complicaciones": [
      "Las complicaciones a largo plazo de este trastorno tienen que ver con el tipo de obsesiones o compulsiones. Por ejemplo, el lavado constante de las manos puede causar ruptura de la piel. Normalmente este trastorno no progresa a otro problema mental."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor para solicitar una cita si sus síntomas interfieren con su vida diaria, el trabajo o las relaciones interpersonales."
    ],
    "nombres alternativos": [
      "Neurosis obsesiva-compulsiva; TOC"
    ],
    "imágenes": [
      "Trastorno obsesivo-compulsivo"
    ],
    "referencias": [
      "American Psychiatric Association website. Obsessive-compulsive and related disorders. Diagnostic and Statistical Manual of Mental Disorders. 5th ed. Text Revision (DSM-5-TR), Washington, DC: American Psychiatric Association Publishing; 2022.",
      "Lyness JM, Lee HB. Psychiatric disorders in medical practice. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 362.",
      "Salvi JD, Ipek S, Keuthen NJ, et al. Obsessive-compulsive and related disorders. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 32."
    ],
    "ultima revisión 5/4/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastorno obsesivo-compulsivo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}