{
  "titulo": "Trasplante de cabello",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un procedimiento quirúrgico que se lleva a cabo para mejorar el problema de la calvicie."
    ],
    "descripción": [
      "Durante un trasplante de cabello, se pasan cabellos de una zona poblada a zonas donde hay calvicie.",
      "La mayoría de los trasplantes se llevan a cabo en un consultorio médico. El procedimiento se realiza de la siguiente manera:",
      "Usted recibe anestesia local para insensibilizar el cuero cabelludo. También puede recibir un medicamento para relajarlo.",
      "Se limpia completamente el cuero cabelludo.",
      "Se retira una tira de cabello, usando un escalpelo (bisturí) y se coloca aparte. Esta zona de cuero cabelludo se denomina zona donante. El cuero cabelludo se cierra con pequeñas suturas.",
      "Se separan pequeños grupos de cabellos, o cabellos individuales, de la porción de cuero cabelludo que se extrajo, a menudo se realiza con una ampliación o bajo un microscopio.",
      "En algunos casos, se remueven zonas más pequeñas de cuero cabelludo o grupos de cabellos con otro equipo o asistencia robótica.",
      "Se limpian las zonas de calvicie que recibirán estos cabellos sanos. Estas zonas del cuero cabelludo se denominan zonas receptoras.",
      "Se hacen diminutos cortes en la zona de calvicie.",
      "Se colocan los cabellos sanos con mucha delicadeza en las incisiones. Durante una sola sesión de tratamiento se pueden trasplantar cientos o incluso miles de cabellos."
    ],
    "por qué se realiza el procedimiento": [
      "Un trasplante de cabello puede mejorar significativamente la apariencia y confianza en personas que se estén quedando calvas. Este procedimiento no puede crear cabello nuevo. Lo único que se puede hacer es trasladar el cabello que usted ya tiene hasta las zonas donde hay calvicie.",
      "La mayoría de las personas que se someten a un trasplante de cabello tienen patrones de calvicie masculina o femenina, con pérdida de cabello en la parte frontal o en la parte superior del cuero cabelludo. Usted tiene que tener todavía cabello abundante en la parte posterior o a los lados del cuero cabelludo con el fin de tener suficientes folículos pilosos para trasplantar.",
      "En algunos casos, las personas que presentan pérdida de cabello a causa de lupus, lesiones u otros problemas de salud se tratan con un trasplante de cabello."
    ],
    "riesgos": [
      "Los riesgos de una cirugía en general incluyen:",
      "Sangrado",
      "Infección",
      "Otros riesgos que pueden ocurrir con este procedimiento:",
      "Cicatrización",
      "Mechones de crecimiento de cabello de apariencia antinatural",
      "Es posible que el cabello trasplantado no luzca tan bien como usted lo hubiera deseado.",
      "Si planea realizarse un trasplante de cabello, debe de contar con buena salud. Ya que es menos probable que la cirugía sea segura y exitosa si usted tiene un estado de salud deficiente. Hable con el médico acerca de los riesgos y las opciones antes de someterse a este procedimiento."
    ],
    "después del procedimiento": [
      "Siga las instrucciones del médico sobre el cuidado del cuero cabelludo y otras medidas de cuidados personales. Esto es especialmente importante para garantizar la curación.",
      "Durante un día o dos después del procedimiento, usted puede tener un apósito quirúrgico grande o un apósito más pequeño que puede ser protegido por una gorra de béisbol.",
      "Durante el período de recuperación después de la cirugía, su cuero cabelludo puede estar muy sensible. Es posible que deba tomar medicamentos para el dolor. Puede parecer que los injertos de cabello se caen, pero el cabello crecerá de nuevo.",
      "Usted también puede necesitar tomar antibióticos o medicamentos antiinflamatorios después de la cirugía."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los trasplantes de cabello dan como resultado un excelente crecimiento del cabello al cabo de varios meses después del procedimiento. Más de una sesión de tratamiento puede ser necesaria para lograr los mejores resultados.",
      "Los cabellos reemplazados casi siempre son permanentes. No es necesario un cuidado a largo plazo."
    ],
    "nombres alternativos": [
      "Restauración capilar; Reemplazo de cabello; Injertos de cabello; Extracción de unidades foliculares (EUF)"
    ],
    "imágenes": [
      "Capas de la piel"
    ],
    "referencias": [
      "Avram MR, Keene SA, Stough DB, Rogers NE, Cole JP. Hair restoration. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 157.",
      "Fisher J. Hair restoration. In: Rubin JP, Neligan PC, eds. Plastic Surgery, Volume 2: Aesthetic surgery. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 21."
    ],
    "ultima revisión 3/2/2023": [
      "Versión en inglés revisada por: Tang Ho, MD, Associate Professor, Division of Facial Plastic and Reconstructive Surgery, Department of Otolaryngology – Head and Neck Surgery, The University of Texas Medical School at Houston, Houston, TX. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Pérdida de cabello",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}