{
  "titulo": "Trastorno afectivo estacional",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El trastorno afectivo estacional (TAE) se refiere a un tipo de depresión que ocurre en cierta época del año, generalmente durante el invierno."
    ],
    "causas": [
      "El TAE puede comenzar durante los años de la adolescencia o en la adultez. Como otras formas de depresión, esta ocurre con más frecuencia en las mujeres que en los hombres.",
      "Las personas que viven en lugares con largas noches de invierno están en mayor riesgo de sufrir de TAE. Una forma menos común del trastorno implica depresión durante los meses de verano."
    ],
    "síntomas": [
      "Los síntomas generalmente se intensifican de manera lenta a finales del otoño y en los meses de invierno. Generalmente son los mismos que se presentan con otras formas de depresión:",
      "Desesperanza",
      "Aumento del apetito con aumento de peso (la pérdida de peso es más común con otras formas de depresión)",
      "Aumento del sueño (el poco sueño es más común con otras formas de depresión)",
      "Menos energía y capacidad para concentrarse",
      "Pérdida de interés en el trabajo y otras actividades",
      "Movimientos lentos",
      "Aislamiento social",
      "Tristeza e irritabilidad",
      "El TAE algunas veces se puede convertir en una depresión prolongada. También son posibles el trastorno bipolar o los pensamientos de suicidio."
    ],
    "pruebas y exámenes": [
      "No existe un examen para el TAE. Su proveedor de atención médica puede hacer un diagnóstico preguntando acerca de los antecedentes de los síntomas.",
      "Su proveedor también puede llevar a cabo un examen físico y exámenes de sangre para descartar otros trastornos que tengan síntomas similares al TAE."
    ],
    "tratamiento": [
      "Como sucede con otros tipos de depresión, los antidepresivos y la psicoterapia pueden ser efectivos.",
      "MANEJO DE LA DEPRESIÓN EN CASA",
      "Para controlar sus síntomas en casa:",
      "Duerma lo suficiente.",
      "Consuma una dieta saludable.",
      "Tome los medicamentos de la manera correcta. Pregúntele a su proveedor cómo manejar los efectos secundarios.",
      "Aprenda a estar atento a los signos preliminares del empeoramiento de su depresión. Tenga un plan si esta en verdad empeora.",
      "Trate de hacer ejercicio con mayor frecuencia. Realice actividades que lo hagan feliz.",
      "No use alcohol o drogas ilícitas, ya que pueden empeorar la depresión. También pueden hacerlo pensar en el suicidio.",
      "Cuando esté luchando con la depresión, hable acerca de cómo se está sintiendo con alguien de confianza. Trate de estar rodeado de personas cariñosas y positivas. Ofrézcase como voluntario o involúcrese en actividades de grupo.",
      "FOTOTERAPIA",
      "Su proveedor puede recetarle fototerapia. La fototerapia utiliza una lámpara especial con una luz muy brillante que imita la luz del sol.",
      "El tratamiento empieza durante el otoño o a comienzos del invierno, antes del inicio de los síntomas del TAE.",
      "Siga las instrucciones de su proveedor respecto a cómo usar la fototerapia. Una práctica común es sentarse a 2 pies (60 cm) de distancia del negatoscopio durante unos 30 minutos cada día. Esto se realiza normalmente bien temprano en la mañana para imitar el amanecer.",
      "Mantenga los ojos abiertos, pero no mire directamente a la fuente de luz.",
      "Si los síntomas de la depresión mejoran al cabo de 3 a 4 semanas, esto indica que la fototerapia va a ser efectiva.",
      "Los efectos secundarios de la fototerapia abarcan:",
      "Dolor de cabeza y fatiga ocular",
      "Manía (infrecuente)",
      "Las personas que toman medicamentos que los hacen más sensibles a la luz, como ciertos medicamentos para la psoriasis, antibióticos o antipsicóticos, no deben usar la fototerapia.",
      "Se recomienda un chequeo con el oftalmólogo antes de iniciar el tratamiento.",
      "Sin tratamiento, los síntomas suelen mejorar por sí solos con el cambio de las estaciones. Los síntomas pueden mejorar más rápidamente con el tratamiento."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico generalmente es bueno con un tratamiento. Sin embargo, algunas personas tienen TAE durante toda su vida."
    ],
    "cuándo contactar a un profesional médico": [
      "Si usted o alguien que conoce está pensando en el suicidio, llame o envíe un mensaje de texto al 988 o chatee en 988lifeline.org. También puede llamar al 1-800-273-8255 (1-800-273-TALK). La Línea de vida para crisis y suicidio 988 proporciona apoyo gratuito y confidencial las 24 horas del día, los 7 días de la semana, en cualquier momento del día o de la noche.",
      "También puede llamar al 911 o al número local de emergencias o vaya a la sala de emergencias del hospital. NO se demore.",
      "Si conoce a alguien que haya intentado suicidarse, llame al 911 o al número local de emergencias de inmediato. NO deje sola a la persona, incluso después de haber llamado para pedir ayuda."
    ],
    "nombres alternativos": [
      "Depresión estacional; Depresión de invierno; Tristeza en tiempo de invierno; TAE"
    ],
    "imágenes": [
      "Tipos de depresión"
    ],
    "referencias": [
      "American Psychiatric Association website. Depressive disorders. Diagnostic and Statistical Manual of Mental Disorders. 5th ed. Text Revision (DSM-5-TR), Washington, DC: American Psychiatric Association Publishing; 2022.",
      "Fava M, Mischoulon D, Cassano P, Papakosta GI, Stern TA. Depressive disorders. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 28.",
      "Lyness JM, Lee HB. Psychiatric disorders in medical practice. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 362.",
      "National Institute of Mental Health website. Seasonal affective disorder. www.nimh.nih.gov/health/publications/seasonal-affective-disorder. Revised 2023. Accessed May 30, 2024."
    ],
    "ultima revisión 5/4/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastorno afectivo estacional",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}