{
  "titulo": "Trastorno del espectro autista",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El trastorno del espectro autista (TEA) es un tipo de trastorno del desarrollo. A menudo aparece en los primeros 2 a 3 años de la vida. El TEA afecta la habilidad del cerebro para desarrollar las habilidades sociales y de comunicación normales."
    ],
    "causas": [
      "La causa exacta del TEA se desconoce. Es probable que exista una serie de factores que pueden llevar a que se presente el TEA. Las investigaciones muestran que los genes pueden participar, ya que el TEA se da en algunas familias. Ciertos medicamentos tomados durante el embarazo también pueden llevar a que el niño presente TEA.",
      "Se ha sospechado de otras causas, pero no se han comprobado. Algunos investigadores creen que el daño a una parte del cerebro, llamada amígdala, podría estar implicado. Otros investigadores están estudiando si un virus puede desencadenar los síntomas.",
      "Algunos padres han escuchado que las vacunas pueden causar el TEA. Pero los estudios de investigación no han encontrado ninguna conexión entre las vacunas y el TEA. Todos los expertos médicos y los grupos gubernamentales informan que no hay ningún vínculo entre el TEA y las vacunas.",
      "El incremento de niños con TEA puede deberse a un mejor diagnóstico y mejores definiciones del TEA. Este trastorno ahora incluye síndromes que solían considerarse trastornos por separado:",
      "Trastorno autista",
      "Síndrome de Asperger",
      "Trastorno desintegrativo infantil",
      "Trastorno generalizado del desarrollo"
    ],
    "síntomas": [
      "La mayoría de los padres de niños con TEA sospechan que algo no está bien cuando el niño tiene 18 meses. Los niños con TEA a menudo tienen problemas con:",
      "Juegos actuados",
      "Interacciones sociales",
      "Comunicación verbal y no verbal",
      "Algunos niños parecen normales antes de cumplir 1 o 2 años de edad. Luego pierden repentinamente las habilidades del lenguaje o sociales que ya habían adquirido.",
      "Los síntomas pueden variar de moderados a graves.",
      "Una persona con TEA puede:",
      "Ser muy sensible en cuanto a la vista, el oído, el tacto, el olfato o el gusto (por ejemplo, negarse a vestir ropa \"que da picazón\" y molestarse si se lo obliga a usarla)",
      "Disgustarse mucho cuando le cambian las rutinas",
      "Repetir movimientos corporales una y otra vez",
      "Estar inusualmente apegado a los objetos",
      "Los problemas de comunicación pueden incluir:",
      "Ser incapaz de iniciar o mantener una conversación",
      "Usar gestos en vez de palabras",
      "Desarrollar el lenguaje lentamente o no desarrollarlo en absoluto",
      "No ajustar la mirada para observar objetos que otros están mirando",
      "No referirse a sí mismo correctamente (por ejemplo, dice: \"¿Quieres agua?\", cuando en realidad quiere decir: \"Quiero agua\")",
      "No señalar para mostrarle objetos a otras personas (normalmente ocurre en los primeros 14 meses de vida)",
      "Repetir palabras o memorizar pasajes, como comerciales",
      "Los problemas de interacción social pueden incluir:",
      "No hace amigos",
      "No participa en juegos interactivos",
      "Es retraído",
      "Es posible que no responda al contacto visual o a las sonrisas, o puede evitar el contacto visual",
      "Puede tratar a otros como objetos",
      "Prefiere estar solo, en lugar de estar con otros",
      "No es capaz de mostrar empatía",
      "Los problemas de respuesta a la información sensorial pueden incluir:",
      "No se sobresalta ante los ruidos fuertes",
      "Presenta sentidos de la visión, el oído, el tacto, el olfato o el gusto muy altos o muy bajos",
      "Los ruidos normales le pueden parecer dolorosos y se lleva las manos a los oídos.",
      "Puede evitar el contacto físico porque es muy estimulante o abrumador",
      "Frota superficies, se lleva objetos a la boca o los lame",
      "Puede tener una respuesta al dolor muy alta o muy baja",
      "Los problemas relacionados con el juego pueden incluir:",
      "No imita las acciones de otras personas",
      "Prefiere el juego ritualista o solitario",
      "Muestra poco juego imaginativo o actuado",
      "Los problemas de comportamiento pueden incluir:",
      "Actúa con ataques de cólera intensos",
      "Se dedica a un solo tema o tarea",
      "Tiene un período de atención breve",
      "Tiene intereses muy restringidos",
      "Es hiperactivo o demasiado pasivo",
      "Es agresivo con otras personas o se autoagrede",
      "Muestra gran necesidad porque las cosas se mantengan iguales",
      "Repite movimientos corporales"
    ],
    "pruebas y exámenes": [
      "A todos los niños se les deben practicar exámenes de rutina a cargo de sus proveedores de atención médica. Es posible que se necesiten más exámenes si existe alguna preocupación del proveedor o de los padres. Esto es cierto cuando el niño no alcanza ninguno de estos hitos del desarrollo del lenguaje:",
      "Balbucear hacia los 12 meses",
      "Hacer gestos (señalar, decir adiós con la mano) hacia los 12 meses",
      "Decir palabras aisladas hacia los 16 meses",
      "Decir frases espontáneas de dos palabras hacia los 24 meses (no solo la repetición de lo que oye)",
      "Perder cualquier habilidad social o del lenguaje a cualquier edad",
      "Estos niños podrían necesitar un examen auditivo, un examen de plomo en la sangre y una evaluación para TEA.",
      "Un proveedor con experiencia en el diagnóstico y tratamiento del TEA debe ver al niño para hacer el diagnóstico real. Dado que no existe un examen definitivo para el TEA, el diagnóstico a menudo se basa en criterios de un libro médico titulado Manual Estadístico y Diagnóstico de Enfermedades Mentales (Diagnostic\r\nand Statistical Manual of Mental Disorders,\r\nDSM-V).",
      "Una evaluación para el TEA a menudo incluye un examen físico y del sistema nervioso (neurológico) completo. Se pueden hacer exámenes para saber si hay un problema genético o con el metabolismo del cuerpo. El metabolismo son los procesos físicos y químicos del cuerpo.",
      "El TEA abarca un amplio espectro de síntomas. Por lo que una observación breve y única no puede decir las verdaderas habilidades de un niño. Es mejor que un equipo de especialistas evalúe al niño. Dicho equipo podría evaluar:",
      "La comunicación",
      "El lenguaje",
      "Las destrezas motoras",
      "El habla",
      "El rendimiento escolar",
      "Las habilidades cognitivas",
      "Algunos padres no quieren que se diagnostique la enfermedad de un niño porque les preocupa que lo estigmaticen. Sin embargo, sin un diagnóstico, el niño probablemente no reciba el tratamiento y los servicios necesarios."
    ],
    "tratamiento": [
      "En este momento, no existe cura para el TEA. Un programa de tratamiento mejorará en gran medida el pronóstico de la mayoría de los niños pequeños. La mayoría de los programas se basan en el interés del niño por un programa de actividades constructivas altamente estructurado.",
      "Los planes de tratamiento pueden combinar técnicas, incluso:",
      "Análisis del comportamiento aplicado (ABA, por sus siglas en inglés)",
      "Medicamentos, en caso de ser necesario",
      "Terapia ocupacional",
      "Fisioterapia",
      "Terapia del lenguaje y del habla",
      "ANÁLISIS DEL COMPORTAMIENTO APLICADO (ABA)",
      "Este programa es para niños pequeños. Ayuda en algunos casos. El ABA utiliza la enseñanza personalizada que refuerza diversas destrezas. El objetivo es acercar al niño a un funcionamiento normal para su edad.",
      "Un programa de ABA a menudo se realiza en la casa del niño. Un psicólogo del comportamiento supervisa este programa. Estos programas pueden ser muy costosos y no se usan ampliamente por los sistemas escolares. Los padres a menudo tienen que encontrar fondos y conseguir personal a partir de otros recursos, los cuales no están disponibles en muchas comunidades.",
      "TEACCH",
      "Otro programa se denomina Tratamiento y Educación de Niños Autistas y con Impedimentos Relacionados con la Comunicación (Treatment and Education of Autistic and Related Communication Handicapped Children, TEACCH). Utiliza un esquema de figuras y otras indicaciones visuales. Estas ayudan a los niños trabajar por sí solos y a organizar y estructurar sus ambientes.",
      "Aunque TEACCH trata de mejorar las aptitudes y la habilidad para adaptarse del niño, también acepta los problemas asociados con los TEA. A diferencia de los programas de ABA, los programas de TEACCH no esperan que los niños logren un desarrollo típico con el tratamiento.",
      "MEDICAMENTOS",
      "No existe ningún medicamento para tratar el TEA en sí mismo. Sin embargo, con frecuencia se utilizan medicamentos para tratar problemas emocionales o de comportamiento que puedan tener las personas con TEA. Estos incluyen:",
      "Agresión",
      "Ansiedad",
      "Problemas de atención",
      "Compulsiones extremas que el niño no puede parar",
      "Hiperactividad",
      "Impulsividad",
      "Irritabilidad",
      "Cambios del estado anímico",
      "Explosiones de ira o cólera",
      "Dificultad para dormir",
      "Rabietas",
      "El fármaco risperidona está aprobada por la FDA para el tratamiento de niños de edades entre 5 a 16 años que presenten irritabilidad y agresión con el TEA. El fármaco aripriprazol está aprobado por la FDA para tratar los mismos síntomas en niños de 6 a 17 años. Otros medicamentos que también se pueden usar son estabilizadores del estado de ánimo y estimulantes.",
      "DIETA",
      "Algunos niños con TEA parecen responder bien a una dieta libre de gluten o caseína. El gluten se encuentra en alimentos que contienen trigo, centeno y cebada. La caseína se encuentra en la leche, el queso y otros productos lácteos. No todos los expertos están de acuerdo en que los cambios en la dieta hacen una diferencia. Y no todos los estudios han mostrado resultados positivos.",
      "Si está pensando en estos o en otros cambios en la dieta, hable con un proveedor y con un dietista certificado. Usted debe asegurarse de que su hijo esté recibiendo igualmente las calorías y los nutrientes adecuados.",
      "OTROS MÉTODOS",
      "Esté atento a los tratamientos ampliamente publicitados para el TEA que no tienen soporte científico e informes de curas milagrosas. Si su hijo tiene el TEA, hable con otros padres. También hable sobre sus preocupaciones con especialistas en TEA. Esté al tanto del progreso de las investigaciones sobre el TEA, las cuales se están desarrollando rápidamente."
    ],
    "grupos de apoyo": [
      "Muchas organizaciones brindan información adicional y ayuda sobre el TEA."
    ],
    "expectativas (pronóstico)": [
      "Con el tratamiento adecuado, muchos de los síntomas de TEA se pueden mejorar. La mayoría de las personas con TEA siguen teniendo algunos síntomas durante todas sus vidas. Sin embargo, son capaces de vivir con sus familias o en la comunidad."
    ],
    "posibles complicaciones": [
      "El TEA puede vincularse con otros trastornos que afectan el cerebro, como:",
      "Síndrome del cromosoma X frágil",
      "Discapacidad intelectual",
      "Esclerosis tuberosa",
      "Algunas personas afectadas por el autismo presentan convulsiones.",
      "El estrés de hacerle frente al autismo puede llevar a problemas sociales y emocionales para las familias y cuidadores, al igual que para la misma persona con autismo."
    ],
    "cuándo contactar a un profesional médico": [
      "Por lo regular, los padres sospechan la presencia de un problema de desarrollo mucho antes de que se haga el diagnóstico. Contacte a su proveedor si cree que su hijo no se está desarrollando normalmente."
    ],
    "nombres alternativos": [
      "Autismo; Trastorno autístico; Síndrome de Asperger; Trastorno desintegrativo infantil; Trastorno generalizado del desarrollo"
    ],
    "referencias": [
      "Bridgemohan CF. Autism spectrum disorder. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 54.",
      "Centers for Disease Control and Prevention website. Autism spectrum disorder (ASD). About autism spectrum disorder. www.cdc.gov/autism/about/index.html. Updated May 14, 2024. Accessed June 19, 2024.",
      "Chaves-Gnecco D, Feldman HM. Developmental/behavioral pediatrics. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 3.",
      "National Institute of Mental Health website. Autism spectrum disorder. www.nimh.nih.gov/health/topics/autism-spectrum-disorders-asd. Updated February 2023. Accessed September 6, 2023.",
      "Sidhu R, O'Banion DD, Hall C. Autism and other developmental disabilities. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 90."
    ],
    "ultima revisión 4/25/2023": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastorno del espectro autista",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}