{
  "titulo": "Trastornos por inmunodeficiencia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Ocurren cuando se presenta disminución o ausencia de la respuesta inmunitaria del cuerpo."
    ],
    "causas": [
      "El sistema inmunitario está compuesto por el tejido linfoide del organismo, lo cual incluye:",
      "La médula ósea",
      "Los ganglios linfáticos",
      "Partes del bazo y del tubo digestivo",
      "El timo",
      "Las amígdalas",
      "Hay proteínas y células en la sangre que también son parte del sistema inmunitario.",
      "El sistema inmunitario ayuda a proteger al organismo de sustancias dañinas, llamadas antígenos. Ejemplos de antígenos incluyen bacterias, virus, toxinas, células cancerígenas y la sangre o los tejidos extraños de otra persona o especie.",
      "Cuando el sistema inmunitario detecta un antígeno, responde activando las células conocidas como linfocitos T, que interactúan con células conocidas como linfocitos B. Las células B conducen a la producción de proteínas llamadas anticuerpos, que destruyen las sustancias dañinas. La respuesta del sistema inmunitario también involucra un proceso llamado fagocitosis. Durante este proceso, algunos glóbulos blancos ingieren y destruyen bacterias y otras sustancias extrañas. Las proteínas llamadas complemento ayudan en este proceso.",
      "Los trastornos por inmunodeficiencia pueden afectar cualquier parte del sistema inmunitario. Casi siempre, estas afecciones se presentan cuando los linfocitos T o B (o ambos), no funcionan de manera normal o cuando el cuerpo no produce anticuerpos suficientes.",
      "Los trastornos hereditarios por inmunodeficiencia que afectan los linfocitos B incluyen:",
      "Hipogammaglobulinemia, que generalmente lleva a infecciones respiratorias y gastrointestinales",
      "Agammaglobulinemia, que provoca infecciones graves en las primeras etapas de la vida, y es a menudo mortal",
      "Los trastornos hereditarios por inmunodeficiencia que afectan los linfocitos T pueden causar infecciones repetitivas por cándida (levaduras). La inmunodeficiencia hereditaria combinada afecta tanto las células T como las células B. Puede ser mortal dentro del primer año de vida si no se trata oportunamente.",
      "Se dice que las personas están inmunodeprimidas cuando experimentan un trastorno por inmunodeficiencia debido a medicamentos que debilitan el sistema inmunitario. Los ejemplos incluyen:",
      "Corticosteroides",
      "Medicamentos utilizados para tratar problemas como la artritis reumatoide, enfermedad de intestino irritable y ciertas afecciones de la piel.",
      "La quimioterapia que se suministra para tratar el cáncer",
      "La inmunodeficiencia adquirida puede ser una complicación de enfermedades tales como la infección por VIH/sida y la desnutrición (especialmente si la persona no consume suficiente proteína). Muchos cánceres también pueden producir inmunodeficiencia.",
      "Las personas a quienes se les ha practicado una esplenectomía tienen inmunodeficiencia adquirida y están en mayor riesgo de infección por ciertas bacterias que el bazo normalmente ayudaría a combatir. Las personas con diabetes también están en mayor riesgo de sufrir ciertas infecciones.",
      "A medida que usted envejece, el sistema inmunitario se vuelve menos eficiente. Los tejidos del sistema inmunitario (especialmente los tejidos linfoides como el timo) disminuyen de tamaño, y se presenta una reducción en la actividad y la cantidad de glóbulos blancos.",
      "Las siguientes son enfermedades del sistema inmunológico que pueden impedir que éste funcione normalmente:",
      "Ataxia-telangiectasia",
      "Deficiencias del complemento",
      "Síndrome de DiGeorge",
      "Hipogammaglobulinemia",
      "Síndrome de Job o síndrome de hiper IgE",
      "Defectos de la adhesión leucocitaria",
      "Agammaglobulinemia",
      "Síndrome de Wiscott-Aldrich",
      "Inmunodeficiencia variable común",
      "Inmunodeficiencia variable grave"
    ],
    "síntomas": [
      "Su proveedor de atención médica podría pensar que usted tiene un trastorno de inmunodeficiencia si tiene:",
      "Infecciones que regresan o no desaparecen",
      "Infecciones graves por bacterias u otros microbios que usualmente no causan infección grave",
      "Otros signos incluyen:",
      "Respuesta deficiente al tratamiento para las infecciones",
      "Atraso o recuperación incompleta de una enfermedad",
      "Ciertos tipos de cánceres (como el sarcoma de Kaposi o el linfoma no Hodgkin)",
      "Ciertas infecciones (incluso algunas formas de neumonía o infecciones por hongos recurrentes)",
      "Los síntomas dependen del trastorno. Por ejemplo, aquellos con niveles disminuidos de IgA combinados con niveles bajos de algunas subclases de IgG son más proclives a tener problemas que comprometan los pulmones, los senos paranasales, los oídos, la garganta y el tracto digestivo. Las personas con trastornos de sus células T también pueden tener más probabilidades de desarrollar infecciones fúngicas graves."
    ],
    "pruebas y exámenes": [
      "Los exámenes utilizados para ayudar a diagnosticar un trastorno por inmunodeficiencia pueden incluir:",
      "Niveles del complemento en la sangre u otros exámenes para medir sustancias secretadas por el sistema inmunitario",
      "Prueba de VIH",
      "Niveles de inmunoglobulina en la sangre",
      "Electroforesis de proteínas (sangre u orina)",
      "Conteo de linfocitos T y Conteo de de linfocitos B",
      "Conteo de glóbulos blancos y diferencial de glóbulos blancos",
      "Respuesta a las vacunas"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es prevenir infecciones y tratar cualquier enfermedad o infección que se desarrolle.",
      "Si usted tiene un sistema inmunitario debilitado, debe evitar el contacto con personas que tengan infecciones o trastornos contagiosos. Usted tal vez tenga que evitar el contacto con personas que hayan sido vacunadas con vacunas de virus vivos dentro de las 2 semanas anteriores.",
      "Si desarrolla una infección, su proveedor le recetará un tratamiento agresivo. Esto puede implicar el uso prolongado de antibióticos o medicamentos antimicóticos para prevenir que vuelvan las infecciones.",
      "El interferón se utiliza para tratar infecciones virales y algunos tipos de cáncer. Es un medicamento que ayuda a que el sistema inmunitario funcione mejor.",
      "Las personas que presentan VIH/sida pueden tomar combinaciones de medicamentos para reducir la cantidad del VIH en su sistema inmunitario y mejorar su inmunidad.",
      "Las personas que se van a someter a una esplenectomía planeada deben ser vacunadas 2 semanas antes de la cirugía contra bacterias como la Streptococcus pneumonia y la Hemophilus influenzae. Las personas que no han sido vacunas previamente o no tienen ninguna inmunidad también deben recibir la vacuna MMR y la vacuna contra la varicela. Además, también se recomienda una serie de vacunas DTaP o una vacuna de refuerzo, según sea necesario.",
      "Las personas que se someterán a quimioterapia para tratar el cáncer deben recibir vacunas inactivadas 2 semanas antes de empezar con la terapia.  Y 4 vacunas vivas antes de empezar con la terapia.",
      "Se puede usar el trasplante de médula ósea para tratar ciertas afecciones por inmunodeficiencia.",
      "La inmunidad pasiva (recibir anticuerpos producidos por otra persona o animal) se puede recomendar algunas veces para prevenir una enfermedad después de la exposición a bacterias u otros virus.",
      "Las personas con niveles bajos o ausencia de ciertas inmunoglobulinas pueden recibir ayuda con inmunoglobulina intravenosa (IGIV), que se administra a través de la vena. o inmunoglobulina subcutánea (ScIG) administrada debajo de la piel"
    ],
    "expectativas (pronóstico)": [
      "Algunos trastornos por inmunodeficiencia son leves y causan enfermedad de vez en cuando. Otros son graves y pueden ser mortales. La inmunodepresión producida por medicamentos con frecuencia desaparece una vez que se suspende el medicamento."
    ],
    "posibles complicaciones": [
      "Las complicaciones de los trastornos por inmunodeficiencia pueden incluir:",
      "Enfermedad frecuente o persistente",
      "Aumento del riesgo de ciertos cánceres o tumores",
      "Aumento del riesgo de infección"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de inmediato si está recibiendo quimioterapia o corticoesteroides y presenta:",
      "Fiebre de 100.5ºF (38ºC) o mayor",
      "Tos con dificultad para respirar",
      "Dolor de estómago",
      "Otros síntomas nuevos",
      "Vaya a la sala de emergencias o llame al 911 o al número local de emergencias si presenta rigidez en el cuello y dolor de cabeza con fiebre.",
      "Póngase en contacto con su proveedor si presenta infecciones por cándida o candidiasis oral recurrentes."
    ],
    "prevención": [
      "No hay una forma conocida de prevenir los trastornos por inmunodeficiencia congénita. Si usted tiene antecedentes familiares de trastornos por inmunodeficiencia, podría solicitar asesoría genética. La detección de ciertas inmunodeficiencias forma parte ahora de la prueba de detección de recién nacidos que se realiza a los bebés después del nacimiento. Esto ayuda a identificar a los bebés afectados, a menudo antes de que tengan alguna infección, y puede salvarles la vida.",
      "Practicar el sexo seguro y el hecho de evitar compartir fluidos corporales pueden ayudar a prevenir la infección por VIH/sida. Pregúntele a su proveedor si un medicamento llamado Truvada para prevenir la infección por VIH es adecuado para usted.",
      "La buena alimentación puede prevenir la inmunodeficiencia adquirida causada por la desnutrición."
    ],
    "nombres alternativos": [
      "Inmunodepresión; Inmunodeprimido - inmunodeficiencia; Inmunosuprimidos - inmunodeficiencia; Hipogammaglobulinemia - inmunodeficiencia; Agammaglobulinemia - inmunodeficiencia"
    ],
    "imágenes": [
      "Anticuerpos"
    ],
    "referencias": [
      "Abbas AK, Lichtman AH, Pillai S. Primary and acquired immunodeficiencies. In: Abbas AK, Lichtman AH, Pillai S, eds. Cellular and Molecular Immunology. 10th ed. Philadelphia, PA: Elsevier; 2022:chap 21.",
      "Bonanni P, Grazzini M, Niccolai G, et al. Recommended vaccinations for asplenic and hyposplenic adult patients. Hum Vaccin Immunother. 2017;13(2):359-368. PMID: 27929751 pubmed.ncbi.nlm.nih.gov/27929751/.",
      "Cunningham-Rundles C. Primary immunodeficiency diseases. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 231."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Deborah Pedersen, MD, MS, Allergy & Asthma Care, PC, Taunton, MA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Sistema inmunitario y sus enfermedades",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}