{
  "titulo": "Trasplante de córnea",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La córnea es el lente externo transparente en la parte frontal del ojo. Un trasplante de córnea es la cirugía para reemplazar la córnea con el tejido de un donante y es uno de los trasplantes más comunes que se realizan."
    ],
    "descripción": [
      "Usted probablemente estará despierto durante el trasplante. Le aplicarán un medicamento para relajarlo. La anestesia local (medicamento insensibilizador) se le inyectará alrededor del ojo para bloquear el dolor e impedir el movimiento ocular durante la cirugía.",
      "El tejido para el trasplante de córnea provendrá de una persona (donante) que haya muerto recientemente. La córnea donada se procesa y se analiza en un banco local de ojos para verificar que su uso sea seguro en la cirugía.",
      "Durante años, el tipo más común de trasplante de córnea se denominaba queratoplastia penetrante.",
      "Todavía es una operación que se realiza frecuentemente.",
      "Durante este procedimiento, el cirujano extirpará un pequeño pedazo redondo de la córnea.",
      "Luego, se suturará el tejido donado dentro de la abertura de la córnea.",
      "Una nueva técnica se llama queratoplastia lamenar.",
      "En este procedimiento, solo se reemplazan las capas internas o externas de la córnea, en lugar de todas las capas, como en la queratoplastia penetrante.",
      "Hay varias y diferentes técnicas lamelares. La diferencia es básicamente qué capa será reemplazada y la manera en la que se prepara el tejido del donante.",
      "Una queratoplastía lamelar conduce a una recuperación más rápida y a menos complicaciones."
    ],
    "por qué se realiza el procedimiento": [
      "Un trasplante de córnea se recomienda para personas que tengan:",
      "Problemas de visión causados por el adelgazamiento de la córnea, casi siempre debido a queratocono (un trasplante se puede contemplar cuando los tratamientos menos invasivos no son una opción).",
      "Cicatrización de la córnea a raíz de infecciones o lesiones graves.",
      "Pérdida de la visión causada por opacidad de la córnea, casi siempre debido a distrofia de Fuchs."
    ],
    "riesgos": [
      "El cuerpo puede rechazar el tejido trasplantado. Esto se presenta en aproximadamente 1 de cada 3 pacientes en los primeros 5 años. Algunas veces, el rechazo se puede controlar con gotas oftálmicas con esteroides. Ha habido pocos casos de rechazo del injerto reportados poco después de la vacuna contra la COVID-19.",
      "Otros riesgos para el trasplante de córnea son:",
      "Sangrado",
      "Cataratas",
      "Infección del ojo",
      "Glaucoma (presión alta en el ojo que puede causar pérdida de la visión)",
      "Pérdida de la visión",
      "Cicatrización del ojo",
      "Inflamación de la córnea"
    ],
    "antes del procedimiento": [
      "Coméntele a su cirujano y proveedor de atención médica acerca de cualquier afección que usted pueda tener, incluyendo alergias. Igualmente, coméntele qué medicamentos está tomando, incluso medicamentos, suplementos y hierbas que haya comprado sin una receta.",
      "Usted posiblemente necesite reducir los medicamentos que dificulten la coagulación de la sangre (anticoagulantes) durante 10 días antes de la cirugía. Algunos de estos son el ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin) y warfarina (Coumadin).",
      "Pregúntele a su cirujano cuál de los otros medicamentos diarios, como diuréticos, insulina o pastillas para la diabetes, debe tomar en la mañana de la cirugía.",
      "Será necesario que deje de comer y beber la mayoría de los líquidos después de medianoche la noche antes de la cirugía. La mayoría de los cirujanos le permitirán tomar agua, jugo de manzana y café o té solo (sin crema ni azúcar) hasta 2 horas antes de la cirugía. No beba alcohol 24 horas antes y después de la operación.",
      "Use ropa suelta y cómoda el día de la cirugía. No lleve puesta ninguna joya. No se aplique cremas, lociones ni maquillaje en la cara ni alrededor de los ojos.",
      "Usted necesitará que alguien lo transporte hasta su casa después de la cirugía.",
      "Nota: estas son pautas generales. El cirujano puede dar otras instrucciones."
    ],
    "después del procedimiento": [
      "Usted se irá para su casa el mismo día de la cirugía. Su cirujano le dará un parche para el ojo para que lo use durante aproximadamente 1 a 4 días.",
      "Su cirujano le recetará gotas oftálmicas para ayudar a que el ojo sane, al igual que prevenir la infección y el rechazo.",
      "Su cirujano retirará los puntos de sutura en una consulta de control. Algunos de estos puntos se pueden dejar en el lugar hasta por un año o puede que no se retiren del todo."
    ],
    "expectativas (pronóstico)": [
      "La recuperación completa de la vista puede tomar hasta un año. Esto se debe a que la inflamación se demora en bajar. La mayoría de las personas que se someten a trasplantes de córnea exitosos tendrán una buena visión durante muchos años. Si usted tiene otros problemas oculares, aún puede tener pérdida de la visión a raíz de estas afecciones.",
      "Usted puede necesitar lentes convencionales o de contacto para lograr la mejor visión. La corrección de la visión con láser puede ser una opción si usted tiene miopía, hipermetropía o astigmatismo después de que el trasplante haya cicatrizado por completo."
    ],
    "nombres alternativos": [
      "Queratoplastia; Queratoplastia penetrante; Queratoplastía lamelar; Queratocono - trasplante de córnea; Distrofia de Funch - trasplante de cornea"
    ],
    "instrucciones para el paciente": [
      "Alta tras trasplante de córnea",
      "Prevención de caídas",
      "Prevenir caídas - qué se le pregunta al médico",
      "Seguridad en el baño para los adultos"
    ],
    "imágenes": [
      "Antes y después de cirugía corneal",
      "Trasplante de córnea  - Serie"
    ],
    "referencias": [
      "Cioffi GA, Liebmann JM. Diseases of the visual system. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 391.",
      "Gómez-Benlloch A,, Montesel A, Pareja-Aricò L, et al. Causes of corneal transplant failure: a multicentric study. Acta Ophthalmol. 2021;99(6):e922-e928. PMID: 33421330 pubmed.ncbi.nlm.nih.gov/33421330/.",
      "Hagem AM, Thorsrud A, Sæthre M, Sandvik G, Kristianslund O, Drolsum L. Dramatic reduction in corneal transplants for keratoconus 15 Years after the introduction of corneal collagen crosslinking. Cornea. 2024;43(4):437-442. PMID: 37851565 pubmed.ncbi.nlm.nih.gov/37851565/.",
      "McTiernan CD, Simpson FC, Haagdorens M, et al. LiQD cornea: pro-regeneration collagen mimetics as patches and alternatives to corneal transplantation. Science Advances. 2020;6(25):eaba2187 PMID: 32917640 pubmed.ncbi.nlm.nih.gov/32917640/.",
      "Mousavi M, Kahuam-López N, Iovieno A, Yeung SN. Global impact of COVID-19 on corneal donor tissue harvesting and corneal transplantation. Front Med (Lausanne).2023;10:1210293. PMID: 37608828 pubmed.ncbi.nlm.nih.gov/37608828/.",
      "Phylactou M, Li JO, Larkin DFP. Characteristics of endothelial corneal transplant rejection following immunisation with SARS-CoV-2 messenger RNA vaccine. Br J Ophthalmol. 2021;105(7):893-896. PMID: 33910885 pubmed.ncbi.nlm.nih.gov/33910885/.",
      "Pierson KL, Holland EJ, Mannis MJ. Corneal transplantation in ocular surface disease. In: Mannis MJ, Holland EJ, eds. Cornea. 5th ed. Philadelphia, PA: Elsevier; 2022:chap 170.",
      "Venkateswaran N, Nikpoor N, Perez VL. Surgical ocular surface reconstruction. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 4.33."
    ],
    "ultima revisión 8/5/2024": [
      "Versión en inglés revisada por: Franklin W. Lusby, MD, Ophthalmologist, Lusby Vision Institute, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la córnea",
      "Enfermedades de los ojos",
      "Errores de refracción",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}