{
  "titulo": "Trasplante de aloinjerto meniscal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El trasplante de aloinjerto meniscal es una cirugía en la cual se coloca un menisco, un cartílago en forma de C de una rodilla, en su rodilla. El nuevo menisco se toma de una persona que haya muerto (cadáver) y donado su tejido."
    ],
    "descripción": [
      "Si el cirujano comprueba que usted cumple con los requisitos para un trasplante de menisco, generalmente se toman radiografías o una resonancia magnética de la rodilla para medir su rodilla para encontrar un menisco que encaje correctamente en ella. El menisco donado se evalúa en el laboratorio para descartar cualquier enfermedad o infección.",
      "Otras cirugías, tales como la reparación del cartílago o el ligamento, se pueden llevar a cabo en el momento de un trasplante de menisco o con una cirugía aparte.",
      "Usted probablemente recibirá anestesia general antes de esta cirugía. Esto significa que estará dormido y no podrá sentir dolor. O bien, puede recibir anestesia regional. La pierna y el área de la rodilla se insensibilizan para que usted no sienta ningún dolor. Si recibe anestesia regional, también le darán un medicamento para hacerlo dormir durante la operación.",
      "Durante la cirugía:",
      "El trasplante de menisco por lo regular se realiza mediante artroscopia de rodilla. El cirujano realiza dos o tres pequeñas incisiones alrededor de la rodilla. Se bombea solución salina en la rodilla para inflarla.",
      "El artroscopio se introduce en la rodilla a través de una pequeña incisión. Y el visor se conecta a un monitor de video en el quirófano.",
      "El cirujano inspecciona el cartílago y los ligamentos de la rodilla para confirmar que el trasplante de menisco sea apropiado y que usted no tenga artritis grave en la rodilla.",
      "El nuevo menisco se prepara para que encaje en su rodilla correctamente.",
      "Si hay algún tejido remanente del viejo menisco, este se extirpa.",
      "El nuevo menisco se inserta en la rodilla y se sutura (cose) en su lugar. Se pueden necesitar tornillos u otros dispositivos para mantener el menisco en su sitio.",
      "Después de terminar la cirugía, las incisiones se cierran. Se aplica un apósito sobre la herida. Durante la artroscopia, la mayoría de los cirujanos toman imágenes del procedimiento desde un monitor de video para mostrarle a usted lo que se encontró y lo que se hizo."
    ],
    "razones por las que se realiza este procedimiento": [
      "Los meniscos son dos anillos cartilaginosos que se encuentran en cada rodilla. Uno está en la parte interior de la rodilla (menisco medio) y uno en la parte externa (menisco lateral). Cuando se presenta ruptura de menisco, comúnmente se extirpa por medio de una artroscopia de rodilla. Algunas personas pueden continuar teniendo dolor después de que el menisco se haya extirpado.",
      "Con el trasplante de menisco, se coloca un nuevo menisco en la rodilla en el lugar donde hace falta. Este procedimiento se realiza únicamente cuando las rupturas de meniscos son tan graves que se tiene que todo o casi todo el cartílago del menisco está desgarrado y se tiene que extirpar. El nuevo menisco puede ayudarle con el dolor de rodilla y posiblemente a prevenir artritis en el futuro.",
      "El trasplante de aloinjerto meniscal se puede recomendar para problemas de rodillas tales como:",
      "Desarrollo de artritis temprana",
      "Incapacidad para practicar deportes u otras actividades",
      "Dolor de rodilla",
      "Rodilla que se sale de su lugar",
      "Rodilla inestable",
      "Hinchazón persistente de la rodilla"
    ],
    "riesgos": [
      "Los riesgos de la anestesia y de una cirugía en general son:",
      "Reacciones alérgicas a los medicamentos",
      "Problemas respiratorios",
      "Sangrado, coágulos de sangre, infección",
      "Los riesgos de la cirugía de trasplante de menisco son:",
      "Daño al nervio",
      "Rigidez de la rodilla",
      "Falta de efectividad de la cirugía para aliviar los síntomas",
      "Incapacidad del menisco para sanar",
      "Ruptura del nuevo menisco",
      "Enfermedad a raíz del menisco trasplantado",
      "Dolor en la rodilla",
      "Debilidad de la rodilla"
    ],
    "antes del procedimiento": [
      "Coméntele a su proveedor de atención médica qué medicamentos está tomando. Esto incluye medicamentos, suplementos o hierbas que haya comprado sin una receta.",
      "Durante las 2 semanas antes de la cirugía:",
      "Le pueden solicitar que deje de tomar temporalmente medicamentos anticoagulantes. Estos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil y Motrin), naproxeno (Aleve y Naprosyn) y otros medicamentos.",
      "Pregúntele a su cirujano qué medicamentos debe tomar aun el día de la cirugía.",
      "Si tiene diabetes, una enfermedad cardíaca otras afecciones, el cirujano le pedirá que vea al proveedor que trate estas enfermedades.",
      "Coméntele a su proveedor si usted ha estado bebiendo mucho alcohol, más de 1 o 2 tragos al día.",
      "Si fuma, trate de dejar el hábito. Pídale ayuda a su proveedor. Fumar puede retardar la consolidación de huesos y la cicatrización de heridas.",
      "Coméntele al cirujano respecto a cualquier resfriado, gripe, fiebre, brote de herpes o cualquiera otra enfermedad que usted pueda tener antes de la cirugía. Es posible que pospongan el procedimiento",
      "En el día de la cirugía:",
      "Siga las instrucciones sobre cuánto tiempo antes de la cirugía debe dejar de comer y beber.",
      "Tome los medicamentos que su proveedor le dijo con un sorbo pequeño de agua.",
      "Siga las instrucciones sobre a qué hora debe llegar al hospital. No olvide llegar a tiempo."
    ],
    "después del procedimiento": [
      "Siga cualquier tipo de instrucciones que le den respecto al alta y los cuidados personales.",
      "Después de la cirugía, usted probablemente utilizará un dispositivo ortopédico para la rodilla durante las primeras 6 semanas. Igualmente, necesitará muletas durante 6 semanas para evitar cargar el peso completo sobre la rodilla. Usted tal vez podrá mover la rodilla inmediatamente después de la cirugía. Hacerlo ayuda a prevenir cualquier rigidez. El dolor generalmente se maneja con medicamento.",
      "La fisioterapia le puede ayudar a recuperar el movimiento y la fortaleza en la rodilla. La terapia dura entre 4 y 6 meses.",
      "La rapidez para regresar al trabajo dependerá de su ocupación. Puede tardar desde algunas semanas hasta unos cuantos meses. Pueden pasar de 6 meses a 1 año para poder regresar completamente a las actividades y los deportes."
    ],
    "expectativas (pronóstico)": [
      "El trasplante de aloinjerto meniscal es una cirugía difícil y la recuperación también lo es. Sin embargo, en personas a quienes les falta el menisco y presentan dolor, puede ser muy efectivo. La mayoría de las personas presenta menos dolor de rodilla después de este procedimiento."
    ],
    "nombres alternativos": [
      "Trasplante de menisco; Cirugía - rodilla - trasplante de meniscos; Cirugía - rodilla - cartílago; Artroscopia - rodilla - trasplante de meniscos"
    ],
    "instrucciones para el paciente": [
      "Alta tras artroscopia de rodilla"
    ],
    "referencias": [
      "Phillips BB, Mihalko MJ. Arthroscopy of the lower extremity. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 51.",
      "Ruzbarsky JJ, Maak TG, Rodeo SA. Meniscal injuries. In: Miller MD, Thompson SR, eds. DeLee, Drez & Miller's Orthopaedic Sports Medicine: Principles and Practice. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 94."
    ],
    "ultima revisión 4/24/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del cartílago",
      "Lesiones y enfermedades de la rodilla",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}