{
  "titulo": "Trastorno de personalidad paranoica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El trastorno de personalidad paranoica (PPD, por sus siglas en inglés) es una afección mental en la cual una persona tiene un patrón de desconfianza y recelos de los demás en forma prolongada. La persona no tiene un trastorno psicótico completo como la esquizofrenia."
    ],
    "causas": [
      "Las causas del PPD se desconocen. El PPD parece ser más común en familias con trastornos psicóticos, como la esquizofrenia y el trastorno delirante. Esto sugiere que los genes pueden estar involucrados. Otros factores también pueden estar relacionados.",
      "El PPD parece ser más común en los hombres."
    ],
    "síntomas": [
      "Las personas con un PPD son altamente recelosas de los demás. Como resultado, limitan su vida social de manera drástica. Con frecuencia sienten que están en peligro y buscan pruebas para apoyar sus sospechas. Tienen dificultad para ver que su desconfianza es desproporcionada para su entorno.",
      "Los síntomas comunes incluyen:",
      "Preocupación porque los demás tengan motivos ocultos",
      "Creencia de que serán explotados (usados) o lastimados por otros",
      "Incapacidad para trabajar junto con otros",
      "Aislamiento social",
      "Desapego",
      "Hostilidad"
    ],
    "pruebas y exámenes": [
      "El PPD se diagnostica sobre la base de una evaluación psicológica. El proveedor de atención médica valorará la duración y la gravedad de los síntomas de la persona."
    ],
    "tratamiento": [
      "El tratamiento es difícil debido a que las personas con PPD a menudo sienten extrema desconfianza de los proveedores. Si el tratamiento se acepta, los medicamentos y la psicoterapia con frecuencia pueden ser efectivos."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico generalmente depende de si la persona está dispuesta a aceptar ayuda. La psicoterapia y los medicamentos pueden algunas veces reducir la paranoia y limitar su impacto sobre el desempeño diario de la persona."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Aislamiento social extremo",
      "Problemas con el trabajo o la escuela"
    ],
    "cuándo contactar a un profesional médico": [
      "Visite a un proveedor o un profesional en salud mental si la desconfianza está interfiriendo con el trabajo o las relaciones interpersonales."
    ],
    "nombres alternativos": [
      "Trastorno de personalidad - paranoica; PPD"
    ],
    "referencias": [
      "American Psychiatric Association. Paranoid personality disorder. Diagnostic and Statistical Manual of Mental Disorders, Fifth Edition, Text Revision (DSM-5-TR), Washington, DC: American Psychiatric Association Publishing; 2022.",
      "Blais MA, Rivas-Vazquez R, Ruchensky JR, Stein MB. Personality and personality disorders. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 37."
    ],
    "ultima revisión 7/17/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos de la personalidad",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}