{
  "titulo": "Tratamiento no invasivo de venas varicosas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las venas varicosas son venas hinchadas, tortuosas y a veces dolorosas que se han llenado de sangre que no drena de manera normal."
    ],
    "descripción": [
      "Las venas varicosas en la mayoría de los casos aparecen en las piernas. Frecuentemente sobresalen y son de color azul.",
      "Normalmente, las válvulas en sus venas mantienen la sangre fluyendo hacia el corazón, de manera que no se acumule en un lugar.",
      "Las válvulas de las venas varicosas pueden estar dañadas o ausentes. Esto provoca que las venas se llenen de sangre, sobre todo cuando usted está de pie.",
      "Los siguientes tratamientos para tratar las venas varicosas pueden realizarse en el consultorio de un proveedor de atención médica o en una clínica. Le aplicarán anestesia local para adormecer su pierna. Usted estará despierto, pero no sentirá dolor.",
      "La escleroterapia es la mejor opción para las arañas vasculares. Estas son pequeñas venas varicosas.",
      "Se inyecta agua salada (una solución salina) o una solución química en la vena varicosa.",
      "La vena se endurecerá y luego desaparecerá.",
      "Puede utilizarse tratamiento con láser en la superficie de la piel. Unas pequeñas ráfagas de luz pueden hacer que las pequeñas venas varicosas desaparezcan.",
      "La flebotomía trata las venas varicosas superficiales. Se realizan cortes muy pequeños cerca de la vena dañada. Luego se retira la vena. Un método utiliza una luz por debajo de la piel para guiar el tratamiento.",
      "Esto puede realizarse junto con otros procedimientos, como la ablación.",
      "La ablación utiliza calor intenso para tratar la vena. Existen dos métodos. Uno utiliza energía de radiofrecuencia y el otro utiliza energía de láser. Durante estos procedimientos:",
      "Su proveedor punzará la vena varicosa.",
      "Su proveedor deslizará un tubo flexible (catéter) hacia arriba a lo largo de la vena.",
      "El catéter enviará calor intenso a la vena. Este sellará y destruirá la vena y esta desaparecerá con el tiempo."
    ],
    "por qué se realiza el procedimiento": [
      "Puede recibir terapia para venas varicosas para tratar:",
      "Venas varicosas que provocan problemas con el flujo de sangre",
      "Dolor o pesadez en las piernas",
      "Cambios o llagas en la piel que son provocadas por tener demasiada presión en las venas",
      "Coágulos sanguíneos o inflamación en las venas",
      "Apariencia indeseable de las piernas"
    ],
    "riesgos": [
      "Estos tratamientos en general son seguros. Pregúntele a su proveedor acerca de problemas específicos que usted pueda tener.",
      "Los riesgos de cualquier anestesia y cirugía son:",
      "Reacciones alérgicas a los medicamentos",
      "Problemas respiratorios",
      "Sangrado, hematomas (moretones) o infección",
      "Los riesgos de la terapia para venas varicosas son:",
      "Coágulos de sangre",
      "Daño a nervios",
      "Fracaso del cierre de la vena",
      "Abertura de la vena tratada",
      "Irritación de la vena",
      "Moretones o cicatrización",
      "Retorno de la vena varicosa con el tiempo"
    ],
    "antes del procedimiento": [
      "Notifique siempre a su proveedor:",
      "Si está o podría estar embarazada.",
      "Sobre cualquier medicamento que esté tomando. Esto incluye medicamentos, suplementos o hierbas medicinales que haya comprado sin receta.",
      "Es posible que deba dejar de tomar ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), warfarina (Coumadin) y otros medicamentos que puedan dificultar la coagulación de la sangre."
    ],
    "después del procedimiento": [
      "Sus piernas serán envueltas en vendas para controlar la inflamación y el sangrado por 2 o 3 días luego de su tratamiento.",
      "Debe ser capaz de reanudar sus actividades normales 1 o 2 días después de haber recibido el tratamiento. Deberá utilizar medias de compresión durante el día por una semana tras recibir el tratamiento.",
      "Es posible que le revisen la pierna utilizando ultrasonido algunos días después del tratamiento para asegurarse de que la vena esté sellada."
    ],
    "expectativas (pronóstico)": [
      "Estos tratamientos reducen el dolor y mejoran la apariencia de la pierna. La mayoría de las veces provocan muy pocas cicatrices, hematomas o inflamación.",
      "Usar medias de compresión le ayudará a evitar que el problema reaparezca."
    ],
    "nombres alternativos": [
      "Escleroterapia; Terapia con láser - venas varicosas; Ablación de venas por radiofrecuencia; Ablación térmica endovenosa; Flebotomía ambulatoria; Flebotomía transiluminada; Ablación endovenosa con láser; Terapia de venas varicosas"
    ],
    "instrucciones para el paciente": [
      "Venas varicosas - Qué preguntarle al médico"
    ],
    "referencias": [
      "Goldman MP, Guex J-J. Mechanism of action of sclerotherapy. In: Goldman MP, Weiss RA, eds. Sclerotherapy. 6th ed. Philadelphia, PA: Elsevier; 2017:chap 7.",
      "Goldman MP, Weiss RA. Phlebology and treatment of leg veins. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 155.",
      "Sadek M, Kabnick LS. Varicose veins: endovenous ablation and sclerotherapy. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 155.",
      "Sharma A, Wasan S. Varicose veins. In: Creager MA, Beckman JA, Loscalzo J, eds. Vascular Medicine: A Companion to Braunwald's Heart Disease. 3rd ed. Philadelphia, PA: Elsevier; 2020:chap 53."
    ],
    "ultima revisión 1/18/2023": [
      "Versión en inglés revisada por: Deepak Sudheendra, MD, MHCI, RPVI, FSIR, Founder and CEO, 360 Vascular Institute, with an expertise in Vascular Interventional Radiology & Surgical Critical Care, Columbus, OH. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Várices",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}