{
  "titulo": "Traumatismo facial",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una lesión en la cara que puede incluir los huesos faciales como la mandíbula superior (maxilar)."
    ],
    "causas": [
      "Las lesiones faciales pueden afectar la mandíbula superior, el maxilar inferior, la mejilla, la nariz, la cuenca del ojo o la frente. Pueden ser causadas por una fuerza contundente o ser el resultado de una herida.",
      "Las causas comunes de una lesión facial incluyen:",
      "Choques en automóviles y motocicletas",
      "Heridas",
      "Lesiones deportivas",
      "Violencia"
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Cambios en la sensibilidad de la cara",
      "Cara o huesos faciales deformes o desiguales",
      "Dificultad para respirar a través de la nariz debido a la hinchazón y al sangrado",
      "Visión doble",
      "Pérdida de dientes",
      "Hinchazón o hematomas alrededor de los ojos que pueden ocasionar problemas de visión"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen físico que puede mostrar:",
      "Sangrado de la nariz, los ojos o la boca",
      "Obstrucción nasal",
      "Rupturas en la piel (laceraciones)",
      "Hematomas alrededor de los ojos o ampliación de la distancia entre los ojos que puede indicar lesión en los huesos que se encuentran entre las cuencas de los ojos",
      "Cambios en la visión o el movimiento de los ojos",
      "Dientes superiores e inferiores mal alineados",
      "Lo siguiente puede sugerir la presencia de fracturas de huesos:",
      "Sensaciones anormales en las mejillas",
      "Irregularidades en la cara que se pueden sentir al tocar",
      "Movimiento de la mandíbula superior cuando la cabeza está quieta",
      "Se puede realizar una tomografía computarizada de la cabeza y de los huesos de la cara."
    ],
    "tratamiento": [
      "La cirugía se hace si la lesión impide el desempeño normal o causa una deformidad mayor.",
      "El objetivo del tratamiento es:",
      "Controlar el sangrado",
      "Abrir las vías respiratorias",
      "Tratar la fractura y fijar los segmentos óseos rotos",
      "Prevenir en lo posible las cicatrices",
      "Prevenir visión doble a largo plazo u ojos o mejillas hundidos",
      "Descartar otras lesiones",
      "El tratamiento se debe hacer lo más pronto posible si la persona está estable y no tiene una fractura en el cuello."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas se recupera con un tratamiento apropiado. Tal vez se necesite más cirugía en 6 a 12 meses para corregir cambios en la apariencia."
    ],
    "posibles complicaciones": [
      "Las complicaciones abarcan:",
      "Sangrado",
      "Cara desigual",
      "Infección",
      "Problemas del cerebro y el sistema nervioso",
      "Entumecimiento o debilidad",
      "Pérdida de la visión o visión doble"
    ],
    "cuándo contactar a un profesional médico": [
      "Acuda a la sala de urgencias o llame al número local de emergencias (como el 911 en los Estados Unidos) si presenta una lesión grave en la cara."
    ],
    "prevención": [
      "Utilice cinturones de seguridad al conducir.",
      "Use equipo protector para la cabeza cuando realice trabajos o actividades que pudieran lesionar la cara."
    ],
    "nombres alternativos": [
      "Lesiones de Lefort; Traumatismo medio de la cara; Lesión maxilofacial; Lesión facial"
    ],
    "referencias": [
      "Kellman RM. Maxillofacial trauma. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 20.",
      "Mayersak RJ. Facial trauma. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 34.",
      "Nam AJ, Davidson EH, Manson PN. Assessment of the patient with traumatic facial injury. In: Dorafshar AH, Rodriguez ED, Manson PN, eds. Facial Trauma Surgery. Philadelphia, PA: Elsevier; 2020:chap 1.1.",
      "Neligan PC, Buck DW, Facial injuries. In: Neligan PC, Buck DW, eds. Core Procedures in Plastic Surgery. 2nd ed. Philadelphia, PA: Elsevier; 2020:chap 9."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de la cara",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}