{
  "titulo": "Tricoclasia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un problema capilar común en el cual se presentan puntos gruesos o débiles (nudos) a lo largo del tallo del cabello que hacen que éste se desprenda fácilmente."
    ],
    "causas": [
      "La tricoclasia puede ser una afección hereditaria.",
      "La afección se puede desencadenar por cosas tales como uso de secadores, planchar el cabello, cepillado excesivo, permanentes o uso excesivo de químicos.",
      "En algunos casos, la tricoclasia puede ser ocasionada por un trastorno subyacente, incluyendo algunos muy poco frecuentes como:",
      "La glándula tiroides no produce suficiente hormona tiroidea (hipotiroidismo)",
      "Acumulación de amoníaco en el cuerpo (arginosuccinicaciduria)",
      "Deficiencia de hierro",
      "Síndrome de Menkes (síndrome de cabello ensortijado de Menkes)",
      "Displasia ectodérmica (un grupo de afecciones en las que hay un desarrollo anormal de la piel, cabello, uñas, dientes o glándulas sudoríparas)",
      "Tricotiodistrofia (trastorno hereditario que provoca cabello quebradizo, problemas cutáneos y discapacidad intelectual)",
      "Deficiencia de biotina (trastorno hereditario en el cual el cuerpo no puede usar la biotina, una sustancia necesaria para el crecimiento del cabello)"
    ],
    "síntomas": [
      "El cabello puede romperse fácilmente o parecer como si no estuviera creciendo.",
      "En las personas afroamericanas, la observación de la zona del cuero cabelludo utilizando un microscopio muestra que el cabello se desprende de esta zona antes de crecer.",
      "En otras personas, el problema a menudo aparece en el extremo del tallo del cabello en forma de puntas partidas, adelgazamiento del cabello y puntas del cabello que lucen de color blanco."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica examinará su cabello y cuero cabelludo. Algunos de sus cabellos serán analizados bajo un microscopio o con un lente de aumento que suelen utilizar los especialistas de la piel.",
      "Es posible que le pidan hacerse análisis de sangre para buscar anemia, enfermedad tiroidea y otras afecciones."
    ],
    "tratamiento": [
      "Si usted tiene un trastorno que esté causando tricoclasia, este se tratará de ser posible.",
      "Su proveedor le puede recomendar medidas para reducir el daño a su cabello como:",
      "Cepillado suave con un cepillo suave en vez del cepillado agresivo o el uso de postizos para el pelo",
      "Evitar los químicos fuertes como los que se utilizan en compuestos para alisar y las permanentes",
      "No usar un secador muy caliente durante períodos prolongados y no planchar el cabello",
      "Usar champús y acondicionadores suaves"
    ],
    "expectativas (pronóstico)": [
      "Mejorar las técnicas de peinado y evitar los productos que dañen el cabello ayudará a corregir el problema.",
      "Este problema no es peligroso, pero puede afectar la autoestima de la persona."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame a su proveedor si los síntomas no mejoran con los cambios en el peinado y otras medidas de cuidados caseros."
    ],
    "nombres alternativos": [
      "Fractura del tallo del cabello; Cabello quebradizo; Cabello frágil; Rotura del cabello"
    ],
    "imágenes": [
      "Anatomía del folículo piloso"
    ],
    "referencias": [
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Diseases of the skin appendages. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrews' Diseases of the Skin: Clinical Dermatology. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 33.",
      "Restrepo R, Calonje E. Diseases of the hair. In: Calonje E, Brenn T, Lazar AJ, Billings SD, eds. McKee's Pathology of the Skin. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 22."
    ],
    "ultima revisión 5/31/2023": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas del cabello",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}