{
  "titulo": "Tricomoniasis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección de transmisión sexual causada por el parásito Trichomonas vaginalis."
    ],
    "causas": [
      "La tricomoniasis (\"trich\") se encuentra en todo el mundo. En los Estados Unidos, la mayoría de los casos se presenta en mujeres entre los 16 y 35 años de edad. La Trichomonas vaginalis se disemina a través de la relación sexual con un compañero infectado, ya sea a través de la relación sexual del pene a la vagina o contacto de vulva a vulva. El parásito no puede sobrevivir en la boca o en el recto.",
      "La enfermedad puede afectar tanto a hombres como a mujeres, pero los síntomas difieren. La infección generalmente no causa síntomas en los hombres y desaparece espontáneamente en unas cuantas semanas."
    ],
    "síntomas": [
      "Las mujeres pueden presentar los siguientes síntomas:",
      "Molestia durante la relación sexual",
      "Prurito o picazón en el interior de los muslos",
      "Secreción vaginal (amarillenta, verdosa o espumosa)",
      "Prurito vaginal o vulvar, o inflamación de los labios",
      "Olor vaginal (olor fétido o fuerte)",
      "Los hombres que presentan síntomas pueden tener:",
      "Ardor después de orinar o eyacular",
      "Prurito o picazón en la uretra",
      "Ligera secreción de la uretra",
      "Ocasionalmente, algunos hombres con tricomoniasis pueden presentar:",
      "Hinchazón o irritación de la glándula prostática (prostatitis).",
      "Hinchazón en el epidídimo (epididimitis), el tubo que conecta los testículos con los conductos deferentes. Los conductos deferentes conectan los testículos a la uretra."
    ],
    "pruebas y exámenes": [
      "En mujeres, un examen pélvico muestra ronchas rojas en la pared vaginal o cuello uterino. Examinar la secreción vaginal con un microscopio puede mostrar signos de inflamación u organismos causantes de la infección en los flujos vaginales. La afección también se puede diagnosticar con una prueba de Papanicolaou pero no es obligatoria para el diagnóstico.",
      "En hombres, la enfermedad puede ser difícil de diagnosticar. Los hombres se tratan si la infección se diagnostica en cualquiera de sus compañeras sexuales. También se los puede tratar si presentan varias veces síntomas de ardor o picazón en la uretra, aún después de recibir tratamiento para la gonorrea y la clamidia."
    ],
    "tratamiento": [
      "Comúnmente se emplean antibióticos, con mayor frecuencia metronidazol (Flagyl) o tinidazol (Tindamax), para curar la infección.",
      "NO consuma alcohol mientras esté tomando el medicamento ni durante las 48 horas posteriores. Hacer esto puede causar:",
      "Náuseas fuertes",
      "Dolor abdominal",
      "Vómitos",
      "Evite las relaciones sexuales hasta que haya terminado el tratamiento. Sus parejas sexuales deben recibir tratamiento al mismo tiempo, incluso si no presentan síntomas. Si le han diagnosticado una infección de transmisión sexual (ITS), le deben hacer exámenes de detección de otras infecciones."
    ],
    "expectativas (pronóstico)": [
      "Con tratamiento apropiado, es probable que se recupere por completo."
    ],
    "posibles complicaciones": [
      "La infección prolongada puede causar cambios en el tejido del cuello uterino. Estos cambios se pueden observar en una citología vaginal de rutina. Se debe iniciar el tratamiento y repetir la citología de 3 a 6 meses más tarde.",
      "El tratamiento de la tricomoniasis ayuda a prevenir que se disemine a otras parejas sexuales. La tricomoniasis es común entre personas con VIH/sida.",
      "Esta afección se ha asociado con partos prematuros en mujeres embarazadas. Es necesaria más investigación sobre la tricomoniasis en el embarazo."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica si presenta una irritación o secreción vaginal inusuales.",
      "Igualmente, llame si sospecha que ha estado expuesto a la enfermedad."
    ],
    "prevención": [
      "Tener relaciones sexuales con protección puede ayudar a reducir el riesgo de contraer infecciones de transmisión sexual, entre ellas la tricomoniasis.",
      "A excepción de la abstinencia total, los condones siguen siendo la mejor protección y la más confiable contra las infecciones de transmisión sexual. Los condones se deben usar de manera constante y correcta para que sean eficaces."
    ],
    "nombres alternativos": [
      "Vaginitis por tricomonas; ETS - vaginitis por tricomonas; ITS - vaginitis por tricomonas; Infección de transmisión sexual - vaginitis por tricomonas; Cervicitis - vaginitis por tricomonas"
    ],
    "imágenes": [
      "Corte transversal de anatomía uterina normal"
    ],
    "referencias": [
      "Abdallah M, Augenbraun MH, McCormack W. Vulvovaginitis and cervicitis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 108.",
      "Centers for Disease Control and Prevention website. Trichomoniasis. About trichomoniasis. www.cdc.gov/trichomoniasis/about/. Updated December 13, 2023. Accessed November 27, 2024.",
      "Telford SR, Krause PJ. Babesiosis and other protozoan diseases. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 324."
    ],
    "ultima revisión 11/10/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Tricomoniasis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}