{
  "titulo": "Trisomía 13",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno genético en el cual una persona tiene 3 copias de material genético del cromosoma 13, en lugar de las 2 copias normales. En pocas ocasiones, el material extra puede estar adherido a otro cromosoma (translocación)."
    ],
    "causas": [
      "La trisomía 13 se presenta cuando aparece ADN extra del cromosoma 13 en algunas o en todas las células del cuerpo.",
      "Trisomía 13: la presencia de un cromosoma 13 extra (tercer cromosoma) en todas las células.",
      "Trisomía 13 en mosaico: la presencia de un cromosoma 13 extra en algunas de las células.",
      "Trisomía parcial 13: la presencia de una parte de un cromosoma 13 extra en las células.",
      "El material extra interfiere con el desarrollo normal.",
      "La trisomía 13 se presenta en aproximadamente 1 de cada 10,000 recién nacidos. La mayoría de los casos no se transmite de padres a hijos (hereditario). En lugar de esto, los eventos que llevan a la trisomía 13 se presentan ya sea en el espermatozoide o en el óvulo que forman el feto."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Labio leporino o paladar hendido",
      "Manos empuñadas (con los dedos externos sobre los dedos internos)",
      "Ojos muy juntos: los ojos pueden de hecho fusionarse en uno",
      "Disminución del tono muscular",
      "Dedos adicionales en manos o pies (polidactilia)",
      "Hernias: hernia umbilical, hernia inguinal",
      "Agujero, división o hendidura en el iris (coloboma)",
      "Orejas de implantación baja",
      "Discapacidad intelectual (grave)",
      "Defectos del cuero cabelludo (ausencia de piel)",
      "Convulsiones",
      "Pliegue palmar único",
      "Anomalías esqueléticas (extremidades)",
      "Ojos pequeños",
      "Cabeza pequeña (microcefalia)",
      "Mandíbula inferior pequeña (micrognacia)",
      "Testículo no descendido (criptorquidia)"
    ],
    "pruebas y exámenes": [
      "El bebé puede presentar una arteria umbilical única al nacer. A menudo existen signos de enfermedad cardíaca congénita, como:",
      "Ubicación anormal del corazón hacia el lado derecho del pecho, en vez del izquierdo",
      "Comunicación interauricular",
      "Conducto arterial persistente",
      "Comunicación interventricular",
      "Las radiografías o el ultrasonido gastrointestinal pueden mostrar rotación de los órganos internos.",
      "La resonancia magnética o las tomografías computarizadas de la cabeza pueden revelar un problema con la estructura del cerebro. El problema se denomina holoprosencefalia. Consiste en la unión de los 2 lados del cerebro.",
      "Los estudios cromosómicos muestran trisomía 13, mosaicismo por trisomía 13 o trisomía parcial. En casos poco frecuentes, el material extra puede adherirse a otro cromosoma (translocación)."
    ],
    "tratamiento": [
      "No hay ningún tratamiento específico para la trisomía 13. El tratamiento varía de un niño a otro y depende de los síntomas específicos."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para personas con trisomía 13 y sus familias en:",
      "Support Organization for Trisomy 18, 13 and Related Disorders (SOFT): trisomy.org",
      "Hope for Trisomy 13 and 18: www.hopefortrisomy13and18.org"
    ],
    "expectativas (pronóstico)": [
      "Más del 90% de los niños con trisomía 13 muere en el primer año."
    ],
    "posibles complicaciones": [
      "Las complicaciones se inician casi inmediatamente. La mayoría de los bebés con trisomía 13 tienen enfermedad cardíaca congénita.",
      "Las complicaciones pueden incluir:",
      "Dificultad respiratoria o falta de respiración (apnea)",
      "Sordera",
      "Problemas de alimentación",
      "Insuficiencia cardíaca",
      "Convulsiones",
      "Problemas de la visión"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si ha tenido un hijo con trisomía 13 y planear tener otro. La asesoría genética puede ayudarles a las familias a entender la enfermedad, el riesgo de heredarla y cómo cuidar a la persona."
    ],
    "prevención": [
      "La trisomía 13 se puede diagnosticar antes del nacimiento mediante una amniocentesis con estudios cromosómicos de las células amnióticas.",
      "Los padres de bebés con trisomía 13 causada por translocación deben recibir asesoría y someterse a pruebas genéticas. Esto les puede ayudar a estar conscientes de las posibilidades de tener otro hijo con la afección."
    ],
    "nombres alternativos": [
      "Síndrome de Patau"
    ],
    "imágenes": [
      "Polidactilia en la mano de un niño"
    ],
    "referencias": [
      "Bacino CA, Lee B. Cytogenetics. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 98.",
      "Madan-Khetarpal S, Arnold G, Ortiz D. Genetic disorders and dysmorphic conditions. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap\r\n1.",
      "National Center for Advancing Translational Sciences. Genetic and Rare Diseases Information Center website. Trisomy 13. rarediseases.info.nih.gov/diseases/7341/trisomy-13. Updated February 2023. Accessed October 17, 2023."
    ],
    "ultima revisión 9/18/2023": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos congénitos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}