{
  "titulo": "Trombocitopenia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Significa que hay una cantidad anormalmente baja de plaquetas, que son partes de la sangre que ayudan a coagularla. Esta afección algunas veces se asocia con sangrado anormal."
    ],
    "causas": [
      "La trombocitopenia a menudo se divide en 3 causas principales de plaquetas bajas:",
      "Producción insuficiente de plaquetas en la médula ósea",
      "Incremento de la eliminación de las plaquetas en el torrente sanguíneo",
      "Incremento de la retención de las plaquetas en el bazo o en el hígado",
      "Es posible que la médula ósea no produzca suficientes plaquetas si usted tiene cualquiera de las siguientes afecciones:",
      "Anemia aplásica (un trastorno en el cual la médula ósea no produce suficientes glóbulos)",
      "Cáncer en la médula ósea como leucemia",
      "Cirrosis (cicatrización del hígado)",
      "Deficiencia de folato",
      "Infecciones en la médula ósea (muy poco común)",
      "Síndrome mielodisplásico (la médula ósea no produce suficientes células sanguíneas o las produce defectuosas)",
      "Deficiencia de vitamina B12",
      "El uso de ciertos medicamentos también puede llevar a una producción baja de plaquetas en la médula ósea. El ejemplo más común es el tratamiento con quimioterapia para el cáncer.",
      "Las siguientes situaciones causan un bajo número de plaquetas:",
      "Trastorno en el cual las proteínas que controlan la coagulación de la sangre se vuelven hiperactivas, a menudo durante una enfermedad grave, coagulación intravascular diseminada (CID)",
      "Conteo bajo de plaquetas inducido por medicamentos",
      "Agrandamiento del bazo",
      "Trastorno en el cual el sistema inmunitario destruye las plaquetas, púrpura trombocitopénica inmune (PTI)",
      "Trastorno que causa la formación de coágulos sanguíneos en los vasos sanguíneos pequeños, provocando un conteo bajo de plaquetas, púrpura trombocitopénica trombótica (PTT)"
    ],
    "síntomas": [
      "Es posible que no se presenten síntomas o puede tener síntomas generales como por ejemplo:",
      "Sangrado en la boca y las encías",
      "Hematomas",
      "Hemorragia nasal",
      "Erupción cutánea",
      "Otros síntomas dependen de la causa."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico y hará preguntas sobre su historia clínica y síntomas. Se pueden hacer los siguientes exámenes:",
      "Conteo sanguíneo completo (CSC)",
      "Estudios de coagulación: Tiempo parcial de tromboplastina (TPT) y tiempo de protombina (TP)",
      "Otros exámenes que pueden ayudar a diagnosticar esta afección incluyen una aspiración de médula ósea o biopsia."
    ],
    "tratamiento": [
      "El tratamiento depende de la causa de la afección. En algunos casos, se puede requerir transfusión de plaquetas para detener o prevenir el sangrado."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico depende del trastorno causante de los bajos conteos plaquetarios."
    ],
    "posibles complicaciones": [
      "El sangrado profuso (hemorragia) es la principal complicación y se puede presentar en el cerebro o en el tubo digestivo."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si experimenta sangrado o hematomas inexplicables."
    ],
    "prevención": [
      "La prevención depende de la causa específica."
    ],
    "nombres alternativos": [
      "Conteo bajo de plaquetas - trombocitopenia"
    ],
    "referencias": [
      "Abrams CS. Thrombocytopenia. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 158.",
      "Branchford BR, Samelson-Jones BJ, Flood VH. Platelet and blood vessel disorders. In: Kliegman RM, St. Geme JW, Blum NJ, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 533.",
      "Warkentin TE. Thrombocytopenia caused by hypersplenism, platelet destruction, or surgery/hemodilution. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 130.",
      "Zeller MP, Ning S, Arnold DM, Gabe C. Diseases of platelet number: immune thrombocytopenia, neonatal alloimmune thrombocytopenia, and posttransfusion purpura. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 129."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas plaquetarios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}