{
  "titulo": "Tuberculosis pulmonar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección bacteriana contagiosa que compromete los pulmones y que se puede propagarse a otros órganos."
    ],
    "causas": [
      "Es causada por la bacteria Mycobacterium tuberculosis (M tuberculosis). La tuberculosis pulmonar (TB) es contagiosa. Esto quiere decir que las bacterias pueden propagarse de una persona infectada a otra no infectada. Se puede adquirir por la inhalación de gotitas de agua provenientes de la tos o el estornudo de una persona infectada. La infección pulmonar resultante se denomina TB primaria.",
      "La mayoría de las personas se recupera de una infección de TB primaria sin manifestación mayor de la enfermedad. La infección puede permanecer inactiva (latente) por años. En algunas personas, se activa de nuevo (reactivación).",
      "La mayoría de las personas que presentan síntomas de una infección de TB resultaron primero infectadas en el pasado. En algunos casos, la enfermedad puede reactivarse en cuestión de semanas después de la infección primaria.",
      "Las siguientes personas están en riesgo de TB activa o reactivación de TB:",
      "Las personas mayores",
      "Los bebés.",
      "Las personas con sistemas inmunitarios debilitados, por ejemplo, debido a VIH/sida, quimioterapia, diabetes o medicamentos que debilitan el sistema inmunitario.",
      "El riesgo de contraer TB aumenta si usted:",
      "Está entorno a personas que padecen TB",
      "Vive en condiciones de vida insalubres o de hacinamiento",
      "Padece desnutrición",
      "Los siguientes factores pueden incrementar la tasa de infección tuberculosa en una población:",
      "Aumento de las infecciones por VIH",
      "Aumento del número de personas sin hogar (ambiente de pobreza y desnutrición)",
      "Presencia de cepas de TB resistentes a los medicamentos"
    ],
    "síntomas": [
      "La fase primaria de la TB no causa síntomas. Cuando los síntomas de la TB pulmonar se presentan, pueden incluir:",
      "Dificultad respiratoria",
      "Dolor en el pecho",
      "Tos (algunas veces con expectoración de moco)",
      "Expectoración con sangre",
      "Sudoración excesiva, especialmente en la noche",
      "Fatiga",
      "Fiebre",
      "Pérdida de peso",
      "Sibilancias"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico. Este examen puede mostrar:",
      "Dedos hipocráticos en manos y pies (en personas con enfermedad avanzada)",
      "Inflamación o sensibilidad de los ganglios linfáticos en el cuello u otras zonas",
      "Líquido alrededor del pulmón (derrame pleural)",
      "Ruidos respiratorios inusuales en el pulmón (crepitaciones)",
      "Los exámenes que se pueden ordenar incluyen:",
      "Broncoscopia (examen en el que se usa un broncoscopio para visualizar las vías aéreas y recolectar muestras)",
      "Tomografía computarizada del tórax",
      "Radiografía de tórax",
      "Prueba de sangre para secreción de interferón gamma, como la prueba QFT-Gold para comprobar la infección de tuberculosis (activa o infección en el pasado)",
      "Examen y cultivos del esputo",
      "Toracocentesis (procedimiento para remover fluido del espacio entre el revestimiento externo de los pulmones y la pared torácica)",
      "Prueba cutánea con tuberculina (también llamada intradermorreacción con tuberculina o prueba PPD)",
      "Biopsia del tejido afectado (necesario en pocas ocasiones)"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es curar la infección con fármacos que combatan la bacteria de la TB. La TB pulmonar activa se trata con una combinación de medicamentos (por lo regular 4). La persona toma los medicamentos hasta que los resultados de los exámenes de laboratorio muestran cuál es el medicamento que funciona mejor.",
      "Usted posiblemente necesite tomar muchas píldoras diferentes en momentos diferentes del día durante 6 meses o más. Es muy importante que usted tome las píldoras de acuerdo con las instrucciones de su proveedor.",
      "Cuando las personas no toman sus medicamentos para la TB de manera adecuada, la infección puede volverse mucho más difícil de tratar. Las bacterias de la TB pueden volverse resistentes al tratamiento. Esto significa que los fármacos ya no hacen efecto.",
      "Si una persona no está tomando los medicamentos de acuerdo con las instrucciones, es probable que una enfermera o trabajador de salud pública tenga que vigilarlo para que tome los medicamentos recetados. Este método se denomina terapia con observación directa. En este caso, los fármacos se pueden administrar 2 o 3 veces por semana.",
      "Usted posiblemente necesite quedarse en la casa o que lo hospitalicen durante 2 a 4 semanas para evitar la propagación de la enfermedad a otros hasta que ya no sea contagioso.",
      "Su proveedor está obligado legalmente a notificar su enfermedad de TB a la Secretaría de Salud local. El equipo de asistencia sanitaria se asegurará de que usted reciba la mejor atención."
    ],
    "grupos de apoyo": [
      "El estrés causado por la enfermedad se puede aliviar uniéndose a un grupo de apoyo. El hecho de compartir con otras personas que tengan experiencias y problemas como usted puede ayudarle a sentirse con mayor control."
    ],
    "expectativas (pronóstico)": [
      "Los síntomas a menudo mejoran en 2 a 3 semanas después de comenzar el tratamiento. Una radiografía de tórax no mostrará este mejoramiento hasta semanas o meses más tarde. El pronóstico es excelente si la TB pulmonar se diagnostica a tiempo y el tratamiento eficaz se inicia rápidamente."
    ],
    "posibles complicaciones": [
      "La TB pulmonar puede causar daño permanente a los pulmones si no se trata oportunamente. También puede propagarse a otras partes del cuerpo.",
      "Los medicamentos usados para tratar la TB pueden causar efectos secundarios como:",
      "Cambios en la visión",
      "Lágrimas y orina de color anaranjado o pardo",
      "Salpullido",
      "Inflamación del hígado",
      "Se puede hacer un examen de la visión antes de iniciar con el tratamiento, de manera que su proveedor pueda vigilar cualquier tipo de cambios en la salud de sus ojos."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Usted cree o sabe que ha estado expuesto a la tuberculosis.",
      "Usted presenta síntomas de tuberculosis.",
      "Sus síntomas continúan a pesar del tratamiento.",
      "Se presentan síntomas nuevos."
    ],
    "prevención": [
      "La TB es una enfermedad que se puede prevenir, incluso en aquellos que han estado expuestos a una persona infectada. La prueba cutánea para la TB se emplea en las poblaciones de alto riesgo o en personas que pueden haber estado expuestas a esta enfermedad, como los trabajadores de la salud.",
      "A las personas que han estado expuestas a la tuberculosis se les deben hacer pruebas cutáneas tan pronto como sea posible y un examen de control en una fecha posterior si la primera prueba es negativa.",
      "Una prueba cutánea positiva significa que usted ha estado en contacto con la bacteria de la TB. No significa que usted tenga la enfermedad activa o que sea contagioso. Hable con su proveedor respecto a cómo evitar el desarrollo de la TB activa.",
      "El tratamiento oportuno es muy importante para controlar la propagación de la tuberculosis desde aquellos que tengan la TB activa hacia aquellos que nunca han estado infectados con esta enfermedad.",
      "Algunos países con una alta incidencia de TB les aplican a las personas una vacuna llamada BCG para prevenir la TB. Sin embargo, la efectividad de esta vacuna es limitada y no se utiliza en los Estados Unidos para la prevención de la TB.",
      "A las personas que hayan recibido la vacuna antituberculosa (BCG) aún se les pueden hacer pruebas cutáneas para la TB. Analice los resultados del examen (si es positivo) con su proveedor."
    ],
    "nombres alternativos": [
      "TB; Tuberculosis - pulmonar; Micobacteria - pulmonar"
    ],
    "imágenes": [
      "Tuberculosis renal",
      "Tuberculosis pulmonar",
      "Tuberculosis avanzada, radiografía de tórax",
      "Nódulo pulmonar - vista frontal en placa de rayos x de tórax",
      "Nódulo pulmonar, solitario - TC",
      "Tuberculosis miliar",
      "Tuberculosis pulmonar",
      "Eritema nodoso asociado con sarcoidosis",
      "Sistema respiratorio",
      "Prueba de la tuberculina"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Tuberculosis (TB). www.cdc.gov/tb/index.html. Updated January 17, 2025. Accessed March 13, 2025.",
      "Fitzgerald DW, Sterling TR, Haas DW. Mycobacterium tuberculosis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 249."
    ],
    "ultima revisión 11/10/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Tuberculosis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}