{
  "titulo": "Tularemia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección bacteriana en roedores salvajes. La bacteria se transmite a los humanos por contacto con tejidos de animales infectados. La bacteria también se puede transmitir por medio de garrapatas, picadura de moscas y mosquitos."
    ],
    "causas": [
      "La tularemia es causada por la bacteria Francisella tularensis.",
      "Los seres humanos pueden contraer la enfermedad a través de:",
      "La picadura de una garrapata, un tábano o mosquito",
      "La inhalación de material vegetal o tierra infectada",
      "El contacto directo, a través de una herida en la piel, con un animal infectado o su cadáver (con mayor frecuencia un conejo, una rata almizclera, un castor o una ardilla)",
      "La ingestión de carne infectada (poco frecuente)",
      "El trastorno se presenta con mayor frecuencia en América del Norte y algunas partes de Europa y de Asia. En los Estados Unidos, esta enfermedad se encuentra con mayor frecuencia en Missouri, Dakota del Sur, Oklahoma y Arkansas. Aunque se pueden presentar brotes en los Estados Unidos, son escasos.",
      "Algunas personas pueden presentar una neumonía después de inhalar el material vegetal o tierra infectada. Se sabe que esto ocurre en la isla Martha's Vineyard (Massachussetts), donde las bacterias están presentes en conejos, mapaches y mofetas."
    ],
    "síntomas": [
      "Los síntomas aparecen de 3 a 5 días después de la exposición. La enfermedad generalmente comienza de manera repentina. Puede continuar durante varias semanas después del inicio de los síntomas.",
      "Los síntomas incluyen:",
      "Fiebre, escalofríos, sudoración",
      "Irritación de los ojos (llamada conjuntivitis, si la infección comenzó en el ojo)",
      "Dolor de cabeza",
      "Rigidez articular, dolores musculares",
      "Mancha roja en la piel, que crece hasta formar una llaga (úlcera)",
      "Dificultad respiratoria",
      "Pérdida de peso"
    ],
    "pruebas y exámenes": [
      "Los exámenes para detectar esta afección incluyen:",
      "Hemocultivo para detectar la bacteria",
      "Examen de sangre que mide la respuesta inmunitaria del cuerpo (anticuerpos) a la infección (serología para tularemia)",
      "Radiografía de tórax",
      "Prueba de reacción en cadena de la polimerasa (RCP) de una muestra de una úlcera"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es curar la infección con antibióticos.",
      "Los antibióticos estreptomicina y tetraciclina se utilizan comúnmente para tratar esta infección. Otro antibiótico, la gentamicina, se ha usado como una alternativa a la estreptomicina. La gentamicina parece ser muy efectiva, pero solo se ha estudiado en una cantidad pequeña de personas dado que esta es una enfermedad poco frecuente. Los antibióticos tetraciclina y cloramfenicol se pueden usar solos, pero usualmente no son la primera opción."
    ],
    "expectativas (pronóstico)": [
      "La tularemia es mortal en alrededor del 5% de los casos no tratados y en menos del 1% de los casos que reciben tratamiento."
    ],
    "posibles complicaciones": [
      "La tularemia puede provocar estas complicaciones:",
      "Infección ósea (osteomielitis)",
      "Infección del saco alrededor del corazón (pericarditis)",
      "Infección de las membranas que cubren el cerebro y la médula espinal (meningitis)",
      "Neumonía"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el médico si aparecen los síntomas después de la mordedura de un roedor, de una picadura de garrapata o de haber estado en contacto con la carne de un animal salvaje."
    ],
    "prevención": [
      "Las medidas preventivas incluyen usar guantes al pelar o adobar animales salvajes y mantenerse alejado de los animales muertos o enfermos."
    ],
    "nombres alternativos": [
      "Fiebre causada por una variedad de tábano; Fiebre de los conejos; Peste de Pahvant Valley; Enfermedad de Ohara; Yatobyo (Japón); Fiebre de los lemming o ratones de Noruega"
    ],
    "imágenes": [
      "Garrapatas del ciervo",
      "Garrapatas",
      "Garrapatas incrustadas en la piel",
      "Anticuerpos",
      "Bacterias"
    ],
    "referencias": [
      "Auwaerter PG, Penn RL. Francisella tularensis (tularemia). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 227.",
      "Bloch KC, Schaffner W. Tularemia and other Francisella infections. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 295."
    ],
    "ultima revisión 2/11/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los animales y su salud",
      "Infecciones bacterianas",
      "Picaduras de garrapatas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}