{
  "titulo": "Tumor de Wilms",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El tumor de Wilms (TW) es un tipo de cáncer renal que ocurre en niños."
    ],
    "causas": [
      "El TW es la forma más común de cáncer del riñón en la infancia. Se desconoce la causa exacta de este tumor en la mayoría de los niños.",
      "La ausencia del iris del ojo (aniridia) es una malformación congénita que algunas veces está asociada con el TW. Otras malformaciones congénitas ligadas a este tipo de cáncer renal incluyen ciertos problemas de las vías urinarias y el agrandamiento de un lado del cuerpo, una afección llamada hemihipertrofia.",
      "Es más común entre algunos hermanos y gemelos, lo cual sugiere una posible causa genética.",
      "La enfermedad ocurre más frecuentemente en niños de cerca de 3 años de edad. Más del 90% de los casos son diagnosticados antes de los 10 años de edad. En muy pocos casos, se presenta en niños mayores de 15 años de edad y en adultos."
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Dolor abdominal",
      "Color anormal de la orina",
      "Estreñimiento",
      "Fiebre",
      "Malestar general o ansiedad (malestar)",
      "Presión arterial alta",
      "Aumento del tamaño de un solo lado del cuerpo",
      "Pérdida de apetito",
      "Náusea y vómitos",
      "Hinchazón en el abdomen (hernia o masa abdominal)",
      "Sudoración (nocturna)",
      "Sangre en la orina (hematuria)"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica realizará un examen físico y hará preguntas acerca de los síntomas de su hijo y su historia médica. Se le preguntará si tiene antecedentes familiares de cáncer.",
      "Un examen físico puede mostrar una masa abdominal. También se puede presentar presión arterial alta.",
      "Los exámenes incluyen:",
      "Ultrasonido abdominal",
      "Radiografía abdominal",
      "BUN",
      "Radiografía de tórax o tomografía computarizada",
      "Conteo sanguíneo completo (CSC), puede mostrar anemia",
      "Creatinina",
      "Aclaramiento de creatinina",
      "Tomografía computarizada del abdomen con contraste",
      "Resonancia magnética",
      "Pielografía intravenosa",
      "Angiografía por resonancia magnética (ARM)",
      "Análisis de orina",
      "Fosfatasa alcalina",
      "Calcio",
      "Transaminasas (enzimas hepáticas)",
      "Otros exámenes necesarios para determinar si el tumor se ha diseminado pueden incluir:",
      "Ecocardiograma",
      "Gammagrafía pulmonar",
      "Tomografía por emisión de positrones (TEP)",
      "Biopsia"
    ],
    "tratamiento": [
      "Si a su hijo le diagnostican con TW, evite picar o presionar sobre el área abdominal del niño. Tenga cuidado durante el baño y manipulación para evitar lesionar el sitio del tumor.",
      "El primer paso en el tratamiento es establecer el estadio del tumor. La estadificación ayuda al proveedor a determinar cuán lejos se ha diseminado el cáncer y planear el mejor tratamiento. La cirugía para extirpar el tumor se programa lo más pronto posible. Los tejidos y órganos circundantes pueden ser removidos si el tumor se ha extendido.",
      "La radioterapia y quimioterapia se inician frecuentemente después de la cirugía, dependiendo del estadio del tumor.",
      "La quimioterapia dada antes de la cirugía también es efectiva en prevenir complicaciones."
    ],
    "expectativas (pronóstico)": [
      "Los niños cuyo tumor no se ha diseminado tienen una tasa de curación del 90% con el tratamiento apropiado. El pronóstico también es mejor en niños menores de 2 años."
    ],
    "posibles complicaciones": [
      "El tumor puede volverse muy grande, pero generalmente permanece autoencerrado. La diseminación del tumor a los pulmones, ganglios linfáticos, hígado, huesos o cerebro es la complicación más preocupante.",
      "Se puede presentar presión arterial alta y daño renal como resultado del tumor o de su tratamiento.",
      "La extirpación de un TW de ambos riñones puede afectar la función renal.",
      "Otras posibles complicaciones del tratamiento del TW a largo plazo pueden incluir:",
      "Insuficiencia cardíaca",
      "Cáncer secundario en otra parte del cuerpo que se desarrolla después del tratamiento del primer cáncer",
      "Estatura corta"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con el proveedor de su hijo si:",
      "Descubre una masa en el abdomen de su hijo, sangre en la orina u otros síntomas del TW.",
      "Su hijo está recibiendo tratamiento para esta afección y los síntomas empeoran o se presentan nuevos síntomas, principalmente tos, dolor torácico, pérdida de peso o fiebres persistentes."
    ],
    "prevención": [
      "Para los niños con un conocido alto riesgo de TW, se pueden sugerir exámenes utilizando ultrasonido de riñones o análisis genético prenatal."
    ],
    "nombres alternativos": [
      "Nefroblastoma; Tumor renal - Wilms"
    ],
    "imágenes": [
      "Anatomía del riñón",
      "Tumor de Wilms"
    ],
    "referencias": [
      "National Cancer Institute website. Wilms tumor and other childhood kidney tumors treatment (PDQ) - health professional version. www.cancer.gov/types/kidney/hp/wilms-treatment-pdq. Updated October 15, 2024. Accessed December 4, 2024.",
      "Ritchey ML, Cost NG, Shamberger RC. Pediatric urologic oncology: renal and adrenal. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 53.",
      "Weiss RH, Jaimes EA, Hu SL. Kidney cancer. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 41."
    ],
    "ultima revisión 6/17/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Tumor de Wilms",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}