{
  "titulo": "Tumor inguinal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una inflamación en el área de la ingle. Esta es donde la parte superior de la pierna se encuentra con la parte inferior del abdomen."
    ],
    "consideraciones": [
      "Un tumor inguinal puede ser firme o suave, blando o no causar dolor alguno. El proveedor de atención médica debe examinar cualquier tipo de protuberancias en la ingle."
    ],
    "causas": [
      "La causa más común de un tumor inguinal es la inflamación de los ganglios linfáticos. Esto se puede ocasionar por:",
      "Cáncer, con más frecuencia el linfoma (cáncer del sistema linfático)",
      "Infección en las piernas",
      "Infecciones de todo el cuerpo, a menudo causadas por virus",
      "Infecciones contagiadas a través del contacto sexual como herpes genital, clamidia o gonorrea",
      "Otras causas incluyen cualquiera de las siguientes:",
      "Reacción alérgica",
      "Reacción a un medicamento",
      "Quiste benigno (no canceroso)",
      "Hernia (una protuberancia grande y suave en uno o ambos lados de la ingle)",
      "Lesión en el área de la ingle",
      "Lipomas (tumores grasos inofensivos)"
    ],
    "cuidados en el hogar": [
      "Siga el tratamiento que el proveedor le recetó."
    ],
    "cuándo contactar a un profesional médico": [
      "Los ganglios linfáticos pequeños que se pueden sentir en la ingle son comunes, especialmente en hombres, y usualmente son resultado de una infección previa en la pierna. Solicite una cita con el proveedor si tiene una protuberancia inexplicable en la ingle."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor lo examinará y puede palpar los ganglios linfáticos en el área inguinal. Asimismo, se puede hacer una evaluación pélvica o genital.",
      "A usted le preguntarán sobre su historia clínica y los síntomas, como por ejemplo cuándo notó la protuberancia por primera vez, si apareció de manera repentina o lenta, o si se vuelve más grande cuando tose o hace un esfuerzo. También le preguntarán acerca de sus actividades sexuales.",
      "Los exámenes que pueden realizarse incluyen:",
      "Exámenes de sangre, como un CSC o una fórmula leucocitaria",
      "Exámenes de sangre para verificar la presencia de sífilis, VIH u otras infecciones de transmisión sexual",
      "Pruebas de la función renal",
      "Pruebas de la función hepática",
      "Gammagrafía del hígado y del bazo",
      "Ultrasonido abdominal y pélvico",
      "Tomografía computarizada abdominal y pélvica",
      "Biopsia de ganglios linfáticos"
    ],
    "nombres alternativos": [
      "Protuberancia o masa en la ingle; Linfadenopatía inguinal; Linfadenopatía inguinal localizada; Linfadenopatía en la ingle; Bubón"
    ],
    "imágenes": [
      "Sistema linfático",
      "Ganglios linfáticos inflamados en la ingle"
    ],
    "referencias": [
      "McGee S. Peripheral lymphadenopathy. In: McGee S, ed. Evidence-Based Physical Diagnosis. 5th ed. Philadelphia, PA: Elsevier; 2022:chap 27.",
      "Poulose BK, Carbonell AM, Rosen MJ. Hernias. In: Townsend CM, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. Elsevier; 2022:chap 45.",
      "Winter JN. Approach to the patient with lymphadenopathy and splenomegaly. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 154."
    ],
    "ultima revisión 7/23/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del sistema linfático",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}