{
  "titulo": "Tumor de células de Sertoli-Leydig",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un cáncer poco común de los ovarios. Las células cancerosas producen y segregan una hormona sexual masculina llamada testosterona."
    ],
    "causas": [
      "Se desconoce la causa exacta de este tumor. Los cambios (alteraciones) en los genes pueden jugar un papel.",
      "Los tumores de Sertoli-Leydig ocurren más frecuentemente en mujeres jóvenes de 20 a 30 años de edad. Pero el tumor puede ocurrir a cualquier edad."
    ],
    "síntomas": [
      "Las células de Sertoli normalmente están localizadas en las gónadas masculinas (los testículos). Estas alimentan a los espermatozoides. Las células de Leydig también localizadas en los testículos, segregan una hormona sexual masculina.",
      "Estas células también se encuentran en los ovarios de una mujer y, en muy pocas ocasiones, llevan a que se presente cáncer. Un tumor de las células de Sertoli-Leydig es un cáncer que comienza en los ovarios, sobre todo en un ovario. Las células cancerosas segregan una hormona sexual masculina. En consecuencia, la mujer puede manifestar síntomas tales como:",
      "Voz gruesa",
      "Agrandamiento del clítoris",
      "Vello facial",
      "Pérdida del tamaño de las mamas",
      "Cesación de los periodos menstruales",
      "El dolor en la parte baja del vientre (zona pélvica) es otro síntoma. Esto ocurre debido a que el tumor presiona las estructuras cercanas."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico y un examen pélvico, y hará preguntas sobre sus síntomas.",
      "Se ordenarán exámenes para verificar los niveles de hormonas femeninas y masculinas, incluso la testosterona.",
      "Un ultrasonido o una tomografía computarizada probablemente se hará para averiguar dónde está el tumor y su tamaño y forma."
    ],
    "tratamiento": [
      "La cirugía se realiza para extirpar uno o ambos ovarios.",
      "Si el tumor está en un estadio avanzado, se puede realizar quimioterapia o radioterapia después de la cirugía"
    ],
    "expectativas (pronóstico)": [
      "El tratamiento oportuno produce un buen desenlace clínico. Las características femeninas usualmente regresan después de la cirugía. Pero las características masculinas se resuelven más lentamente.",
      "Para tumores en estadios más avanzados, el pronóstico es menos positivo."
    ],
    "nombres alternativos": [
      "Tumor de células estromáticas de Sertoli; Arrenoblastoma; Androblastoma; Cáncer ovárico - tumor de células de Sertoli-Leydig"
    ],
    "imágenes": [
      "Sistema reproductor masculino"
    ],
    "referencias": [
      "Beffa LB, Sung CJ, DiSilvestro PA. Germ cell, stromal, and other ovarian tumors. In: Creasman WT, Mutch DG, Mannel RS, Tewari KS, eds. DiSaia and Creasman Clinical Gynecologic Oncology. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 10.",
      "Fletcher CDM. Tumors of the female genital tract. In: Fletcher CDM, ed. Diagnostic Histopathology of Tumors. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 13.",
      "Smith RP. Sertoli-Leydig cell tumor (arrhenoblastoma). In: Smith RP, ed. Netter's Obstetrics & Gynecology. 4th ed. Philadelphia, PA: Elsevier; 2024:chap 165."
    ],
    "ultima revisión 6/17/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de ovario",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}