{
  "titulo": "Tumor testicular de células de Leydig",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tumor testicular. Este se desarrolla a partir de las células de Leydig. Estas son las células en los testículos que secretan la hormona masculina testosterona."
    ],
    "causas": [
      "La causa de este tumor se desconoce. No hay factores de riesgo conocidos para este tumor. A diferencia de los tumores de células germinativas de los testículos, este tumor no parece estar ligado a los testículos no descendidos.",
      "Los tumores de células de Leydig conforman un número muy pequeño de todos los tumores testiculares. Se detectan con mayor frecuencia en hombres entre los 30 y los 60 años. Este tumor no es común en niños antes de la pubertad, pero puede causar pubertad precoz."
    ],
    "síntomas": [
      "Puede no haber ningún síntoma.",
      "Cuando los síntomas ocurren, pueden incluir:",
      "Molestia o dolor en el testículo",
      "Agrandamiento de un testículo o cambio en la forma como se siente",
      "Desarrollo excesivo de tejido mamario (ginecomastia); sin embargo, esto normalmente puede ocurrir en muchachos adolescentes que no tienen cáncer testicular",
      "Pesadez en el escroto",
      "Protuberancia o hinchazón en cualquier testículo",
      "Dolor en la parte baja del abdomen o la espalda",
      "Incapacidad para tener hijos (infertilidad)",
      "También se pueden presentar síntomas en otras partes del cuerpo, como los pulmones, el abdomen, la pelvis, la espalda o el cerebro si el cáncer se ha diseminado."
    ],
    "pruebas y exámenes": [
      "Un examen físico típicamente revela una protuberancia firme en uno de los testículos. Cuando su proveedor de atención médica sostiene una linterna eléctrica hasta su escroto, la luz no atraviesa la protuberancia. Este examen se llama transiluminación.",
      "Otros exámenes incluyen:",
      "Exámenes de sangre para marcadores tumorales: alfa-fetoproteína (AFP), gonadotropina coriónica humana (beta GCH) y deshidrogenasa láctica (DHL)",
      "Tomografía computarizada del tórax, el abdomen y la pelvis para revisar si el cáncer se ha diseminado",
      "Ultrasonido del escroto",
      "Generalmente se hace una evaluación del tejido después de extirpar quirúrgicamente todo el testículo (orquiectomía)."
    ],
    "tratamiento": [
      "El tratamiento de un tumor de células de Leydig depende de su estadio.",
      "El cáncer en estadio I no se ha diseminado más allá del testículo.",
      "El cáncer en estadio II se ha diseminado a los ganglios linfáticos en el abdomen.",
      "El cáncer en estadio III se ha diseminado más allá de los ganglios linfáticos (posiblemente hasta el hígado, los pulmones o el cerebro).",
      "La cirugía se hace para extirpar el testículo (orquiectomía). También se pueden extirpar ganglios linfáticos cercanos (linfadenectomía).",
      "La quimioterapia se puede usar para tratar este tumor. Debido a que los tumores de las células de Leydig son poco frecuentes, estos tratamientos no se han estudiado tan bien como los tratamientos para otros cánceres testiculares más comunes."
    ],
    "grupos de apoyo": [
      "Unirse a un grupo de apoyo donde los miembros comparten experiencias y problemas en común con frecuencia puede ayudar a mitigar el estrés de la enfermedad."
    ],
    "expectativas (pronóstico)": [
      "El cáncer testicular es uno de los cánceres más tratables y curables. El pronóstico es peor si el tumor no se detecta de manera oportuna."
    ],
    "posibles complicaciones": [
      "El cáncer puede diseminarse a otras partes del cuerpo. Los sitios más comunes incluyen:",
      "El abdomen",
      "Los pulmones",
      "El área retroperitoneal (el área cerca de los riñones por detrás de otros órganos en la zona abdominal)",
      "La columna vertebral",
      "Las complicaciones de la cirugía pueden incluir:",
      "Sangrando e infección",
      "Esterilidad (si se extirpan ambos testículos)",
      "Si usted está en edad de procrear, pregúntele al proveedor acerca de los métodos para guardar sus espermatozoides para su uso en una fecha posterior."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas de cáncer testicular."
    ],
    "prevención": [
      "Realizar el autoexamen testicular cada mes puede ayudar a detectar el cáncer testicular en una etapa temprana, antes de que se disemine. La detección temprana del cáncer testicular es importante para el tratamiento eficaz y la supervivencia."
    ],
    "nombres alternativos": [
      "Tumor - células de Leydig; Tumor testicular - Leydig"
    ],
    "imágenes": [
      "Anatomía reproductora masculina"
    ],
    "referencias": [
      "Friedlander TW, Small E. Testicular cancer. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 83.",
      "National Cancer Institute website. Testicular cancer treatment (PDQ) – health professional version. www.cancer.gov/types/testicular/hp/testicular-treatment-pdq. Updated March 15, 2024. Accessed July 9, 2024.",
      "Stephenson AJ, Gilligan TD. Neoplasms of the testis. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 76."
    ],
    "ultima revisión 6/17/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de testículo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}