{
  "titulo": "Tumor cerebral - niños",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un tumor cerebral es un grupo (masa) de células anormales que crece en el cerebro.",
      "Este artículo se enfoca en los tumores cerebrales primarios en los niños."
    ],
    "causas": [
      "La causa de los tumores cerebrales primarios a menudo se desconoce. Algunos tumores cerebrales primarios están relacionados a otros síndromes o pueden ser hereditarios: Estos pueden ser:",
      "No cancerosos (benignos)",
      "Invasivos (se diseminan a zonas cercanas)",
      "Cancerosos (malignos)",
      "Los tumores cerebrales se clasifican con base en:",
      "La ubicación exacta del tumor",
      "El tipo de tejido comprometido",
      "Si son o no cancerosos",
      "Los tumores cerebrales pueden matar directamente células del cerebro. También pueden dañar a las células ya que empujan otras partes del cerebro. Esto lleva a que se presente hinchazón e incremento de la presión intracraneal.",
      "Los tumores pueden presentarse a cualquier edad. Muchos son más comunes a cierta edad. En general, los tumores cerebrales en los niños son poco frecuentes.",
      "TIPOS COMUNES DE TUMORES",
      "Los astrocitomas generalmente son quistes no cancerosos, de crecimiento lento. Se presentan con mayor frecuencia en niños en edades de 5 a 8 años. También llamados gliomas de crecimiento lento, estos son los tumores cerebrales más comunes en los niños.",
      "Los meduloblastomas son el tipo más común de cáncer cerebral en la infancia. La mayoría ocurre antes de la edad de 10 años.",
      "Los ependimomas son un tipo de tumor cerebral de la niñez que puede ser benigno o maligno. La terapia para controlar el tumor se basa en la ubicación y el tipo de ependimoma.",
      "Los gliomas del tronco del encéfalo son tumores poco frecuentes que ocurren casi exclusivamente en niños. La edad promedio en la cual aparecen en los niños es aproximadamente a los 6 años."
    ],
    "síntomas": [
      "Es posible que los síntomas no se noten en un principio y solo empeoran lentamente o pueden ocurrir muy rápidamente.",
      "Los dolores de cabeza a menudo son el síntoma más común. Pero en muy pocas ocasiones en realidad los niños con dolores de cabeza tienen un tumor. Los patrones de dolores de cabeza que pueden ocurrir con los tumores cerebrales incluyen:",
      "Dolores de cabeza que empeoran al despertarse por la mañana y luego desaparecen al cabo de unas horas",
      "Dolores de cabeza que empeoran al toser o hacer ejercicio, o con un cambio en la posición del cuerpo",
      "Dolores de cabeza que ocurren al dormir y con al menos otro síntoma como vómitos o confusión",
      "Algunas veces, los únicos síntomas de tumores cerebrales son cambios mentales, que pueden incluir:",
      "Cambios en la personalidad y el comportamiento",
      "Incapacidad para concentrarse",
      "Aumento del sueño",
      "Pérdida de memoria",
      "Problemas con el razonamiento",
      "Otros posibles síntomas son:",
      "Convulsiones",
      "Vómitos frecuentes inexplicables",
      "Pérdida gradual del movimiento o la sensibilidad en un brazo o pierna",
      "Pérdida de la audición con o sin vértigo",
      "Dificultad en el habla",
      "Problema de visión inesperado (si ocurre con un dolor de cabeza), incluso pérdida de la visión (visión periférica) en uno o ambos ojos, o visión doble",
      "Problemas con el equilibrio",
      "Debilidad o entumecimiento"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen físico. Los bebés pueden tener los siguientes signos físicos:",
      "Abultamiento de la fontanela",
      "Ojos agrandados",
      "Ausencia del reflejo rojo en el ojo",
      "Reflejo de Babinski positivo",
      "Suturas separadas de los huesos del cráneo",
      "Los niños mayores con tumores cerebrales pueden presentar las siguientes señales físicas o síntomas:",
      "Dolor de cabeza",
      "Vómitos",
      "Cambios en la visión",
      "Cambios en la forma de caminar (marcha)",
      "Debilidad en una parte específica del cuerpo",
      "Cabeza inclinada",
      "Los siguientes exámenes se pueden utilizar para detectar un tumor cerebral e identificar su localización:",
      "Tomografía computarizada de la cabeza",
      "Resonancia magnética del cerebro",
      "Análisis del líquido cefalorraquídeo (LCR)"
    ],
    "tratamiento": [
      "El tratamiento depende del tamaño, tipo de tumor y de la salud general del niño. Los objetivos del tratamiento pueden ser curar la enfermedad, aliviar los síntomas y mejorar la función cerebral o el bienestar del niño.",
      "Se requiere la cirugía para la mayoría de los tumores cerebrales primarios. Algunos se pueden extirpar totalmente. En los casos en los que no se pueda extirpar el tumor, la cirugía aún puede ayudar a reducir la presión y aliviar los síntomas. La quimioterapia o la radioterapia se pueden utilizar para ciertos tumores.",
      "Los siguientes son tratamientos para los tipos específicos de tumores:",
      "Astrocitoma: El tratamiento principal es la cirugía para extirpar el tumor. La quimioterapia o la radioterapia también se puede necesitar.",
      "Gliomas del tronco del encéfalo: La cirugía a menudo no es posible debido a la localización del tumor en la parte profunda del cerebro. La radioterapia se usa para disminuir el tamaño del tumor y así prolongar la vida. Algunas veces se puede usar la quimioterapia dirigida.",
      "Ependimomas: El tratamiento puede comprender cirugía. La radioterapia y la quimioterapia pueden ser necesarias.",
      "Meduloblastomas: La cirugía sola no cura este tipo de cáncer. La quimioterapia con o sin radioterapia a menudo se usa en combinación con la cirugía.",
      "Los medicamentos utilizados para tratar los tumores cerebrales primarios en los niños pueden ser:",
      "Corticosteroides para reducir el edema cerebral",
      "Diuréticos (pastillas de agua) para reducir el edema y la presión cerebral",
      "Anticonvulsivos para disminuir o prevenir las convulsiones",
      "Analgésicos",
      "Quimioterapia para ayudar a reducir el tumor o para evitar que crezca de nuevo",
      "Se pueden requerir medidas de bienestar y de seguridad, fisioterapia, terapia ocupacional y otras similares para mejorar la calidad de vida."
    ],
    "grupos de apoyo": [
      "El estrés causado por la enfermedad se puede aliviar uniéndose a un grupo de apoyo para el cáncer. Compartir con otras personas que tengan experiencias y problemas en común puede ayudarles a usted y a su hijo a sentirse menos solos."
    ],
    "expectativas (pronóstico)": [
      "La evolución del niño en realidad depende de muchos factores, incluso el tipo exacto del tumor. En general, alrededor de 3 de cada 4 niños sobreviven al menos 5 años después del diagnóstico.",
      "Se pueden presentar problemas del sistema nervioso y el cerebro a largo plazo a raíz del tumor en sí o del tratamiento. Los niños pueden tener problemas con la atención, la concentración o la memoria. También pueden tener problemas para el procesamiento de información, la planificación, la intuición, la iniciativa o el deseo de hacer cosas.",
      "Los niños menores de 7 años, especialmente los menores 3 años, parecen estar en mayor riesgo de padecer estas complicaciones.",
      "Los padres deben asegurarse de que los niños reciban los servicios de apoyo en el hogar y en la escuela."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a un proveedor si un niño presenta dolores de cabeza que no desaparecen u otros síntomas de un tumor cerebral.",
      "Acuda a la sala de emergencias si un niño presenta cualquiera de lo siguiente:",
      "Debilidad física",
      "Cambio en el comportamiento",
      "Dolor de cabeza intenso de causa desconocida",
      "Convulsión de causa desconocida",
      "Cambios en la visión",
      "Cambios en el habla"
    ],
    "nombres alternativos": [
      "Glioblastoma multiforme - niños; Ependimoma - niños; Glioma - niños; Astrocitoma - niños; Meduloblastoma - niños; Neuroglioma - niños; Oligodendroglioma - niños; Meningioma - niños; Cáncer - tumor cerebral (niños)"
    ],
    "instrucciones para el paciente": [
      "Alta tras cirugía del cerebro",
      "Alta tras radiación al cerebro",
      "Quimioterapia - qué preguntarle al médico",
      "Radioterapia - qué preguntarle al médico"
    ],
    "imágenes": [
      "El cerebro",
      "Tumor cerebral primario"
    ],
    "referencias": [
      "Kieran MW, Chi SN, Manley PE, et al. Tumors of the brain and spinal cord. In: Orkin SH, Fisher DE, Ginsburg D, Look AT, Lux SE, Nathan DG, eds. Nathan and Oski's Hematology and Oncology of Infancy and Childhood. 8th ed. Philadelphia, PA: Elsevier Saunders; 2015:chap 57.",
      "National Cancer Institute website. Childhood brain and spinal cord tumors treatment overview (PDQ): health professional version. www.cancer.gov/types/brain/hp/child-brain-treatment-pdq. Updated October 8, 2021. Accessed September 9, 2023.",
      "Zaky W, Ater JL, Khatua S. Brain tumors in childhood. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 524."
    ],
    "ultima revisión 8/28/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Tumores cerebrales en niños",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}