{
  "titulo": "Tumor mamario",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una inflamación, protuberancia o masa en la mama.",
      "Las protuberancias mamarias tanto en hombres como en mujeres aumentan la preocupación sobre el cáncer de mama, aunque la mayoría de ellas no son cáncer."
    ],
    "consideraciones": [
      "Tanto hombres como mujeres de todas las edades tienen tejido mamario normal. Este tejido responde ante cambios hormonales. Debido a esto, las protuberancias pueden aparecer y desaparecer.",
      "Las protuberancias en las mamas pueden aparecer a cualquier edad:",
      "Los bebés de ambos sexos pueden presentar protuberancias mamarias al nacer, por los estrógenos de sus madres. La protuberancia por lo general desaparecerá por sí sola a medida que el estrógeno desaparezca del cuerpo del bebé.",
      "Las niñas pequeñas usualmente presentan \"brotes mamarios\" que aparecen justo antes del comienzo de la pubertad. Estas protuberancias pueden ser sensibles. Son comunes hacia los 9 años, pero pueden aparecer desde los 6 años de edad.",
      "Los adolescentes varones pueden presentar masas o agrandamiento de las mamas debido a los cambios hormonales que se presentan a mediados de la pubertad. Aunque esto puede ser angustiante para los niños, estas masas o protuberancias casi siempre desaparecen por sí solas al cabo de unos meses."
    ],
    "causas": [
      "Las protuberancias en una mujer son usualmente fibroadenomas o quistes, o solo variaciones normales de tejido mamario, conocidas como cambios fibroquísticos.",
      "Los cambios fibroquísticos son senos dolorosos y abultados. Esta es una afección benigna que no aumenta el riesgo de cáncer de mama. Los síntomas con frecuencia son peores poco antes del periodo menstrual y luego mejoran después de que el período inicia.",
      "Los fibroadenomas son masas no cancerosas que se sienten como caucho.",
      "Se mueven con facilidad dentro del tejido mamario y usualmente no son sensibles. Ocurren con más frecuencia durante los años reproductivos.",
      "Estas masas no son cáncer ni se vuelven cancerosas, salvo en pocas ocasiones.",
      "Un proveedor de atención médica puede sospechar durante un examen si una masa es un fibroadenoma. Adicionalmente, un ultrasonido y una mamografía a menudo pueden proporcionar información para determinar si una masa es un fibroadenoma.",
      "Sin embargo, la única manera de confirmarlo es hacer una biopsia de aguja o extirpar la protuberancia.",
      "Los quistes son sacos llenos de líquido que a menudo se sienten como uvas blandas. Algunas veces, pueden ser sensibles, a menudo justo antes del periodo menstrual. Un ultrasonido puede determinar si una protuberancia es un quiste. También puede revelar si es un quiste simple, complicado o complejo.",
      "Un quiste simple es solo un conjunto de sacos llenos de líquido. No es necesario extirparlos y pueden desaparecer por sí mismos. Si un quiste simple crece o causa dolor, se puede aspirar.",
      "Un quiste complicado tiene un poco de desecho en el líquido y este se puede observar con un ultrasonido o se puede drenar el líquido.",
      "Un quiste complejo puede lucir más preocupante en un ultrasonido. Su proveedor puede recomendar un ultrasonido de seguimiento o una biopsia con aguja. Dependiendo de los resultados, el quiste se puede monitorear con exámenes por ultrasonido o se puede extirpar quirúrgicamente.",
      "Otras de las causas de las masas o tumores en las mamas son:",
      "Cáncer de mama.",
      "Lesión. La sangre se puede acumular y sentirse como una protuberancia si la mama está muy amoratada. Estas protuberancias tienden a mejorar espontáneamente en cuestión de días o semanas. Si no mejoran, es posible que el proveedor tenga que drenar la sangre.",
      "Lipoma. Es una acumulación de tejido adiposo.",
      "Quistes lácteos (sacos llenos de leche). Estos quistes pueden presentarse durante la lactancia.",
      "Absceso mamario. Normalmente ocurren si usted está amamantando o si dio a luz recientemente, pero también pueden ocurrir en mujeres que no están amamantando."
    ],
    "cuidados en el hogar": [
      "Consulte con su proveedor si aparece una nueva protuberancia o tiene cambios en las mamas. Pregúntele sobre los factores de riesgo para el cáncer de mama, al igual que las pruebas de detección y prevención de dicho cáncer."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "La piel en la mama aparece con depresiones o arrugas (como la cáscara de una naranja).",
      "Encuentra una nueva protuberancia mamaria durante el autoexamen de mamas.",
      "Presenta hematoma en las mamas sin haber tenido ninguna lesión.",
      "Presenta secreción del pezón, especialmente si esta es con sangre, transparente como agua, o de color rosáceo (sanguinolenta).",
      "El pezón aparece invertido (hacia adentro) y normalmente no lo ha estado.",
      "También comuníquese si usted:",
      "Es una mujer, de 20 años o más, y desea orientación sobre la forma de realizar un autoexamen de mamas.",
      "Es una mujer de 40 años o mayor y no se le ha realizado una mamografía en el último año para pedir consejo sobre la detección de cáncer de seno."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor obtendrá sus antecedentes de salud completos. Le preguntarán sobre los factores que pueden incrementar su riesgo de cáncer de mama. Su proveedor llevará a cabo una evaluación minuciosa de las mamas. Si usted no sabe cómo realizarse el autoexamen de mamas, y quiere hacerlo, pídale a su proveedor que le enseñe el método apropiado.",
      "Le pueden hacer preguntas de la historia clínica como las siguientes:",
      "¿Cómo y cuándo notó por primera vez el tumor?",
      "¿Tiene otros síntomas como dolor, secreción del pezón o fiebre?",
      "¿Dónde está localizado el tumor?",
      "¿Se practica el autoexamen de mamas y este tumor es un cambio reciente?",
      "¿Ha tenido algún tipo de lesión en la mama?",
      "¿Está tomando hormonas, medicamentos o suplementos?",
      "Las siguientes son medidas que su proveedor puede tomar:",
      "Ordenar una mamografía para buscar cáncer o un ultrasonido de las mamas para ver si el tumor es sólido o es un quiste.",
      "Usar una aguja para extraer el líquido de un quiste. Usualmente el líquido se desecha y no es necesario examinarlo con el microscopio.",
      "Ordenar una biopsia con aguja, la cual es hecha a menudo por un radiólogo.",
      "El tratamiento de una protuberancia en las mamas depende de la causa.",
      "Usualmente el radiólogo hace una biopsia con aguja de las masas sólidas. Según la situación, las masas pueden ser extirpadas por medio de cirugía. Su proveedor también puede monitorearlas a medida que el tiempo avanza.",
      "Los quistes se pueden drenar en el consultorio de su proveedor. Si la protuberancia desaparece después de drenarse, no se necesita tratamiento adicional. Si la protuberancia no desaparece o reaparece, es posible que se necesite revisarlas de nuevo con exámenes e imágenes de diagnóstico.",
      "Las infecciones de las mamas se tratan con antibióticos. Algunas veces, un absceso mamario debe ser drenado con una aguja o quirúrgicamente.",
      "Si le diagnostican un cáncer de mama, usted analizará las opciones cuidadosamente y a fondo con su proveedor."
    ],
    "nombres alternativos": [
      "Masa mamaria; Nódulo mamario; Tumor mamario"
    ],
    "imágenes": [
      "Mama o seno femenino",
      "Protuberancias mamarias",
      "Cambio fibroquístico de la mama",
      "Fibroadenoma",
      "Extirpación del tumor de seno - Serie",
      "Causas de las protuberancias de seno",
      "Biopsia por aguja de núcleo de la mama"
    ],
    "referencias": [
      "Davidson NE. Breast cancer and benign breast disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 183.",
      "Henry NL, Shah PD, Haider I, Freer PE, et al. Cancer of the breast. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 88.",
      "Klimberg VS, Hunt KK. Diseases of the breast. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. Philadelphia, PA: Elsevier; 2022:chap 35.",
      "Robinson AS, Lee AE. Breast cancer diagnosis and techniques for biopsy. In: Klimberg VS, Gradishar WJ, Bland KI, Korourian S, White J, Copeland EM, eds. Bland and Copeland's The Breast: Comprehensive Management of Benign and Malignant Disorders. 6th ed. Philadelphia, PA: Elsevier; 2024:chap 14.",
      "Vora H, Oseni TO. Breast: benign breast disease. In: Cameron J, ed. Current Surgical Therapy. 14th ed. Philadelphia, PA: Elsevier; 2023:717-808."
    ],
    "ultima revisión 11/25/2023": [
      "Versión en inglés revisada por: Debra G. Wechter, MD, FACS, General Surgery Practice Specializing in Breast Cancer, Virginia Mason Medical Center, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de seno",
      "Enfermedades del seno",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}