{
  "titulo": "Turgencia cutánea",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la elasticidad de la piel. Es la capacidad para cambiar de forma y luego volver a la normalidad."
    ],
    "consideraciones": [
      "La turgencia cutánea reducida es un signo de la pérdida de líquidos (deshidratación). La diarrea o el vómito pueden causar pérdida de líquidos. Los bebés y los niños más pequeños que presentan estas afecciones pueden perder rápidamente una cantidad considerable de líquidos si no toman suficiente agua. La fiebre acelera este proceso.",
      "Para determinar la turgencia de la piel, el proveedor de atención médica toma la piel entre dos dedos de manera que quede levantada. Por lo general se hace en la parte baja del brazo o del abdomen. La piel se sostiene por unos pocos segundos y luego se suelta.",
      "La piel con turgencia normal regresa rápidamente a su posición normal. Mientras que la piel con disminución de la turgencia retorna lentamente a su posición normal.",
      "La turgencia deficiente de la piel se presenta con deshidratación moderada a grave. Cuando la pérdida de líquidos es equivalente al 5% del peso corporal se considera deshidratación leve. La deshidratación moderada representa una pérdida del 10% y la deshidratación grave es el 15% o más de pérdida del peso corporal.",
      "El edema es una afección en la cual se acumulan líquidos en los tejidos y causa hinchazón. Esto hace que la piel sea extremadamente difícil de pellizcar o pinzar."
    ],
    "causas": [
      "Las causas comunes de la poca turgencia cutánea son:",
      "Disminución en la ingesta de líquidos",
      "Deshidratación",
      "Diarrea",
      "Diabetes",
      "Pérdida extrema de peso",
      "Agotamiento por calor (sudoración excesiva con ingesta insuficiente de líquidos)",
      "Vómitos",
      "Los trastornos del tejido conectivo como la esclerodermia y el síndrome Ehlers-Danlos pueden afectar la elasticidad de la piel, aunque estos no están relacionados con la cantidad de líquidos en el cuerpo."
    ],
    "cuidados en el hogar": [
      "Usted puede revisar rápidamente en busca de deshidratación en el hogar. Pellizque la piel en el dorso de la mano, en el abdomen o sobre la parte frontal del pecho por debajo de la clavícula. Esto mostrará la turgencia cutánea.",
      "La deshidratación leve hará que la piel sea ligeramente lenta para retornar a su nivel normal. Para rehidratarse, tome más líquidos, particularmente agua.",
      "La turgencia reducida grave indica una pérdida de líquidos moderada a severa. Consulte a su proveedor de inmediato."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "La turgencia deficiente de la piel ocurre junto con vómitos, diarrea o fiebre.",
      "Durante un chequeo, la piel es muy lenta para retornar a la normalidad o se queda \"levantada\". Esto puede indicar la presencia de una deshidratación tan grave que requiere tratamiento rápido.",
      "Usted tiene una reducción en la turgencia cutánea y es incapaz de incrementar la ingesta de líquidos (por ejemplo, debido al vómito)."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor llevará a cabo un examen físico y hará preguntas acerca de la historia clínica, como las siguientes:",
      "¿Hace cuánto tiempo ha tenido síntomas?",
      "¿Qué otros síntomas precedieron al cambio en la turgencia de la piel (vómitos, diarrea, otros)?",
      "¿Qué ha hecho para intentar tratar esta afección?",
      "¿Hay factores que empeoran o mejoran la afección?",
      "¿Qué otros síntomas presenta (como labios secos, disminución del gasto urinario y disminución del lagrimeo)?",
      "Entre los exámenes que se pueden realizar están:",
      "Química sanguínea (por ejemplo, grupo de pruebas metabólicas completas)",
      "Conteo sanguíneo completo (CSC)",
      "Análisis de orina",
      "Puede ser necesario aplicar líquidos intravenosos para una deshidratación grave. Usted puede necesitar medicamentos para tratar otras enfermedades que afectan la turgencia y la elasticidad de la piel."
    ],
    "nombres alternativos": [
      "Piel pastosa; Turgencia deficiente de la piel; Buena turgencia de la piel; Disminución de la turgencia cutánea"
    ],
    "imágenes": [
      "Turgencia de la piel"
    ],
    "referencias": [
      "Ball JW,\r\nDains JE, Flynn JA, Solomon BS, Stewart RW. Skin, hair, and nails. In: Ball JW,\r\nDains JE, Flynn JA, Solomon BS, Stewart RW, eds. Seidel's Guide to Physical\r\nExamination. 10th ed. St Louis, MO: Elsevier; 2023:chap 9.",
      "Greenbaum\r\nLA. Deficit therapy. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC,\r\nWilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia,\r\nPA: Elsevier; 2020:chap 70.",
      "McGrath JL,\r\nBachmann DJ. Vital signs measurement. In: Roberts JR, Custalow CB, Thomsen TW,\r\neds. Roberts and Hedges' Clinical Procedures in Emergency Medicine and Acute\r\nCare. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 1.",
      "Van Mater\r\nHA, Rabinovich CE. Scleroderma and Raynaud phenomenon. In: Kliegman RM, St.\r\nGeme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of\r\nPediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 185."
    ],
    "ultima revisión 2/8/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la piel",
      "Equilibrio hidroelectrolítico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}