{
  "titulo": "Tétanos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección del sistema nervioso con un tipo de bacteria que es potencialmente mortal llamada Clostridium tetani (C tetani)."
    ],
    "causas": [
      "Las esporas de la bacteria C tetani se encuentran en el suelo, en las heces y en la boca (tubo gastrointestinal) de animales. En su forma de espora, la C tetani puede permanecer inactiva en el suelo. Sin embargo, puede seguir siendo infecciosa por más de 40 años.",
      "Usted puede contraer la infección por tétanos cuando las esporas penetran en el organismo a través de una lesión o una herida. Las esporas se convierten en bacterias activas que se diseminan en el cuerpo y producen un tóxico llamado toxina tetánica (también conocido como tetanospasmina). Este tóxico bloquea las señales nerviosas de la médula espinal a los músculos, causando espasmos musculares intensos. Los espasmos pueden ser tan fuertes que desgarran los músculos o causan fracturas de la columna.",
      "El tiempo entre la infección y el primer signo de síntomas es aproximadamente de 7 a 21 días. Casi todos los casos de tétanos en los Estados Unidos se presentan en aquellas personas que no han sido vacunadas contra la enfermedad."
    ],
    "síntomas": [
      "Con frecuencia, el tétanos comienza con espasmos leves en los músculos de la mandíbula (trismo). Los espasmos también pueden afectar el tórax, el cuello, la espalda y los músculos abdominales. Los espasmos musculares de la espalda a menudo causan arqueamiento, llamado opistótonos.",
      "Algunas veces, los espasmos afectan músculos que ayudan con la respiración, lo cual puede llevar a problemas respiratorios.",
      "La acción muscular prolongada causa contracciones súbitas, fuertes y dolorosas de grupos musculares. Esto se denomina tetania. Estos son los episodios que pueden provocar fracturas y desgarros musculares.",
      "Otros síntomas incluyen:",
      "Babeo",
      "Sudoración excesiva",
      "Fiebre",
      "Espasmos de la mano o del pie",
      "Irritabilidad",
      "Dificultad para deglutir",
      "Micción o defecación incontrolables"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico y le hará preguntas acerca de la historia clínica. No existe una prueba de laboratorio específica disponible para el diagnóstico de tétanos.",
      "Se pueden usar exámenes para detectar meningitis, rabia, intoxicación por estricnina y otras enfermedades con síntomas similares."
    ],
    "tratamiento": [
      "El tratamiento puede incluir:",
      "Antibióticos",
      "Reposo en cama en un ambiente calmado (luz tenue, poco ruido y temperatura estable)",
      "Medicamentos para neutralizar el tóxico (inmunoglobulina antitetánica)",
      "Relajantes musculares, como el diazepam",
      "Sedantes",
      "Cirugía para limpiar la herida y eliminar la fuente del tóxico (desbridamiento)",
      "Puede ser necesario utilizar soporte respiratorio con oxígeno, un tubo de respiración y un respirador."
    ],
    "expectativas (pronóstico)": [
      "Sin tratamiento, 1 de cada 4 personas infectadas muere. La tasa de mortalidad de los recién nacidos con tétanos sin tratamiento es incluso más alta. Con el tratamiento apropiado, menos del 15% de las personas infectadas muere.",
      "Las heridas en la cabeza o la cara parecen ser más peligrosas que las que ocurren en otras partes del cuerpo. Si la persona sobrevive la fase aguda de la enfermedad, la recuperación por lo general es completa. Los episodios de hipoxia (carencia de oxígeno) no corregidos, ocasionados por espasmos musculares en la garganta, pueden llevar a daño cerebral irreversible."
    ],
    "posibles complicaciones": [
      "Las complicaciones que se pueden presentar a raíz del tétanos incluyen:",
      "Obstrucción de las vías respiratorias",
      "Paro respiratorio",
      "Insuficiencia cardíaca",
      "Neumonía",
      "Daño muscular",
      "Fracturas",
      "Daño cerebral debido a la falta de oxígeno durante los espasmos"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor cuanto antes si tiene una herida abierta, particularmente si:",
      "Se causó la lesión al aire libre.",
      "La herida ha entrado en contacto con el suelo.",
      "No ha recibido refuerzo (vacuna) contra el tétanos en los últimos 10 años o no está seguro acerca del estado de sus vacunas.",
      "Comuníquese con su proveedor para programar una cita si nunca ha sido vacunado contra el tétanos como adulto o como niño. Igualmente comuníquese con su proveedor si sus hijos no tienen la vacuna o no está seguro de su estado de vacunación contra el tétanos."
    ],
    "prevención": [
      "VACUNACIÓN",
      "El tétanos es completamente prevenible por medio de una vacuna. Esta por lo regular protege contra esta infección durante 10 años.",
      "En los Estados Unidos, las vacunas comienzan a aplicarse en la infancia con series de inyecciones de DTPa, Esta es una vacuna \"3 en 1\" que protege contra difteria, tos ferina y tétanos.",
      "La vacuna Td o Tdap se utiliza para mantener la inmunidad en personas de 7 años en adelante. La vacuna Tdap se debe aplicar una vez antes de la edad de 65 años, como un sustituto para la Td, para aquellos que no han recibido la Tdap. Los refuerzos de Td se recomiendan cada 10 años comenzando a la edad de 19 años.",
      "Los adolescentes mayores y los adultos que hayan sufrido lesiones, especialmente de tipo punzante, deben recibir vacuna de refuerzo contra el tétanos si ya han pasado más de 10 años desde el último refuerzo.",
      "Si usted ha sufrido una lesión al aire libre o de cualquiera otra forma que haga probable el contacto con el suelo, consulte con su proveedor acerca de su riesgo de contraer una infección por tétanos. Las lesiones y las heridas deben limpiarse muy bien de inmediato. Si el tejido de la herida presenta necrosis, su proveedor tendrá que extraerlo.",
      "Usted tal vez ha oído que puede contraer el tétanos si resulta herido por un clavo oxidado. Esto es cierto solo si el clavo está sucio y contiene la bacteria del tétanos. Es la suciedad en el clavo, no el óxido, la que conlleva el riesgo para tétanos."
    ],
    "nombres alternativos": [
      "Pasmo; Trismo"
    ],
    "imágenes": [
      "Bacterias"
    ],
    "referencias": [
      "Birch TB, Bleck TP. Tetanus (Clostridium tetani). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 244.",
      "Simon BC, Hern HG. Wound management principles. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 50."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Tétanos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}