{
  "titulo": "Ultrasonido intravascular cardíaco",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El ultrasonido intravascular (IVUS, por sus siglas en inglés) es una prueba de diagnóstico. Es un examen que utiliza ondas sonoras para observar el interior de los vasos sanguíneos. Es útil para evaluar las arterias coronarias que irrigan el corazón."
    ],
    "descripción": [
      "Se fija un diminuto transductor de ultrasonido a la parte superior de un tubo delgado. Este tubo se llama catéter. El catéter se introduce dentro de una arteria en el área inguinal y se lleva hasta el corazón. Es diferente del ultrasonido dúplex convencional. Este se hace desde el exterior del cuerpo, colocando el transductor de ultrasonido en la piel.",
      "Una computadora mide la forma en la que se reflejan las ondas sonoras de los vasos sanguíneos y convierte dichas ondas en imágenes. El IVUS le da al proveedor de atención médica una vista de las arterias coronarias desde dentro hacia fuera.",
      "El IVUS casi siempre se hace durante un procedimiento. Las razones por las que se puede hacer incluyen:",
      "Obtener información acerca del corazón y sus vasos sanguíneos o para ver si usted necesita una cirugía cardíaca",
      "Tratar ciertas afecciones cardíacas",
      "La angiografía brinda una vista general de las arterias coronarias. Pero no puede mostrar sus paredes. Las imágenes del IVUS muestran las paredes de las arterias y pueden revelar la presencia de colesterol y depósitos de grasa (placas). La acumulación de estos depósitos puede aumentar el riesgo de un ataque cardíaco.",
      "El IVUS puede ayudar a los proveedores a entender la forma en que los stents (endoprótesis vasculares) resultan obstruidos. Esto se denomina reestenosis de la endoprótesis."
    ],
    "por qué se realiza el procedimiento": [
      "El ultrasonido intravascular comúnmente se realiza para constatar que un stent esté puesto de manera correcta durante una angioplastia. Igualmente se puede hacer para determinar dónde se debe colocar un stent.",
      "Un ultrasonido intravascular también se puede utilizar para:",
      "Visualizar la aorta y la estructura de las paredes arteriales, que pueden mostrar acumulación de placa.",
      "Encontrar el vaso sanguíneo que está involucrado en la disección aórtica."
    ],
    "riesgos": [
      "Existe un ligero riesgo de complicaciones con la angioplastia y el cateterismo cardíaco. Sin embargo, los exámenes son muy seguros cuando los realiza un equipo experimentado. El ultrasonido intravascular tiene poco riesgo adicional.",
      "En general, los riesgos de la anestesia y la cirugía son:",
      "Reacciones a medicamentos",
      "Problemas para respirar",
      "Sangrado, coágulos sanguíneos",
      "Infección",
      "Otros riesgos incluyen:",
      "Daño a una válvula cardíaca o vaso sanguíneo",
      "Ataque cardíaco",
      "Latidos cardíacos irregulares (arritmia)",
      "Insuficiencia renal (un riesgo más alto en personas que ya tienen problemas renales o diabetes)",
      "Accidente cerebrovascular (poco frecuente)"
    ],
    "después del procedimiento": [
      "Después del examen, se retira completamente el catéter. Se coloca un vendaje en la zona. A usted generalmente se le solicitará acostarse boca arriba con presión en el área inguinal durante unas cuantas horas después del examen para prevenir el sangrado.",
      "Si el IVUS se hace durante:",
      "Un cateterismo cardíaco: Usted permanecerá en el hospital durante aproximadamente 3 a 6 horas.",
      "Una angioplastia: La estadía en el hospital será de 12 a 24 horas.",
      "Al IVUS no se le agrega al tiempo que usted tiene que permanecer en el hospital."
    ],
    "nombres alternativos": [
      "IVUS; Ultrasonido de las arterias coronarias; Ultrasonido endovascular; Ecocardiografía intravascular"
    ],
    "imágenes": [
      "Arterias cardíacas anteriores",
      "Sistema de conducción cardíaca",
      "Angiografía coronaria"
    ],
    "referencias": [
      "Honda Y, Fitzgerald PJ, Yock PG. Intravascular ultrasound. In: Topol EJ, Teirstein PS, eds. Textbook of Interventional Cardiology. 8th ed. Philadelphia, PA: Elsevier; 2020:chap 65.",
      "Yammine H, Ballast JK, Arko FR. Intravascular ultrasound. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 32."
    ],
    "ultima revisión 5/10/2024": [
      "Versión en inglés revisada por: Neil Grossman, MD, Saint Vincent Radiological Associates, Framingham, MA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Angioplastía",
      "Enfermedad de las arterias coronarias",
      "Enfermedades del corazón",
      "Pruebas para la salud del corazón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}