{
  "titulo": "Uretritis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la inflamación (hinchazón e irritación) de la uretra, el conducto que transporta orina desde el cuerpo."
    ],
    "causas": [
      "La uretritis puede ser causada por bacterias o virus. Algunas de las bacterias que causan esta afección incluyen el E. coli la clamidia y la gonorrea. Estas también causan infecciones del tracto urinario (ITU) y algunas enfermedades de transmisión sexual. Las causas virales de la uretritis incluyen el virus del herpes simple y el citomegalovirus.",
      "Otras causas incluyen:",
      "Lesiones",
      "Sensibilidad a químicos utilizados en espermicidas, jaleas, cremas o espumas anticonceptivas",
      "En algunas ocasiones se desconoce la causa.",
      "Los riesgos para la uretritis incluyen:",
      "Ser mujer",
      "Ser hombre entre 20 y 35 años",
      "Tener parejas sexuales múltiples",
      "Comportamiento sexual de alto riesgo (como hombres que tienen relaciones sexuales con penetración anal sin condón)",
      "Antecedentes de enfermedades de transmisión sexual"
    ],
    "síntomas": [
      "En los hombres:",
      "Sangre en la orina o en el semen.",
      "Dolor urente al orinar (disuria).",
      "Secreción del pene.",
      "Fiebre (infrecuente).",
      "Micción frecuente o urgente.",
      "Sensibilidad, picazón o inflamación en el pene.",
      "Inflamación de ganglios linfáticos en la zona de la ingle.",
      "Dolor durante la relación sexual o la eyaculación.",
      "En las mujeres:",
      "Dolor abdominal.",
      "Dolor urente al orinar.",
      "Fiebre y escalofríos.",
      "Micción urgente o frecuente.",
      "Dolor pélvico.",
      "Dolor con la relación sexual.",
      "Flujo vaginal."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica lo examinará. En los hombres, el examen incluirá el abdomen, el área de la vejiga, el pene y el escroto. Este examen puede mostrar:",
      "Secreción del pene",
      "Inflamación y sensibilidad de los ganglios linfáticos en la zona de la ingle",
      "Sensibilidad e inflamación del pene",
      "También se llevará a cabo un tacto rectal",
      "A las mujeres se les harán exámenes pélvicos y abdominales. El proveedor verificará si hay:",
      "Secreción de la uretra",
      "Sensibilidad de la parte baja del abdomen",
      "Sensibilidad de la uretra",
      "Se pueden realizar los siguientes exámenes:",
      "Conteo sanguíneo completo (CSC)",
      "Examen de proteína C-reactiva",
      "Cistoscopia (examen de la uretra y la vejiga con una cámara)",
      "Ultrasonido pélvico (mujeres únicamente)",
      "Prueba de embarazo (mujeres únicamente)",
      "Urocultivos y análisis de orina",
      "Exámenes para gonorrea, clamidia y otras enfermedades de transmisión sexual (ETS)",
      "Muestra uretral"
    ],
    "tratamiento": [
      "Los objetivos del tratamiento son:",
      "Eliminar la causa de la infección",
      "Mejorar los síntomas",
      "Prevenir la diseminación de la infección",
      "Si usted tiene una infección bacteriana, le darán antibióticos.",
      "Usted puede tomar tanto analgésicos para el dolor del cuerpo en general como analgésicos específicos para las vías urinarias, además de los antibióticos.",
      "Las personas con uretritis que estén en tratamiento deben evitar las relaciones sexuales o usar condones durante éstas. Su pareja sexual también debe recibir tratamiento la causa es una infección.",
      "La uretritis causada por traumatismo o irritantes químicos se trata evitando la fuente de la lesión o la irritación.",
      "La uretritis que no desaparece después del tratamiento con antibióticos y que dura al menos 6 semanas se denomina uretritis crónica. Se pueden emplear diferentes antibióticos para tratar este problema."
    ],
    "expectativas (pronóstico)": [
      "Con el diagnóstico y tratamiento correctos, la uretritis casi siempre se resuelve sin mayores problemas.",
      "Sin embargo, la uretritis puede llevar a que se presente daño prolongado a la uretra y tejido cicatricial llamado estenosis uretral. También puede causar daño a otros órganos urinarios tanto en hombres como en mujeres. En las mujeres, la infección podría llevar a problemas de fertilidad si se propaga a la pelvis."
    ],
    "posibles complicaciones": [
      "Los hombres con uretritis están en riesgo de sufrir lo siguiente:",
      "Infección de la vejiga (cistitis)",
      "Epididimitis",
      "Infección en los testículos (orquitis)",
      "Infección de la próstata (prostatitis)",
      "Después de una infección grave, la uretra puede resultar cicatrizada y luego estrecharse.",
      "Las mujeres con uretritis están en riesgo de sufrir lo siguiente:",
      "Infección de la uretra (cistitis)",
      "Cervicitis",
      "Enfermedad inflamatoria pélvica (EIP, una infección del revestimiento del útero, las trompas de Falopio o los ovarios)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas de uretritis."
    ],
    "prevención": [
      "Las medidas que puede tomar para ayudar a evitar la uretritis incluyen:",
      "Mantener limpia el área alrededor de la abertura de la uretra.",
      "Practicar relaciones sexuales con precaución. Tener una sola pareja sexual (monogamia) y usar condones."
    ],
    "nombres alternativos": [
      "Síndrome uretral; UNG; Uretritis no gonocócica"
    ],
    "imágenes": [
      "Tracto urinario femenino",
      "Tracto urinario masculino"
    ],
    "referencias": [
      "Babu TM, Urban MA, Augenbraun MH. Urethritis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 107.",
      "Swygard H, Cohen MS. Approach to the patient with a sexually transmitted infection. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 264."
    ],
    "ultima revisión 9/2/2024": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones de transmisión sexual",
      "Trastornos de la uretra",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}