{
  "titulo": "Ureterocele",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una inflamación en el fondo de uno de los uréteres. Los uréteres son los conductos que trasportan la orina desde el riñón hasta la vejiga. El área inflamada puede obstruir el flujo de orina.",
      "Un ureterocele es un defecto congénito."
    ],
    "causas": [
      "Un ureterocele se presenta en la parte inferior del uréter, donde entra a la vejiga. El área inflamada impide que la orina pase libremente a la vejiga. La orina se acumula en el ureterocele y estira sus paredes. Este se expande como un globo con agua.",
      "Un ureterocele también puede provocar que la orina se devuelva de la vejiga al riñón. A esto se le denomina reflujo que puede dañar el riñón.",
      "Los ureteroceles se presentan en aproximadamente 1 de cada 500 personas. Esta afección se presenta por igual en ambos uréteres, izquierdo y derecho."
    ],
    "síntomas": [
      "La mayoría de las personas con ureteroceles no tienen síntomas. Cuando se presentan síntomas, pueden incluir:",
      "Dolor abdominal",
      "Dolor de espalda que puede ser en un solo lado",
      "Dolor intenso en un lado (costado) y espasmos que pueden llegar hasta la ingle, los genitales y el muslo",
      "Sangre en la orina",
      "Dolor urente al orinar (disuria)",
      "Fiebre",
      "Dificultad para iniciar el flujo urinario o disminuye el flujo de la orina",
      "Infección del tracto urinario",
      "Algunos otros síntomas son:",
      "Orina con olor fuerte",
      "Micción urgente y frecuente",
      "Tumor (masa) abdominal que se puede sentir",
      "Tejido del ureterocele que sale (prolapso) a través de la uretra femenina hacia la vagina",
      "Incontinencia urinaria"
    ],
    "pruebas y exámenes": [
      "Los ureteroceles grandes por lo general se diagnostican antes que los pequeños. Los ureteroceles a menudo son descubiertos por un ultrasonido relacionado con el embarazo antes de que nazca el bebé.",
      "Algunas personas con ureteroceles desconocen que padecen la afección. Con frecuencia, el problema se detecta posteriormente en la vida debido a cálculos renales o infección.",
      "Un análisis de orina puede revelar sangre en la orina o signos de infección urinaria.",
      "Se pueden llevar a cabo los siguientes exámenes:",
      "Ultrasonido abdominal",
      "Tomografía computarizada del abdomen",
      "Cistoscopia (examen del interior de la vejiga)",
      "Pielografía (retrógrada)",
      "Gammagrafía renal con radionúclidos",
      "Cistouretrograma miccional",
      "La presión arterial puede estar elevada si hay daño renal."
    ],
    "tratamiento": [
      "Con frecuencia se administran antibióticos para prevenir infecciones posteriores hasta que se pueda llevar a cabo la cirugía.",
      "El objetivo del tratamiento es eliminar la obstrucción. Los drenajes colocados en el uréter o en el área renal (stents) pueden proporcionar alivio de los síntomas a corto plazo.",
      "La cirugía para reparar el ureterocele cura la afección en la mayoría de los casos. Su cirujano hará una incisión en el ureterocele. Otro procedimiento quirúrgico implica extirparlo y fijar de nuevo el uréter a la vejiga. El tipo de cirugía depende de la edad, la salud general y la magnitud de la obstrucción."
    ],
    "expectativas (pronóstico)": [
      "El resultado puede variar. El daño puede ser temporal si se puede curar la obstrucción. Sin embargo, el daño al riñón puede ser permanente, especialmente si la afección no desaparece.",
      "No es común que se presente insuficiencia renal. El otro riñón casi siempre funcionará normalmente."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Daño permanente a la vejiga (retención urinaria)",
      "Daño renal prolongado, incluso pérdida de la función en un riñón",
      "Infección urinaria recurrente"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si tiene síntomas de ureterocele."
    ],
    "nombres alternativos": [
      "Incontinencia - ureterocele"
    ],
    "imágenes": [
      "Tracto urinario femenino",
      "Tracto urinario masculino",
      "Ureterocele"
    ],
    "referencias": [
      "Guay-Woodford LM. Hereditary nephropathies and developmental renal/urinary abnormalities. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 113.",
      "Stanasel I, Peters CA. Ectopic ureter, ureterocele, and ureteral anomalies. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 41."
    ],
    "ultima revisión 9/2/2024": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos del uréter",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}