{
  "titulo": "Utensilios de cocina y nutrición",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los utensilios de cocina pueden tener un efecto en la nutrición."
    ],
    "funciones": [
      "Las ollas, las sartenes y otros utensilios usados para cocinar por lo regular hacen algo más que solo contener el alimento. El material del cual están hechos se puede filtrar hacia el alimento que se está cociendo.",
      "Los materiales comunes empleados en baterías y utensilios de cocina son:",
      "Aluminio",
      "Cobre",
      "Hierro",
      "Plomo",
      "Acero inoxidable",
      "Teflón (politetrafluoroetileno)",
      "Tanto el plomo como el cobre han sido asociados con enfermedades. La FDA impuso límites en cuanto a la cantidad de plomo en las vajillas, pero los artículos de cerámica fabricados en otros países o considerados como artesanía, de antigüedad o de colección pueden exceder la cantidad recomendada. La FDA también advierte en contra del uso de utensilios de cocina sin recubrimiento de cobre debido a que el metal se puede filtrar fácilmente en los alimentos ácidos, causando intoxicación por cobre."
    ],
    "fuentes alimenticias": [
      "Batería de cocina y utensilios de cocina pueden afectar cualquier alimento cocido."
    ],
    "recomendaciones": [
      "Escoja baterías de cocina y de hornear que se puedan limpiar fácilmente. No debe haber ninguna fisura ni bordes ásperos que puedan atrapar o alojar alimentos o bacterias.",
      "Evite usar utensilios metálicos o plásticos duros sobre las baterías de cocina. Estos pueden rayar las superficies y causar el desgaste más rápido de ollas y sartenes. Use madera, bambú o silicona en lugar de esto. Nunca use utensilios de cocina si el revestimiento se ha empezado a pelar o desgastar.",
      "Aluminio",
      "Los utensilios de cocina de aluminio son muy populares. Los utensilios de cocina antiadherentes, anodizados y resistentes a los rayones son una buena opción. La superficie dura es fácil de limpiar. Esta viene sellada para que el aluminio no pueda penetrar en el alimento.",
      "En el pasado, ha habido preocupación por la posibilidad de que los utensilios de aluminio aumenten el riesgo de la enfermedad de Alzheimer. Sin embargo, la Asociación para el Alzheimer (Alzheimer Association) informa que el uso de este tipo de utensilios de aluminio no es un riesgo mayor para esta enfermedad.",
      "Un riesgo importante para la salud son los utensilios de aluminio sin revestimiento. Este tipo de utensilios se puede derretir fácilmente. Pueden causar quemaduras si se calientan demasiado. Sin embargo, las investigaciones han mostrado que la cantidad de aluminio que se filtra desde los utensilios hacia el alimento es muy pequeña.",
      "Plomo",
      "Los niños deben ser protegidos de vajillas de cerámica que contengan plomo.",
      "Los alimentos ácidos como las naranjas, los tomates o las comidas que contengan vinagre hacen que se filtre más cantidad de plomo de estos recipientes que con los alimentos no ácidos como la leche.",
      "En los líquidos calientes como el café, el té y las sopas, se filtra más plomo que en las bebidas frías.",
      "NO utilice ningún tipo de vajilla que tenga una capa polvorienta o gris cretácea en el barnizado después de lavarse.",
      "Algunas vajillas de cerámica no se deben usar para contener alimentos. Esto incluye artículos comprados en otro país o considerados como artesanía, antigüedad o de colección. Es posible que estos artículos no cumplan con las especificaciones de la FDA. Los equipos de pruebas pueden detectar niveles altos de plomo en los utensilios de cerámica, pero los niveles bajos también pueden ser peligrosos.",
      "Hierro",
      "Las vajillas de hierro pueden ser una buena opción. Las vasijas para cocinar de hierro fundido pueden incrementar la cantidad de hierro en la dieta. La mayoría de las veces, se trata de una fuente muy pequeña de hierro dietético.",
      "Teflón",
      "El Teflón es una marca comercial para una cubierta antiadherente que se encuentra en ciertas ollas y sartenes. Contiene una sustancia llamada politetrafluoroetileno.",
      "Los tipos antiadherentes de estas sartenes deben usarse solo en calor bajo o medio. Nunca se deben dejar sin vigilancia a temperaturas altas. Esto puede provocar la liberación de humos que pueden irritar a los humanos y mascotas de la casa. Cuando se descuidan en la estufa, los utensilios vacíos pueden calentarse mucho en cuestión de pocos minutos.",
      "Ha habido preocupaciones acerca de un posible vínculo entre el Teflón y el ácido perfluorooctanoico (PFOA, por sus siglas en inglés), un químico artificial. La Agencia de Protección Ambiental (Environmental Protection Agency) establece que el Teflón no contiene PFOA, así que los utensilios no representan peligro.",
      "Cobre",
      "Las ollas de cobre son populares debido a su calentamiento uniforme. Sin embargo, las grandes cantidades de cobre de utensilios sin recubrimiento pueden causar náuseas, vómitos y diarrea.",
      "Algunas sartenes de cobre y latón están cubiertas con otro metal para evitar que el alimento entre en contacto con el cobre. Con el tiempo, estos revestimientos pueden romperse y permitir que el cobre se disuelva en el alimento. Los utensilios de cobre más viejos pueden tener revestimientos de estaño o níquel y no se deben usar para cocinar.",
      "Acero inoxidable",
      "Los utensilios de acero inoxidable son de bajo costo y se pueden usar a grandes temperaturas. Tienen una superficie sólida que no se desgasta fácilmente. La mayoría de los utensilios tiene fondos de cobre o aluminio para el calentamiento uniforme. Los problemas de salud a raíz del acero inoxidable son poco frecuentes.",
      "Tablas de cortar",
      "Escoja una superficie como plástico, mármol, vidrio o pirocerámica. Estos materiales son más fáciles de limpiar que la madera.",
      "Evite contaminar las verduras con bacterias de la carne. Use una tabla de cortar para las verduras frescas y el pan. Use una aparte para la carne de res, la carne de aves y los mariscos crudos. Esto impedirá que las bacterias en alimentos de una tabla de cortar lleguen a los alimentos que no se van a cocinar.",
      "Limpieza de las tablas de cortar:",
      "Lávelas con agua caliente y jabonosa después de cada uso.",
      "Enjuague con agua limpia y séquelas al aire o dando palmaditas con toallas de papel limpias.",
      "Las tablas de acrílico, plástico, vidrio y madera sólida se pueden lavar en un lavaplatos (las tablas laminadas pueden agrietarse y rajarse).",
      "Desinfección de las tablas de cortar:",
      "Use una solución de 1 cucharada (15 mililitros) de blanqueador líquido con cloro y sin olor por galón (3.8 litros) de agua tanto para las tablas de cortar de plástico como de madera.",
      "Sumerja la superficie con la solución blanqueadora y déjela allí durante varios minutos.",
      "Enjuague con agua limpia y séquela al aire o dando palmaditas con toallas de papel limpias.",
      "Reemplazo de las tablas de cortar:",
      "Las tablas de cortar de plástico y de madera se desgastan con el tiempo.",
      "Bote las tablas de cortar que estén muy desgastadas o presentan surcos profundos.",
      "Esponjas de cocina",
      "Las esponjas de cocina pueden permitir la proliferación de bacterias, hongos levaduriformes y mohos dañinos.",
      "El Departamento de Agricultura de los Estados Unidos (The United States Department of Agriculture) dice que las mejores formas de acabar con los gérmenes en una esponja de cocina son:",
      "Meter la esponja al microondas en alto durante un minuto, lo cual destruye hasta el 99% de los gérmenes.",
      "Limpiarla en el lavaplatos, usando tanto ciclos de lavado como de secado y una temperatura del agua de 140ºF (60ºC) o superior.",
      "El jabón y el agua o el blanqueador y el agua no funcionan tan bien para destruir los gérmenes en las esponjas. Otra opción es comprar una nueva esponja cada semana."
    ],
    "referencias": [
      "United States Food & Drug Administration. CPG Sec. 545.450 (ceramics); import and domestic - lead contamination. www.fda.gov/regulatory-information/search-fda-guidance-documents/cpg-sec-545450-pottery-ceramics-import-and-domestic-lead-contamination. Updated August 24, 2018. Accessed April 21, 2023.",
      "United States Department of Agriculture, Food Safety and Inspection Service. Cleanliness helps prevent foodborne illness. www.fsis.usda.gov/food-safety/safe-food-handling-and-preparation/food-safety-basics/cleanliness-helps-prevent. Updated December 2, 2016. Accessed April 21, 2023."
    ],
    "ultima revisión 4/13/2023": [
      "Versión en inglés revisada por: Stefania Manetti, RD/N, CDCES, RYT200, My Vita Sana LLC - Nourish and heal through food, San Jose, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Seguridad con los alimentos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}