{
  "titulo": "Vacuna contra la polio - lo que usted necesita saber",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Todo el siguiente contenido se ha tomado en su totalidad de la Declaración de información de la vacuna (Vaccine Information Statement, VIS) de los CDC sobre la vacuna contra la polio: www.cdc.gov/vaccines/hcp/current-vis/polio.html."
    ],
    "información": [
      "¿Por qué vacunarse?",
      "La vacuna contra la polio puede prevenir la polio.",
      "La polio (o poliomielitis) es una enfermedad incapacitante y potencialmente mortal causada por el poliovirus, lo que puede infectar la médula ósea de una persona, causando a parálisis.",
      "La mayoría de las personas infectadas con el poliovirus no presentan síntomas y muchas se recuperan sin complicaciones. Algunas personas experimentarán dolor de garganta, fiebre, cansancio, náuseas, dolor de cabeza o dolor de estómago.",
      "Un grupo más pequeño de personas desarrollarán síntomas más graves que afectan el cerebro y la médula ósea:",
      "Parestesia (sensación de alfileres y agujas en las piernas),",
      "Meningitis (infección del recubrimiento de la médula ósea y/o cerebro) o",
      "Parálisis (incapacidad para mover partes del cuerpo) o debilidad en los brazos, las piernas o ambos.",
      "La parálisis es el síntoma más grave asociado con la polio debido a que puede llevar a discapacidad permanente y muerte.",
      "Puede haber mejoras en la parálisis de las extremidades, pero en algunas personas se puede desarrollar dolor muscular nuevo y debilidad de 15 a 40 años más tarde. Esto se denomina \"síndrome postpolio\".",
      "La polio ha sido eliminada de los Estados Unidos, pero sigue ocurriendo en algunas partes del mundo. La mejor manera de protegerse y de mantener a los Estados Unidos libres de polio es conservar una alta inmunidad (protección) contra la polio por medio de la vacunación.",
      "Vacuna contra la polio",
      "Los niños usualmente deben recibir 4 dosis de la vacuna contra la polio a las edades de 2 meses, 4 meses, 6-18 meses, y 4-6 años.",
      "La mayoría de los adultos no necesitan la vacuna contra la polio porque ya fueron vacunados cuando eran niños. Algunos adultos están en mayor riesgo y deben considerar aplicarse la vacuna contra la polio, incluyendo:",
      "Personas que viajan a ciertas partes del mundo",
      "Trabajadores de laboratorios que podrían manipular el poliovirus",
      "Trabajadores de la atención médica que atienden a pacientes que podrían tener polio",
      "Personas que no tienen la vacuna, cuyos hijos recibirán la vacuna oral contra el poliovirus (por ejemplo, adoptados internacionales o refugiados)",
      "La vacuna contra la polio se puede administrar como una vacuna independiente, o como parte de una vacuna combinada (un tipo de vacuna que combina más de una vacuna en una sola inyección).",
      "La vacuna contra la polio se puede administrar al mismo tiempo que otras vacunas.",
      "Converse con su proveedor de atención médica",
      "Dígale a su proveedor de la vacunación si la persona que va a recibir la vacuna:",
      "Ha tenido una reacción alérgica después de una dosis previa de la vacuna contra la polio, o tiene alguna alergia grave potencialmente mortal.",
      "En algunos casos, su proveedor de atención médica puede decidir posponer la vacuna contra la polio hasta una consulta futura.",
      "Las personas con enfermedades menores, como un resfriado, se pueden vacunar. Las personas que están moderada o gravemente enfermas deberían esperar hasta recuperarse antes de recibir la vacuna contra la polio.",
      "No se sabe mucho acerca de los riesgos de esta vacuna para mujeres embarazadas o lactando. Sin embargo, la vacuna contra la polio puede suministrarse a mujeres embarazadas que están en mayor riesgo de infección y necesitan protección inmediata.",
      "Su proveedor de atención médica puede darle más información.",
      "Riesgos de una reacción a la vacuna",
      "Se puede presentar una llaga con enrojecimiento, inflamación o dolor en donde se administró la inyección después de la vacunación contra la polio.",
      "Algunas veces, las personas se desmayan después de los procedimientos médicos, incluyendo la vacunación. Dígale a su proveedor si se siente mareado o tiene problemas de visión o zumbido en los oídos.",
      "Al igual que con cualquier medicamento, existe una posibilidad muy remota de una reacción alérgica grave ocasionada por la vacuna, otras lesiones graves o la muerte.",
      "¿Qué hago si hay un problema grave?",
      "Una reacción alérgica puede ocurrir después de que una persona se va de la clínica. Si nota signos de una reacción alérgica grave (urticaria, hinchazón de la cara y la garganta, dificultad para respirar, pulso rápido, mareo o debilidad), llame al 9-1-1 y lleve a la persona al hospital más cercano.",
      "Para otros signos que le preocupen, llame al proveedor de atención médica.",
      "Las reacciones alérgicas deben ser reportadas al Sistema de Reporte de Eventos Adversos Derivados de las Vacunas (VAERS, por sus siglas en inglés). Su proveedor de atención médica generalmente presentará el reporte o puede hacerlo usted mismo. Visite el sitio web de VAERS (vaers.hhs.gov) o llame al 1-800-822-7967. El VAERS es solamente para reportar reacciones y los miembros de su personal no ofrece consejo médico.",
      "El Programa Nacional de Compensación por Lesiones ocasionadas por Vacunas",
      "El Programa Nacional de Compensación por Lesiones ocasionadas por Vacunas (VICP, por sus siglas en inglés) es un programa federal que fue creado para compensar a las personas que pueden haber sido dañadas por ciertas vacunas. Las reclamaciones relacionadas con presuntas lesiones o muerte a causa de la vacuna tienen un tiempo límite para ser ingresadas, que puede ser desde dos años. Visite el sitio web del VICP (www.hrsa.gov/vaccine-compensation) o llame al 1-800-338-2382 para conocer acerca del programa y de la presentación de reclamos.",
      "¿Dónde puedo obtener más información?",
      "Pregúntele a su proveedor de atención médica.",
      "Llame al departamento de salud local o estatal.",
      "Visite el sitio web de la Administración de Alimentos y Medicamentos (FDA, por sus siglas en inglés) para obtener folletos de vacunas e información adicional en www.fda.gov/vaccines-blood-biologics/vaccines.",
      "Comuníquese con los Centros para el Control y Prevención de Enfermedades (CDC, por sus siglas en inglés):",
      "Llame al 1-800-232-4636 (1-800-CDC-INFO) o",
      "Visite el sitio web de vacunas de los CDC en www.cdc.gov/vaccines."
    ],
    "imágenes": [
      "Vacunas"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Vaccine information statements (VISs): Polio vaccine: What you need to know. www.cdc.gov/vaccines/hcp/current-vis/polio.html. Updated August 6, 2021. Accessed February 7, 2025."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 02/10/2025.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}