{
  "titulo": "Vacuna contra la COVID-19 - lo que necesita saber",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Todo el contenido a continuación se ha tomado en su totalidad de la Declaración de información sobre la vacuna (VIS, por sus siglas en inglés) contra la COVID-19 de los CDC: www.cdc.gov/vaccines/hcp/current-vis/covid-19.html"
    ],
    "información": [
      "¿Por qué vacunarse?",
      "La vacuna contra la COVID-19 puede prevenir la enfermedad COVID-19. La vacunación puede ayudar a reducir la gravedad de esta si se enferma.",
      "La COVID-19 es causada por un coronavirus llamado SARS-CoV-2 que se transmite fácilmente de persona a persona. La COVID-19 puede ser leve a moderada que dura solo unos pocos días o que puede ser grave que requiere hospitalización, cuidados intensivos o un ventilador para ayudar con la respiración. La COVID-19 también puede provocar la muerte.",
      "Los síntomas de la COVID-19 pueden aparecer de 2 a 14 días después de la exposición al virus. Una persona puede tener síntomas de leves, moderados o graves.",
      "Los síntomas pueden incluir fiebre, escalofríos, tos, dificultad para respirar, fatiga (cansancio), dolores musculares o corporales, dolor de cabeza, nueva pérdida del gusto o del olfato, dolor de garganta, congestión o secreción nasal, náuseas, vómitos y diarrea.",
      "Los síntomas más graves pueden incluir dificultad para respirar, dolor persistente o presión en el pecho, nueva confusión, incapacidad para despertarse o permanecer despierto, y piel, labios o lecho ungueal pálido, gris o azul (según el tono de la piel).",
      "Los adultos mayores y las personas de cualquier edad con ciertas afecciones médicas subyacentes (como enfermedades cardíacas o pulmonares o diabetes) tienen más probabilidades de enfermarse gravemente con COVID-19.",
      "Después de la enfermedad por COVID-19, algunas personas desarrollan COVID persistente, una enfermedad crónica cuyos síntomas duran 3 meses o más. Los síntomas de COVID persistente pueden mejorar, empeorar o permanecer igual.",
      "Las personas que están al día con la vacunación contra la COVID-19 tienen un menor riesgo de enfermarse gravemente, ser hospitalizadas y morir por COVID-19 que las personas que no están al día. La vacunación contra la COVID-19 es la mejor manera de prevenir la COVID persistente.",
      "Recibir la vacuna contra la COVID-19 ayuda al cuerpo a aprender a defenderse de la enfermedad y reduce el riesgo de sufrir una enfermedad grave y complicaciones. Además, las vacunas contra la COVID-19 pueden ofrecer protección adicional a las personas que ya han tenido la COVID-19, incluida la protección contra la hospitalización si vuelven a infectarse con la COVID-19.",
      "Vacuna contra la COVID-19",
      "Se recomienda la vacuna contra la COVID-19 actualizada (fórmula 2024--2025) para todas las personas a partir de los 6 meses de edad. Esto incluye a mujeres que están embarazadas, amamantando, intentando quedar embarazadas ahora o que podrían quedar embarazadas en el futuro.",
      "Las vacunas contra la COVID-19 2024--2025 para bebés y niños de 6 meses a 11 años de edad están disponibles bajo la Autorización de uso de emergencia de la Administración de Alimentos y Medicamentos de los Estados Unidos (FDA, por sus siglas en inglés). Para obtener más información consulte las hojas informativas para receptores y cuidadores.",
      "Para las personas de 12 años o más, la FDA aprobó las vacunas contra la COVID-19 2024--2025, fabricadas por ModernaTX, Inc. o Pfizer, Inc.",
      "La vacuna contra la COVID-19 adyuvada de Novavax (fórmula 2024-2025) está disponible con la Autorización de uso de emergencia de la FDA para personas de 12 años o más. Consulte la Hoja informativa para receptores y cuidadores para obtener más información.",
      "Se recomienda que todas las personas a partir de 6 meses de edad reciban una vacuna contra el COVID-19 2024--2025 actualizada, autorizada o aprobada por la FDA, apropiada para su edad.",
      "Ciertas personas como aquellas que padecen afecciones médicas o están tomando medicamentos que afectan el sistema inmunitario, pueden necesitar dosis adicionales de la vacuna contra la COVID-19. Su proveedor de atención médica puede aconsejarle.",
      "Hable con su proveedor de atención médica",
      "Informe a su proveedor de vacunación si la persona que recibe la vacuna:",
      "Ha tenido una reacción alérgica después de una dosis anterior de la vacuna contra la COVID-19 o tiene alguna alergia grave que ponga en peligro su vida",
      "Ha tenido miocarditis (inflamación del músculo cardíaco) o pericarditis (inflamación del revestimiento exterior del corazón)",
      "Ha tenido síndrome inflamatorio multisistémico (llamado MIS-C en niños y MIS-A en adultos)",
      "En algunos casos, su proveedor de atención médica puede decidir posponer la vacunación contra la COVID-19 hasta una visita futura.",
      "Las personas con enfermedades leves, como un resfriado, pueden vacunarse. Las personas que están moderada o gravemente enfermas, incluyendo con COVID-19 normalmente deben esperar hasta recuperarse.",
      "La vacuna contra la COVID-19 se puede administrar al mismo tiempo que otras vacunas.",
      "Riesgos de reacción a la vacuna",
      "Después de la vacuna contra la COVID-19 se puede presentar dolor, hinchazón y enrojecimiento en el lugar donde se aplica la inyección, fiebre, cansancio (fatiga), dolor de cabeza, escalofríos, dolor muscular, dolor en las articulaciones, náuseas, vómitos e inflamación de los ganglios linfáticos.",
      "En muy pocas ocasiones se ha observado miocarditis (inflamación del músculo cardíaco) y pericarditis (inflamación del revestimiento exterior del corazón) después de la vacunación contra la COVID-19. Estos riesgos se han observado con mayor frecuencia en hombres de adolescentes y adultos jóvenes. La posibilidad de que esto ocurra es baja.",
      "A veces las personas se desmayan después de procedimientos médicos, incluyendo la vacunación. Informe a su proveedor si se siente mareado, tiene cambios en la visión o zumbidos en los oídos.",
      "Como ocurre con cualquier medicamento, existe una posibilidad muy remota de que una vacuna provoque reacciones alérgicas graves, otras lesiones graves o la muerte.",
      "V-Safe es un sistema de monitoreo de seguridad que le permite compartir con los CDC cómo se siente usted o su dependiente después de recibir la vacuna contra la COVID-19. Puede encontrar información e inscribirse en V-Safe en vsafe.cdc.gov/vsafeportal/s/login/?language=en_US.",
      "¿Qué pasa si hay un problema grave?",
      "Una reacción alérgica podría ocurrir después de que la persona vacunada abandone la clínica. Si ve signos de una reacción alérgica grave (urticaria, hinchazón de la cara y la garganta, dificultad para respirar, latidos cardíacos rápidos, mareos o dolor), llame al 9-1-1 y lleve a la persona al hospital más cercano.",
      "Busque atención médica de inmediato si la persona vacunada experimenta dolor en el pecho, dificultad para respirar o sensación de tener el corazón acelerado, palpitante o agitado después de la vacuna contra la COVID-19. Estos podrían ser síntomas de miocarditis o pericarditis.",
      "Para otras señales que le preocupen, llame a su proveedor de atención médica.",
      "Las reacciones adversas deben informarse al Sistema de notificación de eventos adversos de las vacunas (VAERS, por sus siglas en inglés). Por lo general, su proveedor de atención médica presentará este informe o usted mismo puede hacerlo. Visite el sitio web de VAERS en www.vaers.hhs.gov/indexSpanish.html o llame al 1-800-822-7967. VAERS solo sirve para informar reacciones y los miembros del personal de VAERS no brindan consejos médicos.",
      "Programa de Compensación por Lesiones causadas por Contramedidas",
      "El Programa de Compensación por Lesiones causadas por Contramedidas (CICP, por sus siglas en inglés) es un programa federal que puede ayudar a pagar los costos de atención médica y otros gastos específicos de ciertas personas que han resultado gravemente perjudicadas por ciertos medicamentos o vacunas, incluyendo esta vacuna. Generalmente, se debe presentar un reclamo al CICP dentro de un (1) año a partir de la fecha en que se reciba la vacuna. Para conocer más acerca de este programa, visite el sitio web del programa en www.hrsa.gov/cicp, o llame al 1-855-266-2427.",
      "¿Cómo puedo obtener más información?",
      "Pregúntele a su proveedor de atención médica.",
      "Llame a su departamento de salud local o estatal.",
      "Visite el sitio web de la Administración de Alimentos y Medicamentos (FDA) para obtener Hojas informativas, prospectos e información adicional sobre la COVID-19 en www.fda.gov/vaccines-blood-biologics/industry-biologics/coronavirus-covid-19-cber-regulated-biologics",
      "Comuníquese con los Centros para el Control y la Prevención de Enfermedades (CDC):",
      "Llame al 1-800-232-4636 (1-800-CDC-INFO) o",
      "Visite el sitio web de vacunas contra la COVID-19 de los CDC en espanol.cdc.gov/covid/vaccines/index.html"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Vaccine information statements (VISs): COVID-19 Vaccine: What You Need to Know. www.cdc.gov/vaccines/hcp/current-vis/covid-19.html. Updated October 17, 2024. Accessed February 11, 2025."
    ],
    "ultima revisión 10/24/2024": [
      "Versión en inglés revisada por: David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editoral update 02/11/2025.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}