{
  "titulo": "Vacuna Tdap (tétanos, difteria y tos ferina) - lo que usted necesita saber",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Todo el siguiente contenido se ha tomado en su totalidad de la Declaración de información sobre vacunas (Vaccine Information Statement, VIS) de los Centros para el Control y la Prevención de Enfermedades (CDC, por sus siglas en inglés) sobre la vacuna Tdap: www.cdc.gov/vaccines/hcp/current-vis/tdap.html"
    ],
    "información": [
      "¿Por qué es necesario vacunarse?",
      "La vacuna Tdap puede prevenir el tétanos, la difteria, y la tos ferina.",
      "La difteria y la tos ferina se propagan de persona a persona. El tétanos entra al cuerpo a través de cortaduras o heridas.",
      "El TÉTANOS (T) provoca rigidez dolorosa en los músculos. El tétanos puede llevar a problemas graves de salud, incluyendo incapacidad para abrir la boca, problemas para tragar y respirar, o muerte.",
      "La DIFTERIA (D) puede ocasionar dificultad respiratoria, insuficiencia cardíaca, parálisis o muerte.",
      "La TOS FERINA (aP) también conocida como \"tos convulsiva\", puede causar tos incontrolable y violenta que dificulta respirar, comer o beber. La tos ferina puede ser extremadamente grave especialmente en bebés y niños pequeños, ocasionando neumonía, convulsiones, daño cerebral o muerte. En adolescentes y adultos, puede causar pérdida de peso, incontinencia urinaria, desmayos, y fracturas en las costillas por la tos grave.",
      "Vacuna Tdap",
      "La vacuna Tdap es solo para niños de 7 años y mayores, adolescentes y adultos.",
      "Los adolescentes deben recibir una dosis única de Tdap, de preferencia a la edad de 11 o 12 años.",
      "Las mujeres embarazadas deben recibir una dosis de Tdap durante cada embarazo, preferiblemente durante la primera parte del tercer trimestre para ayudar a proteger al recién nacido de la tos ferina. Los lactantes tienen mayor riesgo de tener complicaciones de tos ferina graves, que representan un riesgo para la vida.",
      "Los adultos que nunca han recibido la vacuna Tdap, deberían recibir una dosis.",
      "Además, los adultos deben recibir una dosis de refuerzo ya sea de Tdap o Td (una vacuna diferente que protege contra el tétanos y la difteria, pero no contra la tos ferina) cada 10 años, o después de 5 años en caso de un corte o quemadura grave o sucia.",
      "La vacuna Tdap puede aplicarse al mismo tiempo que otras vacunas.",
      "Converse con su proveedor de atención médica",
      "Hable con el proveedor de la vacuna si la persona que la recibirá:",
      "Ha tenido una reacción alérgica después de haber recibido una dosis previa de alguna vacuna que proteja contra el tétanos, la difteria o la tos ferina, o tiene alguna alergia grave, potencialmente mortal",
      "Ha estado en coma, ha tenido una disminución en el nivel de conciencia o convulsiones prolongadas después de 7 días de haber recibido una dosis previa de alguna vacuna contra la tos ferina (DTP, DTaP o Tdap)",
      "Tiene convulsiones u otro problema del sistema nervioso",
      "Alguna vez tuvo el síndrome de Guillain-Barré (también denominadao \"GBS\")",
      "Ha tenido dolor o inflamación grave después de una dosis previa de alguna vacuna que proteja contra el tétanos o la difteria",
      "En algunos casos, su proveedor de atención médica puede decidir posponer la vacuna Tdap hasta una visita futura.",
      "Las personas con enfermedades menores, como un resfriado, se pueden vacunar.",
      "Las personas que están moderada o gravemente enfermas usualmente deben esperar hasta recuperarse antes de recibir la vacuna Tdap.",
      "Su proveedor de atención médica puede darle más información.",
      "Riesgos de una reacción a la vacuna",
      "Algunas veces, se puede presentar dolor, enrojecimiento o inflamación en donde se administró la vacuna, fiebre leve, dolor de cabeza, sensación de cansancio y náusea, vómitos, diarrea o dolor de estómago después de la vacuna Tdap.",
      "En ocasiones las personas se desmayan después de procedimientos médicos, incluida la vacunación, Dígale a su proveedor si se siente mareado, tiene cambios de visión o zumbido en los oídos.",
      "Como con cualquier medicamento, hay una probabilidad muy remota de que una vacuna provoque una reacción alérgica grave, otras lesiones serias o la muerte.",
      "¿Qué hago si ocurre un problema grave?",
      "Se puede presentar una reacción alérgica después de que la persona vacunada se vaya de la clínica. Si observa signos de una reacción alérgica grave (urticaria, inflamación de la cara y la garganta, dificultad respiratoria, un latido cardíaco acelerado, mareo o debilidad) llame al 9-1-1 y lleve a la persona al hospital más cercano.",
      "Para otros signos que le preocupen, llame a su proveedor de atención médica.",
      "Las reacciones se deben reportar al Sistema de reporte de reacciones adversas a las vacunas (VAERS, por sus siglas en inglés). Su proveedor de atención médica usualmente presentará este informe o puede hacerlo usted mismo. Visite el sitio web del VAERS en vaers.hhs.gov o llame al 1-800-822-7967. El VAERS solo es para reportar reacciones y los miembros del personal no proporciona asesoramiento médico.",
      "El Programa Nacional de Compensación por Lesiones Ocasionadas por Vacunas",
      "El Programa Nacional de Compensación por Lesiones Ocasionadas por Vacunas (VICP, por sus siglas en inglés) es un programa federal que se creó para compensar a las personas que pueden haber tenido lesiones a causa de determinadas vacunas. Las reclamaciones relacionadas con supuestas lesiones o muerte debido a la vacunación tienen un límite de tiempo para la presentación que puede ser tan breve como dos años. Visite el sitio web del VICP en www.hrsa.gov/vaccine-compensation o llame al 1-800-338-2382 para obtener información acerca del programa y de cómo presentar una reclamación.",
      "¿Dónde puedo obtener más información?",
      "Pregúntele a su proveedor de atención médica.",
      "Comuníquese con su departamento de salud local o del estado.",
      "Visite el sitio web de la Administración de Alimentos y Medicamentos (FDA, por sus siglas en inglés) para obtener los prospectos de las vacunas e información adicional en www.fda.gov/vaccines-blood-biologics.",
      "Comuníquese con los Centros para el Control y la Prevención de Enfermedades (CDC):",
      "Llame al 1-800-232-4636\n(1-800-CDC-INFO) o",
      "Visite el sitio web de los CDC www.cdc.gov/vaccines/"
    ],
    "imágenes": [
      "Vacunas"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Vaccine information statements (VISs): Tdap (tetanus, diphtheria, pertussis) vaccine: What you need to know. www.cdc.gov/vaccines/hcp/current-vis/tdap.html. Updated August 6, 2021. Accessed February 7, 2025."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 02/10/2025.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}