{
  "titulo": "Vacuna recombinante contra el herpes zóster (culebrilla) - lo que usted necesita saber",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El siguiente contenido se ha tomado en su totalidad de la Declaración de información de la vacuna (Vaccine Information Statement, VIS) de los CDC sobre la vacuna recombinante contra la culebrilla: www.cdc.gov/vaccines/hcp/current-vis/shingles.html."
    ],
    "información": [
      "¿Por qué es necesario vacunarse?",
      "La vacuna viva contra el herpes zóster (culebrilla) puede prevenir la culebrilla.",
      "La culebrilla (también llamada herpes zóster, o solo zóster) es una erupción dolorosa, generalmente con ampollas. Además de la erupción, la culebrilla puede provocar fiebre, dolor de cabeza, escalofríos o malestar estomacal. En pocas ocasiones, una infección de culebrilla puede causar complicaciones como neumonía, problemas de audición, ceguera, inflamación en el cerebro (encefalitis) o la muerte.",
      "Los riesgos de contraer culebrilla aumentan con la edad. La complicación más frecuente de la culebrilla es un dolor neurálgico prolongado denominado neuralgia posherpética (NPH). Esta se presenta en el área de la erupción y puede durar por meses o años después que desaparece la erupción. El dolor causado por la NPH puede ser intenso y debilitante.",
      "Los riesgos de contraer NPH aumentan con la edad. Un adulto mayor con culebrilla tiene más probabilidades de desarrollar NPH y de tener un dolor prolongado y más intenso que una persona joven.",
      "Las personas con sistemas inmunitarios debilitados también tienen un mayor riesgo de contraer culebrilla y complicaciones de la enfermedad.",
      "La culebrilla es causada por el virus varicela zóster, el mismo que causa la varicela. Después de haber tenido varicela, el virus permanece en su cuerpo y puede causar culebrilla más adelante. La culebrilla no se transmite de persona a persona, sin embargo, el virus que causa la culebrilla puede propagarse y causar varicela en una persona que nunca la ha tenido o que nunca recibió la vacuna contra la varicela.",
      "Vacuna recombinante contra la culebrilla",
      "La vacuna recombinante contra la culebrilla proporciona una fuerte protección contra la culebrilla. Al prevenir esta enfermedad, la vacuna recombinante contra la culebrilla también protege contra la NPH y otras complicaciones.",
      "La vacuna recombinante contra la culebrilla se recomienda para:",
      "Adultos mayores de 50 años",
      "Adultos mayores de 19 años que tienen un sistema inmunitario debilitado debido a la enfermedad o a los tratamientos",
      "La vacuna contra la culebrilla se administra en una serie de dos dosis. Para la mayoría de las personas, la segunda dosis debe administrarse de 2 a 6 meses después de la primera dosis. Algunas personas que tienen o tendrán un sistema inmunitario debilitado pueden recibir la segunda dosis 1 o 2 meses después de la primera dosis. Pida orientación a su proveedor de atención médica.",
      "Se recomienda que las personas que han tenido culebrilla en el pasado y las personas que han recibido la vacuna contra la varicela reciban la vacuna  recombinante contra la culebrilla. La vacuna también se recomienda para las personas que han recibido otro tipo de vacuna contra la culebrilla, la vacuna viva contra la culebrilla. El virus en la vacuna recombinante contra la culebrilla no está vivo.",
      "La vacuna contra la culebrilla se puede administrar al mismo tiempo que otras vacunas.",
      "Hable con su proveedor de atención médica",
      "Dígale al proveedor de vacunación  si la persona a la que se le administrará la vacuna:",
      "Ha presentado una reacción alérgica después de una dosis previa de la vacuna recombinante contra la culebrilla, o tiene alergias graves que amenazan su vida.",
      "Actualmente tiene un episodio de culebrilla.",
      "Está embarazada.",
      "En algunos casos, su proveedor de atención médica puede decidir posponer la vacunación hasta futuras visitas.",
      "Las personas con enfermedades menores, como un resfriado, pueden recibir la vacuna. Las personas con una enfermedad moderada o grave por lo general deben esperar hasta que se recuperen antes de recibir la vacuna recombinante contra la culebrilla.",
      "Su proveedor de atención médica puede brindarle más información.",
      "Los riesgos de la reacción de la vacuna",
      "Un brazo adolorido con un dolor leve o moderado es frecuente después de recibir la vacuna recombinante contra la culebrilla. También puede ocurrir enrojecimiento e hinchazón en el sitio de la inyección",
      "Cansancio, dolor muscular, dolor de cabeza, escalofríos, fiebre, dolor de estómago y náuseas son frecuentes después de la vacuna recombinante contra la culebrilla.",
      "Estos efectos secundarios pueden impedir temporalmente que una persona vacunada realice sus actividades regulares. Los síntomas desaparecen por sí solos de 2 a 3 días.",
      "Debe aplicarse la segunda dosis de la vacuna recombinante contra la culebrilla aunque haya presentado estas reacciones con la primera dosis.",
      "El síndrome de Guillain-Barré (GBS), un trastorno grave del sistema nervioso, se ha notificado muy pocas veces después de la vacuna recombinante contra el herpes zóster.",
      "Algunas personas se desmayan después de procedimientos médicos, incluida la vacunación. Informe a su proveedor si se siente mariado o tiene cambios en la visión o zumbidos en los oídos.",
      "Al igual que con cualquier medicamento, existe una posibilidad muy remota de que una vacuna cause una reacción alérgica grave, otras lesiones graves o la muerte.",
      "¿Qué pasa si hay un problema grave?",
      "Una reacción alérgica podría ocurrir después de que la persona vacunada abandone la clínica. Si ve signos de reacción alérgica grave (urticaria, hinchazón de la cara y garganta, dificultad para respirar, latidos cardíacos rápidos, mareos o debilidad) llame al 911 o al número local de emergencias y lleve a la persona al hospital más cercano.",
      "Para otros signos que le preocupan, llame a su proveedor de atención médica.",
      "Las reacciones adversas deben reportarse al Sistema de informes de eventos adversos de la vacunación (Vaccine Adverse Event Reporting System, VAERS). Su proveedor de atención médica presentará este informe o puede hacerlo usted mismo. Visite el sitio web VAERS a vaers.hhs.gov o llame al 1-800-822-7967. VAERS es solo para informar reacciones y los miembros del personal no proveen asesoría médica.",
      "¿Cómo puedo obtener más información?",
      "Pregunte a su proveedor de atención médica.",
      "Llame a su departamento de salud local o estatal.",
      "Visite la página web de la Administración de Alimentos y Medicamentos (FDA, por sus siglas en inglés) a www.fda.gov/vaccines-blood-biologics para obtener los prospectos de las vacunas e información adicional.",
      "Comuníquese con los Centros para el Control y la Prevención de Enfermedades (Centers for Disease Control and Prevention, CDC):",
      "Llame al 1-800-232-4636 (1-800-CDC-INFO) o",
      "Visite el sitio web de vacunas de los CDC."
    ],
    "imágenes": [
      "Vacunas"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Recombinant shingles VIS. www.cdc.gov/vaccines/hcp/current-vis/shingles.html. Updated February 4, 2022. Accessed January 30, 2025."
    ],
    "ultima revisión 4/9/2024": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 01/30/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Culebrilla (herpes zóster)",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}