{
  "titulo": "Vacuna (sarampión, paperas y rubéola) MMR - lo que usted necesita saber",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El siguiente contenido se ha tomado en su totalidad de la Declaración de información de la vacuna (Vaccine Information Statement, VIS) de los CDC sobre la vacuna contra MMR (sarampión, paperas y rubéola): www.cdc.gov/vaccines/hcp/current-vis/mmr.html"
    ],
    "información": [
      "¿Por qué es necesario vacunarse?",
      "La vacuna MMR puede prevenir el sarampión, las paperas y la rubéola.",
      "EL SARAMPIÓN (M) causa fiebre, tos, secreción nasal, ojos enrojecidos y llorosos, normalmente seguidos de una erupción que cubre todo el cuerpo. Puede llevar a convulsiones (a menudo, asociadas con la fiebre), infecciones de oído, diarrea y neumonía. En pocas ocasiones, el sarampión puede causar daño cerebral o la muerte.",
      "LAS PAPERAS (M) causan fiebre, dolor de cabeza, dolores musculares, cansancio, pérdida del apetito, y glándulas salivales inflamadas y sensibles debajo de los oídos. Puede llevar a sordera, inflamación el cerebro y/o del revestimiento de la médula espinal, hinchazón dolorosa de los testículos o de los ovarios y, en pocas ocasiones, la muerte.",
      "LA RUBÉOLA (R) causa fiebre, dolor de garganta, erupción cutánea, dolor de cabeza e irritación en los ojos. Puede causar artritis en hasta la mitad de las mujeres adolescentes y adultas. Si una mujer contrae rubéola mientras está embarazada, ella puede perder al bebé o el bebé puede nacer con graves defectos de nacimiento.",
      "La mayoría de las personas que reciben la vacuna MMR estarán proteg idas de por vida. Las vacunas y las altas tasas de vacunación han hecho que estas enfermedades sean muy poco comunes en los Estados Unidos.",
      "Vacuna MMR",
      "Los niños necesitan recibir 2 dosis de la vacuna MMR, usualmente:",
      "La primera dosis a la edad de 12 a 15 meses",
      "La segunda dosis a la edad de 4 a 6 años",
      "Los niños que viajarán fuera de los Estados Unidos y que tengan entre 6 y 11 meses de edad deben recibir una dosis de MMR antes del viaje. Estos niños aún debe recibir 2 dosis adicionales a las edades recomendadas para una protección más duradera.",
      "Los niños mayores, los adolescentes, y los adultos también necesitan 1 o 2 dosis de la vacuna MMR si todavía no son inmunes contra el sarampión, las paperas y la rubéola. Su proveedor de atención médica puede ayudarle a determinar cuántas dosis necesita.",
      "Se podría recomendar una tercera dosis a ciertas personas en caso de brote de paperas.",
      "La vacuna MMR se puede administrar al mismo tiempo que otras vacunas. Los niños de 12 meses a 12 años podrían recibir la vacuna MMR junto con la vacuna contra la varicela en una sola inyección. Su proveedor de atención médica puede proporcionarle más información.",
      "Hable con su proveedor de atención médica",
      "Dígale a su proveedor de vacunación si la persona que se va a vacunar:",
      "Ha tenido una reacción alérgica después de una dosis previa de vacuna MMR o MMRV, o tiene alguna alergia grave que ponga en peligro su vida",
      "Está embarazada o ella piensa que podría estar embarazada--las mujeres embarazadas no deben aplicarse la vacuna MMR",
      "Tiene un sistema inmunitario debilitado, o tiene un padre, hermano o hermana con un historial de problemas hereditarios o congénitos del sistema inmunitario",
      "Alguna vez ha tenido una afección que le produzca hematomas o sangrado fácilmente",
      "Tuvo recientemente una transfusión de sangre o recibió otros productos de la sangre",
      "Tiene tuberculosis",
      "Ha recibido cualquier otra vacuna en las últimas 4 semanas",
      "En algunos casos, su proveedor de atención médica puede decidir posponer la vacuna MMR hasta una consulta futura.",
      "Las personas con enfermedades menores, como un resfriado, se pueden vacunar. Las personas que están moderada o gravemente enfermas deberían, por lo general, esperar hasta recuperarse antes de recibir la vacuna MMR.",
      "Su proveedor de atención médica puede proporcionarle más información.",
      "Riesgos de la reacción a la vacuna",
      "Se puede presentar dolor de brazo por la inyección o enrojecimiento en el área en la se administra la inyección, fiebre y una erupción cutánea leve después de recibir la vacuna MMR.",
      "Hinchazón en las glándulas de las mejillas o el cuello o dolor temporal y rigidez en las articulaciones (principalmente en mujeres adolescentes o adultas) a veces ocurren después de la vacuna MMR.",
      "En muy pocas ocasiones, se presentan reacciones más graves. Estas pueden incluir convulsiones (a menudo asociadas con la fiebre) o bajo conteo plaquetario temporal que puede causar sangrado o moretones inusuales.",
      "En personas con problemas graves del sistema inmunitario, esta vacuna puede causar una infección que puede ser potencialmente mortal. Las personas con problemas graves del sistema inmunitario no deberían recibir la vacuna MMR.",
      "En ocasiones, las personas se desmayan después de procedimientos médicos, incluyendo la vacunación. Dígale a su proveedor si se siente mareado o tiene cambios en la visión o zumbido en los oídos.",
      "Como sucede con cualquier medicamento, existe una posibilidad muy remota de que la vacuna cause una reacción alérgica seria, otra lesión grave o la muerte.",
      "¿Qué pasa si se presenta un problema grave?",
      "Se puede presentar una reacción alérgica después de que una persona vacunada se vaya de la clínica. Si observa signos de una reacción alérgica grave (urticaria, hinchazón de la cara y la garganta, dificultad para respirar, un ritmo cardíaco rápido, mareo o debilidad), llame al 9-1-1 y lleve a la persona al hospital más cercano.",
      "En caso de otros signos que le preocupen, llame al proveedor de atención médica.",
      "Las reacciones alérgicas deben ser reportadas al Sistema de reporte de eventos adversos derivados de las vacunas (Vaccine Adverse Event Reporting System, VAERS). Su proveedor de atención médica, por lo general, debe presentar este reporte, o puede hacerlo usted mismo. Visite el sitio web del VAERS en www.vaers.hhs.gov o llame al 1-800-822-7967. VAERS solo es para reportar las reacciones y los miembros de su personal no proporcionan asesoramiento.",
      "Programa Nacional de Compensación de Lesiones causadas por Vacunas",
      "El Programa Nacional de Compensación por Lesiones Ocasionadas por Vacunas (Vaccine Injury Compensation Program, VICP) es un programa federal que se creó para compensar a las personas que pueden haber tenido lesiones a causa de determinadas vacunas. Las reclamaciones relacionadas con presuntas lesiones o muerte a causa de la vacuna tienen un tiempo límite para ser ingresadas, que puede ser desde dos años. Visite el sitio web del VICP en www.hrsa.gov/vaccine-compensation o llame al 1-800-338-2382 para conocer más acerca del programa y de cómo presentar una reclamación.",
      "¿Cómo puedo obtener más información?",
      "Pregúntele a su proveedor de atención médica.",
      "Llame a su departamento de salud local o estatal.",
      "Visite el sitio web de la Administración de Alimentos y Medicamentos (FDA, por sus siglas en inglés) para obtener folletos de vacunas e información adicional en www.fda.gov/vaccines-blood-biologics.",
      "Comuníquese con los Centros para el Control y la Prevención de Enfermedades (CDC, por sus siglas en inglés):",
      "Llame al 1-800-232-4636 (1-800-CDC-INFO) o",
      "Visite el sitio web de los CDC en www.cdc.gov/vaccines."
    ],
    "imágenes": [
      "Vacunas"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Vaccine information statements (VISs): MMR vaccine (measles, mumps, and rubella): What you need to know. www.cdc.gov/vaccines/hcp/current-vis/mmr.html. Updated August 6, 2021. Accessed February 11, 2025."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 02/11/2025.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}