{
  "titulo": "Vacuna contra la hepatitis A - lo que usted necesita saber",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Todo el siguiente contenido se ha tomado en su totalidad de la Declaración de información de la Vacuna (Vaccine Information Statement, VIS) de los CDC sobre la vacuna contra la Hepatitis A: www.cdc.gov/vaccines/hcp/current-vis/hepatitis-a.html."
    ],
    "información": [
      "1. ¿Por qué es necesario vacunarse?",
      "La vacuna contra la hepatitis A puede prevenir la hepatitis A.",
      "La hepatitis A es una enfermedad hepática grave. Usualmente se propaga a través del contacto personal, cercano con una persona infectada o cuando una persona ingiere inconscientemente el virus de objetos, alimentos o bebidas que están contaminados por pequeñas cantidades de heces (materia fecal) de una persona infectada.",
      "La mayoría de los adultos con hepatitis A presentan síntomas, incluyendo fatiga, falta de apetito, dolor de estómago, náusea e ictericia (piel u ojos amarillos, orina oscura, heces de color claro). La mayoría de los niños menores de 6 años no presentan síntomas.",
      "Una persona infectada con hepatitis A puede transmitir la enfermedad a otra persona incluso si él o ella no tiene síntomas de la enfermedad.",
      "La mayoría de las personas con hepatitis A se sienten enfermas durante varias semanas, pero usualmente se recuperan completamente y no tienen daño hepático duradero. En casos poco frecuentes, la hepatitis A puede causar insuficiencia hepática y la muerte; esto es más común en personas mayores de 50 años y en personas con otras enfermedades hepáticas.",
      "La vacuna contra la hepatitis A ha hecho a esta enfermedad mucho menos común en los Estados Unidos. Sin embargo, aún se presentan brotes de hepatitis A entre las personas sin vacunar.",
      "2. Vacuna contra la hepatitis A",
      "Los niños necesitan 2 dosis de la vacuna contra la hepatitis A:",
      "Primera dosis: entre los 12 hasta los 23 meses de edad",
      "Segunda dosis: al menos 6 meses después de la primera dosis",
      "Los bebés de 6 a 11 meses que van a viajar fuera de los Estados Unidos cuando se recomienda recibir la protección contra la hepatitis A deben recibir una dosis de la vacuna contra la hepatitis A. Estos niños deben recibir 2 dosis adicionales a las edades recomendadas para tener una protección duradera.",
      "Los niños mayores y adolescentes entre 2 hasta los 18 años, que no fueron vacunados previamente, deben ser vacunados.",
      "Los adultos que no fueron vacunados previamente y quieren protegerse contra la hepatitis A también pueden recibir la vacuna.",
      "También se recomienda la vacuna contra la hepatitis A para las siguientes personas:",
      "Viajeros internacionales",
      "Hombres que tienen contacto sexual con otros hombres",
      "Personas que usan drogas inyectadas o no inyectadas",
      "Personas que tienen un riesgo laboral para la infección",
      "Personas que esperan tener un contacto cercano con un niño adoptado internacional",
      "Personas sin hogar",
      "Personas con VIH",
      "Personas con enfermedad hepática crónica",
      "Además, una persona que no ha recibido previamente la vacuna contra la hepatitis A y que ha tenido contacto directo con alguien con hepatitis A debe recibir la vacuna contra la hepatitis A tan pronto como sea posible y en un plazo de 2 semanas después de la exposición.",
      "La vacuna contra la hepatitis A puede ser administrada al mismo tiempo que otras vacunas.",
      "3. Hable con su proveedor de atención médica",
      "Dígale a su proveedor de vacunación si la persona que va a recibir la vacuna:",
      "Ha tenido una reacción alérgica después de una dosis previa de la vacuna contra la hepatitis A o ha tenido cualquier alergia grave y potencialmente mortal",
      "En algunos casos, su proveedor de atención médica puede decidir posponer la vacuna contra la hepatitis A hasta una visita futura.",
      "Las personas embarazadas o amamantando deben vacunarse si tienen riesgo de contagiarse con hepatitis A. El embarazo o la lactancia no son razones para evitar la vacunación contra la hepatitis A.",
      "Las personas con enfermedades leves, como un resfriado, pueden ser vacunadas. Las personas moderada o gravemente enfermas, usualmente deben esperar hasta que se recuperen antes de recibir la vacuna contra la hepatitis A.",
      "Su proveedor de atención médica puede darle más información.",
      "4. Riesgos de una reacción a la vacuna",
      "Se puede presentar dolor o enrojecimiento en el sitio de la inyección, fiebre, dolor de cabeza, cansancio o pérdida de apetito después de la vacunación contra la hepatitis A.",
      "Algunas veces, las personas se desmayan después de procedimientos médicos, incluyendo la vacunación. Dígale a su proveedor si se siente mareado o tiene cambios en la visión o zumbido en los oídos.",
      "Como sucede con cualquier medicamento, hay una posibilidad muy remota de que la vacuna cause una reacción alérgica grave, otra lesión grave o la muerte.",
      "Una reacción alérgica se puede presentar después de que la persona vacuna salga de la clínica. Si usted ve signos de una reacción alérgica severa (urticaria, hinchazón de la cara y la garganta, dificultad para respirar, ritmo cardíaco rápido, mareo o debilidad), llame al 9-1-1 y lleve a la persona al hospital más cercano.",
      "Para otros signos que le preocupen, llame a su proveedor de atención médica.",
      "Las reacciones adversas deben ser reportadas al Sistema de Notificación de Eventos Adversos Derivados de las Vacunas (Vaccine Adverse Event Reporting System, VAERS). Su proveedor de atención médica usualmente presentará este reporte, o lo puede hacer usted mismo. Visite el sitio web de VAERS en www.vaers.hhs.gov o llame al 1-800-822-7967. El VAERS es solo para reportar las reacciones y los miembros del personal del VAERS no ofrecen consejos médicos.",
      "6. El Programa Nacional de Compensación por Lesiones Ocasionadas por Vacunas",
      "El Programa Nacional de Compensación por Lesiones Ocasionadas por Vacunas (National Vaccine Injury Compensation Program, VICP) es un programa federal creado para las personas que pueden haber sido lesionadas por ciertas vacunas. Las reclamaciones relacionadas con supuestas lesiones o muerte a causa de la vacunación tienen un límite de tiempo para ser ingresadas, que puede ser tan breve como dos años. Visite el sitio web del VICP en www.hrsa.gov/vaccine-compensation o llame al 1-800-338-2382 para aprender acerca del programa y cómo presentar un reclamo.",
      "7. ¿Cómo puedo aprender más?",
      "Pregúntele a su proveedor de atención médica.",
      "Llame a su departamento de salud local o estatal.",
      "Visite el sitio web de la Administración de Alimentos y Medicamentos (FDA, por sus siglas en inglés) para encontrar los prospectos de la vacuna e información adicional en www.fda.gov/vaccines-blood-biologics.",
      "Comuníquese con los Centros para el Control y la Prevención de Enfermedades (Centers for Disease Control and Prevention, CDC):",
      "Llame al 1-800-232-4636 (1-800-CDC-INFO) o",
      "Visite el sitio web de los CDC en www.cdc.gov/vaccines/"
    ],
    "imágenes": [
      "Vacunas"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Vaccines and immunizations. Hepatitis A VIS. Hepatitis A vaccine: what you need to know. www.cdc.gov/vaccines/hcp/current-vis/hepatitis-a.html. Updated October 15, 2021. Accessed January 29, 2025."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 01/29/2025.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}