{
  "titulo": "Vacuna contra el rotavirus - lo que usted necesita saber",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La totalidad del siguiente contenido se ha tomado de la Hoja de información sobre vacunas (Vaccine Information Statement, VIS) de los CDC sobre la vacuna contra el rotavirus: www.cdc.gov/vaccines/hcp/current-vis/rotavirus.html."
    ],
    "información": [
      "1. ¿Por qué es necesario vacunarse?",
      "La vacuna contra el rotavirus puede prevenir la enfermedad provocada por este virus.",
      "El rotavirus suele causar diarrea acusosa grave, principalmente en bebés y niños pequeños. Los vómitos y la fiebre también son comunes en bebés con rotavirus. Los niños pueden deshidratarse y necesitar ser hospitalizados e incluso pueden morir.",
      "2. La vacuna contra el rotavirus",
      "La vacuna contra el rotavirus es administrada en gotas por vía oral en los niños. Los bebés deben recibir 2 o 3 dosis de la vacuna del rotavirus, según la marca de vacuna utilizada.",
      "La primera dosis debe ser administrada antes de las 15 semanas de edad.",
      "La última dosis debe ser administrada a los 8 meses de edad.",
      "Casi todos los bebés que reciben esta vacuna estarán protegidos contra la diarrea grave provocada por el rotavirus.",
      "Otro virus llamado \"circovirus porcino\" se pueden encontrar en una marca de la vacuna contra el rotavirus (Rotarix). Este virus no infecta a las personas, y no se conocen riesgos de seguridad.",
      "La vacuna contra el rotavirus puede administrarse al mismo tiempo que otras vacunas.",
      "3. Hable con su proveedor de atención médica",
      "Infórmele a su proveedor de vacunación si la persona que va a recibir la vacuna:",
      "Ha tenido una reacción alérgica después de una dosis anterior de la vacuna contra el rotavirus o ha tenido alergias graves, potencialmente mortales",
      "Tiene un sistema inmunitario debilitado",
      "Tiene inmunodeficiencia combinada grave (SCID, por sus siglas en inglés)",
      "Ha tenido un tipo de obstrucción intestinal llamada intususcepción",
      "En algunos casos, el proveedor de atención médica de su hijo puede decidir posponer la vacuna contra el rotavirus hasta la próxima visita.",
      "Los niños con enfermedades menores como un resfriado, pueden recibir la vacuna. Los niños moderadamente o gravemente enfermos, por lo general deben esperar hasta recuperarse completamente para recibir la vacuna contra el rotavirus.",
      "El proveedor de atención médica de su hijo puede darle más información.",
      "4. Riesgos de una reacción a la vacuna",
      "Se puede presentar irritabilidad, o tener diarrea o vómitos leves y temporales luego de recibir una dosis de la vacuna contra el rotavirus.",
      "La intususcepción es un tipo de obstrucción intestinal que se trata en el hospital y puede requerir cirugía. Sucede naturalmente en algunos niños cada año en los Estados Unidos y normalmente, no tiene causa conocida. También existe una pequeña probabilidad de intususcepción provocada por la vacuna contra el rotavirus, usualmente dentro de la primera semana después de la primera o segunda dosis de la vacuna. Este riesgo adicional se estima en 1 entre cada 20,000 niños en los Estados Unidos a 1 entre cada 10,000 niños en los Estados Unidos que reciben la vacuna contra el rotavirus. Su proveedor de atención médica puede proporcionarle más información.",
      "Al igual que con cualquier otro medicamento, existe una posibilidad remota de que la vacuna provoque una reacción alérgica grave, otra lesión grave o la muerte.",
      "5. ¿Qué hago si ocurre un problema grave?",
      "Para la intususcepción, busque signos de dolores en el estómago junto con llanto fuerte. Al principio, estos episodios pueden durar apenas unos pocos minutos y aparecer y desaparecer varias veces en una hora. Los bebes pueden flexionar las piernas hacia el pecho. Es posible que su bebé también vomite varias veces o tenga sangre en las heces, mostrarse muy débil o irritable. Estos signos generalmente podrían aparecer durante la primera semana luego de la primera o segunda dosis de la vacuna contra el rotavirus. Sin embargo, preste atención a estos indicios en cualquier momento después de la aplicación de la vacuna. Si cree que su bebé tiene intususcepción, comuníquese con su proveedor de atención médica de inmediato. Si no puede comunicarse con su proveedor de atención médica, lleve a su bebé al hospital. Dígales que su bebé recibió la vacuna contra el rotavirus.",
      "Una reacción alérgica puede aparecer después de que la persona que recibió la vacuna salga del hospital. Si ve signos de una reacción alérgica grave (urticaria, hinchazón en la cara y la garganta, dificultad para respirar, pulso acelerado, mareos y debilidad) llame al 9-1-1 o al número de emergencia local o lleve a la persona al hospital más cercano.",
      "Si hay otros signos que le preocupan, llame a su proveedor de atención médica.",
      "Las reacciones adversas deben ser reportadas al Sistema de reporte de eventos adversos derivados de las vacunas (Vaccine Adverse Event Reporting System, VAERS). Usualmente su proveedor de atención médica presenta este reporte, o puede hacerlo usted mismo. Visite el sitio web del VAERS vwww.vaers.hhs.gov o llame al 1-800-822-7967. El VAERS es solo para reportar reacciones y los miembros del personal del VAERS no proporciona asesoramiento médico.",
      "6. Programa Nacional de Compensación por Lesiones Ocasionadas por Vacunas",
      "El Programa Nacional de Compensación por Lesiones ocasionadas por Vacunas (Vaccine Injury Compensation Program, VICP) es un programa federal que se creó para indemnizar a las personas que pueden haber tenido lesiones a causa de determinadas vacunas. Las reclamaciones relacionadas con supuestas lesiones o muerte debido a la vacunación tienen un límite de tiempo para la presentación, que puede ser tan breve como dos años. Visite el sitio web del VICP www.hrsa.gov/vaccine-compensation o llame al 1-800- 338-2382 para conocer más acerca del programa y cómo presentar una reclamación.",
      "7. ¿Dónde puedo obtener más información?",
      "Pregúntele a su proveedor de atención médica.",
      "Llame al departamento de salud local o estatal.",
      "Visite el sitio web de la Administración de Alimentos y Medicamentos (FDA) para obtener los prospectos de las vacunas e información adicional en www.fda.gov/vaccines-blood-biologics.",
      "Comuníquese con los Centros para el Control y la Prevención de Enfermedades (Centers for Disease Control and Prevention, CDC):",
      "Llame al 1-800-232-4636 (1-800-CDC-INFO) o",
      "Visite el sitio web de los CDC en www.cdc.gov/vaccines/."
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Vaccine information statements (VISs): Rotavirus vaccine: What you need to know. www.cdc.gov/vaccines/hcp/current-vis/rotavirus.html. Updated October 15, 2021. Accessed January 30, 2025."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 01/30/2025.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}