{
  "titulo": "Vacuna contra el VPH",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La vacuna contra el virus del papiloma humano (VPH) protege contra la infección por ciertas cepas del VPH. El VPH puede causar cáncer cervical y verrugas genitales.",
      "El VPH también ha sido asociado con otros tipos de cánceres, incluso de vagina, de vulva, de pene, de ano, de boca y de garganta."
    ],
    "información": [
      "El VPH es un virus común que se propaga a través del contacto sexual. Hay muchos tipos diferentes de VPH. Muchos tipos no causan problemas. Sin embargo, algunos tipos de VPH pueden causar cánceres de:",
      "Cuello uterino, vaginal y de vulva en mujeres",
      "Pene en hombres",
      "Ano en hombres y mujeres",
      "Parte posterior de la garganta en hombre y mujeres",
      "La vacuna contra el VPH protege contra los tipos de VPH que causan la mayoría de casos de cáncer cervical. Otros tipos menos comunes de VPH también pueden causar cáncer cervical.",
      "La vacuna no trata el cáncer cervical.",
      "QUIÉN DEBE RECIBIR ESTA VACUNA",
      "Se recomienda la vacuna contra el VPH tanto para niños como para niñas de 9 a 14 años de edad. Esta vacuna también se recomienda a personas de hasta 26 años que no hayan recibido la vacuna o no hayan terminado con la serie de dosis.",
      "Ciertas personas de 27 a 45 años pueden ser candidatos para la vacuna. Hable con su proveedor de atención médica si piensa que es un candidato en este grupo de edad.",
      "La vacuna puede ofrecer protección contra cualquier cáncer relacionado con el VPH en cualquier grupo de edad. Algunas personas que puedan tener nuevos contactos sexuales en el futuro y que podrían estar expuestas al VPH también deberían considerar recibir esta vacuna.",
      "La vacuna contra el VPH de administra como una serie de 2 dosis para niños y niñas de 9 a 14 años de edad:",
      "Primera dosis: ahora",
      "Segunda dosis: 6 a 12 meses después de la primera dosis",
      "La vacuna se administra como una serie de 3 dosis para personas de 15 a 26 años de edad, y a aquellos que tienen sistemas inmunitarios debilitados:",
      "Primera dosis: ahora",
      "Segunda dosis: 1 a 2 meses después de la primera dosis",
      "Tercera dosis: 6 meses después de la primera dosis",
      "Las mujeres embarazadas no deberían recibir esta vacuna. Sin embargo, no se ha encontrado ningún problema en mujeres que recibieron la vacuna durante el embarazo, antes de que ellas supieran que estaban embarazadas.",
      "QUÉ MÁS SE DEBE CONSIDERAR",
      "La vacuna contra el VPH no protege contra todos los tipos de VPH que pueden causar cáncer cervical. Las niñas y las mujeres no obstante deben hacerse exámenes (prueba de Papanicolaou) regulares para buscar cambios precancerosos y cualquier signo temprano de cáncer cervical.",
      "La vacuna contra el VPH tampoco protege contra otras infecciones que se pueden propagar durante el contacto sexual.",
      "Hable con su proveedor si:",
      "No está seguro si usted o su hijo debe recibir la vacuna contra el VPH",
      "Usted o su hijo presenta complicaciones o síntomas graves después de recibir una vacuna contra el VPH",
      "Tiene otras preguntas o inquietudes acerca de esta vacuna"
    ],
    "nombres alternativos": [
      "Vacuna - VPH; Vacunación - VPH; Gardasil; VPH2; VPH4; Vacuna para prevenir el cáncer de cuello uterino; Verrugas genitales - vacuna contra el VPH; Displasia cervical - vacuna contra el VPH; Cáncer cervical - vacuna contra el VPH; Cáncer de cuello uterino - vacuna contra el VPH; Papanicolau anormal - vacuna contra el VPH; Vacunación - vacuna contra el VPH"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Vaccines and immunizations. HPV (Human Papillomavirus) VIS. Vaccine information statement. HPV (Human Papillomavirus) vaccine: what you need to know. www.cdc.gov/vaccines/hcp/current-vis/hpv.html. Updated August 6, 2021. Accessed January 29, 2025.",
      "Centers for Disease Control and Prevention website. Adult immunization schedule by age. www.cdc.gov/vaccines/hcp/imz-schedules/adult-age.html. Updated November 21, 2024. Accessed January 29, 2025.",
      "Centers for Disease Control and Prevention website. Child and adolescent immunization schedule by age. www.cdc.gov/vaccines/hcp/imz-schedules/child-adolescent-age.html. Updated November 21, 2024. Accessed January 29, 2025."
    ],
    "ultima revisión 1/1/2023": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Internal review and update on 07/19/24 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 01/29/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Virus del papiloma humano",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}