{
  "titulo": "Vacuna Td (tétanos, difteria) - lo que usted necesita saber",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Todo el contenido a continuación se ha tomado en su totalidad de la Hoja de información sobre la vacuna Td de los Centros para el Control y la Prevención de Enfermedades (CDC Td Vaccine Information Statement, VIS):  www.immunize.org/vis/spanish_td.pdf o www.cdc.gov/vaccines/hcp/current-vis/td.html."
    ],
    "información": [
      "¿Por qué vacunarse?",
      "La vacuna Td puede prevenir el tétanos y la difteria.",
      "El tétanos entra en el organismo a través de cortadas o heridas. La difteria se propaga de persona a persona.",
      "El TÉTANO (T) causa rigidez dolorosa en los músculos. El tétanos puede ocasionar problemas de salud graves, incluyendo la incapacidad de abrir la boca, causando problemas para tragar y para respirar, o incluso la muerte.",
      "La DIFTERIA (d) puede ocasionar problemas para respirar, disfunción cardíaca, parálisis o la muerte.",
      "Vacuna Td",
      "La vacuna Td es solo para niños mayores de 7 años, adolescentes y adultos.",
      "La vacuna Td suele administrarse como un refuerzo cada 10 años o después de los 5 años en caso de que sufra una herida o quemadura grave o sucia.",
      "Otra vacuna, llamada \"Tdap\", puede utilizarce en lugar de la Td. La vacuna Tdap protege contra la pertussis, tambien conocida como \"tos ferina\", además del tétanos y la difteria.",
      "La vacuna Td se puede administrar junto con otras vacunas al mismo tiempo.",
      "Hable con su proveedor de atención médica",
      "Coméntele a su proveedor de vacunas si la persona que se va a vacunar:",
      "Ha tenido una reacción alérgica después de una dosis anterior a cualquier vacuna que proteja contra el tétanos o la difteria, o tiene una alergia grave, potencialmente mortal",
      "Ha tenido síndrome de Guillain Barré (Guillain Barré Syndrome, \"GBS\")",
      "Ha tenido hinchazón o dolor intenso después de recibir alguna vacuna que lo proteja contra el tétanos o la difteria",
      "En algunos casos, su proveedor de atención médica puede decidir posponer la vacuna Td hasta una consulta posterior.",
      "Las personas con enfermedades menores, como un resfriado, pueden recibir la vacuna. Quienes están moderada o gravemente enfermas normalmente deben esperar hasta recuperarse antes de recibir la vacuna Td.",
      "Su proveedor de atención médica le puede brindar más información.",
      "Riesgo de una reacción a la vacuna",
      "Dolor, enrojecimiento o hinchazón en el lugar en donde se aplicó la vacuna, en ocasiones puede presentarse fiebre moderada, dolor de cabeza, sensación de cansancio, además de náusea, vómitos, diarrea o dolor estomacal después de aplicar la vacuna Td.",
      "En ocasiones las personas se desmayan después de un procedimiento médico, incluso la vacunación. Coméntele a su proveedor si se siente mareado, tiene cambios en la visión o zumbido en los oídos.",
      "Como cualquier medicamento, existe la remota posibilidad de que la vacuna cause reacciones alérgicas graves, otra lesión grave o la muerte.",
      "¿Qué pasa si se presenta una reacción grave?",
      "Una reacción alérgica se puede presentar después de que la persona que recibió la vacuna sale de clínica. Si ve signos de una reacción alérgica grave (erupciones, hinchazón de la cara y la garganta, dificultad para respirar, pulso acelerado, mareos y debilidad), llame al 9-1-1 y lleve a la persona al hospital más cercano.",
      "En caso de otros signos que le preocupen, llame a su proveedor de atención médica.",
      "Las reacciones adversas deben ser reportadas al Sistema de reporte de eventos adversos derivados de las vacunas (Vaccine Adverse Event Reporting System, VAERS). Normalmente, su proveedor de atención médica presentará este reporte o puede hacerlo usted mismo a través del sitio web del VAERS en: vaers.hhs.gov o llamando al 1-800-822-7967. El VAERS es solo para reportar reacciones y los miembros del personal no proporciona asesoramiento médico.",
      "Programa Nacional de Compensación por Lesiones Ocasionadas por Vacunas",
      "El Programa Nacional de Compensación por Lesiones ocasionadas por Vacunas (Vaccine Injury Compensation Program, VICP) es un programa federal que se creó para indemnizar a las personas que pueden haber tenido lesiones a causa de determinadas vacunas. Las reclamaciones relacionadas con supuestas lesiones o muerte debido a la vacunación tienen un límite de tiempo para la presentación, que puede ser tan breve como dos años. Visite el sitio web de VICP: www.hrsa.gov/vaccine-compensation o llame al 1-800-338-2382 para conocer más acerca del programa y cómo presentar una reclamación.",
      "¿Dónde puedo obtener más información?",
      "Pregúntele a su proveedor de atención médica.",
      "Llame a su departamento de salud local o estatal.",
      "Visite la página web de la Administración de Alimentos y Medicamentos (FDA, por sus siglas en inglés) para obtener los prospectos de las vacunas e información adicional en www.fda.gov/vaccines-blood-biologics.",
      "Comuníquese con los Centros para el Control y la Prevención de Enfermedades (Centers for Disease Control and Prevention, CDC):",
      "lame al 1-800-232-4636 (1-800-CDC-INFO) o visite la página web de los CDC en: www.cdc.gov/vaccines/."
    ],
    "imágenes": [
      "Vacunas"
    ],
    "referencias": [
      "Centers for Disease Control and website. Vaccine information statements (VISs): Td (tetanus, diphtheria) vaccine: What you need to know. www.cdc.gov/vaccines/hcp/current-vis/td.html. Updated August 6, 2021. Accessed January 30, 2025."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 01/30/2025.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}