{
  "titulo": "Varicocele",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la hinchazón de las venas dentro del escroto. Estas venas se encuentran a lo largo del cordón que sostiene los testículos de un hombre (cordón espermático)."
    ],
    "causas": [
      "Un varicocele se forma cuando las válvulas dentro de las venas que hay a lo largo del cordón espermático impiden que la sangre circule apropiadamente. La sangre se acumula, lo que lleva a una hinchazón y dilatación de dichas venas. (Esto es similar a las venas varicosas en las piernas).",
      "La mayoría de las veces, los varicoceles se desarrollan lentamente. Son más comunes en hombres entre 15 y 25 años de edad y se observan con más frecuencia en el lado izquierdo del escroto.",
      "La súbita aparición de un varicocele en un hombre mayor puede ser causada por un tumor renal que puede bloquear el flujo sanguíneo a una vena."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Venas agrandadas y retorcidas en el escroto",
      "Dolor sordo o incomodidad",
      "Tumor testicular indoloro, inflamación del escroto o protuberancia dentro del escroto",
      "Posibles problemas de infertilidad o disminución del conteo de espermatozoides",
      "Algunos hombres no presentan síntomas."
    ],
    "pruebas y exámenes": [
      "Le examinarán el área inguinal, incluso el escroto y los testículos. Su proveedor de atención médica puede sentir un tumor retorcidoa lo largo del cordón espermático.",
      "Algunas veces, es posible que el tumor no se pueda sentir u observar, especialmente cuando usted está acostado.",
      "El testículo del lado del varicocele puede ser más pequeño que el del otro lado.",
      "También se puede realizar un ultrasonido del escroto y los testículos, así como un ultrasonido de los riñones."
    ],
    "tratamiento": [
      "El uso de un soporte escrotal (suspensorio) o de ropa interior ajustada puede ayudar a aliviar la molestia. Si el dolor no desaparece o se presentan otros síntomas, se puede requerir otro tratamiento.",
      "La cirugía para corregir un varicocele se denomina varicocelectomía. Para este procedimiento:",
      "Usted recibirá alguna forma de anestesia.",
      "El urólogo (cirujano) hará una incisión, en la mayoría de los casos en la parte inferior del abdomen, y amarrará las venas anormales. Esto dirige el flujo de sangre del área hacia las venas normales. La operación también se puede realizar como un procedimiento laparoscópico (a través de pequeñas incisiones con una cámara).",
      "Usted podrá salir del hospital el mismo día de la cirugía.",
      "Deberá mantener compresas de hielo sobre el zona durante las primeras 24 horas posteriores a la cirugía para reducir la hinchazón.",
      "Una alternativa a la cirugía es la embolización del varicocele. Para este procedimiento:",
      "Se coloca un pequeño tubo hueco llamado catéter (sonda) dentro de una vena en la zona de la ingle o el cuello.",
      "Utilizando radiografías para guiarse, el proveedor lleva el catéter hasta el varicocele.",
      "Un espiral diminuto se pasa a través del catéter, hasta el varicocele. Este espiral bloquea el flujo sanguíneo hacia la vena anormal y lo envía a venas normales.",
      "Deberá mantener compresas de hielo sobre la zona para reducir la hinchazón y usar un soporte escrotal por un tiempo.",
      "Este método también se realiza sin tener que permanecer una noche en el hospital. Se usa una incisión mucho más pequeña que la de la cirugía, de manera que usted sana más rápidamente."
    ],
    "expectativas (pronóstico)": [
      "Un varicocele generalmente es inofensivo y a menudo no requiere tratamiento, a menos que haya un cambio en el tamaño del testículo o un problema de fertilidad.",
      "Si le practican una cirugía, el conteo de espermatozoides probablemente se incrementará y puede mejorar su fertilidad. En la mayoría de los casos, el desgaste testicular (atrofia) no mejora a menos que la cirugía se realice a comienzos de la adolescencia."
    ],
    "posibles complicaciones": [
      "La esterilidad es una complicación del varicocele.",
      "Las complicaciones del tratamiento pueden abarcar:",
      "Testículo atrofiado",
      "Formación de coágulos sanguíneos",
      "Infección",
      "Lesión al escroto o vasos sanguíneos cercanos"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si descubre un tumor testicular o si necesita tratamiento para un varicocele diagnosticado."
    ],
    "nombres alternativos": [
      "Venas varicosas - escroto"
    ],
    "imágenes": [
      "Varicocele",
      "Sistema reproductor masculino"
    ],
    "referencias": [
      "Goldstein M. Surgical management of male infertility. In: Partin AW, Domochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 67.",
      "Palmer LS, Palmer JS. Management of abnormalities of the external genitalia in boys. In: Partin AW, Domochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 44.",
      "Schlegel PN. Clinical management of male infertility. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 113.",
      "Silay MS, Hoen L, Quadackaers J, et al. Treatment of varicocele in children and adolescents: A systematic review and meta-analysis from the European Association of Urology/European Society for Paediatric Urology Guidelines Panel. Eur Urol. 2019;75(3):448-461. PMID: 30316583 pubmed.ncbi.nlm.nih.gov/30316583/."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los testículos",
      "Várices",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}