{
  "titulo": "Vasectomía",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cirugía para cortar los conductos deferentes, que son los que llevan los espermatozoides desde los testículos hasta la uretra. Después de una vasectomía, los espermatozoides no pueden salir de los testículos. Un hombre que se haya realizado una vasectomía exitosa no puede embarazar a una mujer."
    ],
    "descripción": [
      "La vasectomía casi siempre se realiza en el consultorio del cirujano usando anestesia local. Usted estará despierto, pero no sentirá ningún dolor.",
      "Después de rasurar y limpiar el escroto, el cirujano inyectará anestesia en la zona.",
      "El cirujano hará luego una pequeña incisión en la parte superior del escroto. Se ligarán los conductos deferentes o se sujetarán y se cortarán por separado.",
      "La herida se cerrará con puntos de sutura o con goma quirúrgica.",
      "Se puede realizar una vasectomía sin incisión quirúrgica. Esto se denomina vasectomía sin bisturí (NSV, por sus siglas en inglés). Para este procedimiento:",
      "El cirujano buscará los conductos deferentes palpando el escroto.",
      "Le inyectarán anestesia.",
      "Luego el cirujano le hará un agujero diminuto en la piel del escroto, y ligará y cortará una parte de los conductos deferentes.",
      "Para realizar una vasectomía regular, se hace una pequeña incisión a cada lado del escroto. Para una vasectomía sin bisturí, se utiliza un instrumento puntiagudo para perforar la piel y se hace un orificio solo. Para ambos tipos de procedimiento, se hace un punto de sutura o se usa una goma quirúrgica para sellar el orificio."
    ],
    "por qué se realiza el procedimiento": [
      "La vasectomía puede recomendarse para hombres que estén seguros de no querer embarazar a una mujer en el futuro. Una vasectomía vuelve a un hombre estéril (incapaz de embarazar a una mujer).",
      "La vasectomía no se recomienda como una forma de control de natalidad a corto plazo. El procedimiento para revertir una vasectomía es una operación mucho más complicada y es posible que el seguro no la cubra.",
      "La vasectomía puede ser una buena opción para un hombre que:",
      "Tenga una relación y ambos compañeros estén de acuerdo en que no quieren tener hijos o que no quieren tener más. Ellos no quieren usar, o no pueden usar, otras formas de control de natalidad.",
      "Tenga una relación y un embarazo sería inseguro para la mujer por problemas de salud.",
      "Tenga una relación y uno o ambos compañeros tienen trastornos genéticos que no quieren transmitir.",
      "No quiere molestarse teniendo que usar otras formas de control de natalidad durante la actividad sexual.",
      "Es posible que la vasectomía no sea una buena opción para un hombre que:",
      "Tenga una relación con alguien que no haya decidido si va a tener hijos o no en el futuro.",
      "Tenga una relación inestable o estresante.",
      "Esté pensando en hacerse operar solo para complacer a su compañera.",
      "Desee engendrar hijos posteriormente guardando sus espermatozoides o revirtiendo su vasectomía.",
      "Sea joven y tal vez quiera tomar una decisión diferente en el futuro.",
      "Esté soltero al momento de querer hacerse una vasectomía. Esto incluye a hombres que estén divorciados, viudos o separados."
    ],
    "riesgos": [
      "No existe ningún riesgo serio para la vasectomía. El semen se examinará en los meses posteriores a la operación para verificar que no contenga espermatozoides.",
      "Como sucede con cualquier procedimiento quirúrgico, se puede presentar infección, hinchazón o dolor prolongado. El seguimiento cuidadoso de las instrucciones para el tratamiento posoperatorio reduce estos riesgos de manera significativa.",
      "En muy raras ocasiones, los conductos deferentes pueden crecer y juntarse nuevamente. Si esto sucede, los espermatozoides se pueden mezclar con el semen, lo cual haría posible que usted embarazara a una mujer."
    ],
    "antes del procedimiento": [
      "Dos semanas antes de la vasectomía, coméntele al proveedor de atención médica respecto a los medicamentos que toma, incluso los que haya comprado sin una receta, y vitaminas, suplementos y hierbas.",
      "Posiblemente necesite reducir la cantidad o dejar de tomar ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin) y otros medicamentos que afectan la coagulación de la sangre durante 10 días antes de la cirugía.",
      "En el día de la cirugía, use ropa suelta y cómoda. Limpie bien la zona del escroto. Tome los medicamentos que el proveedor le indicó.",
      "Lleve un suspensorio escrotal a la cirugía."
    ],
    "después del procedimiento": [
      "Usted debe ser capaz de regresar a su casa tan pronto como se sienta bien. Puede retornar a trabajar al día siguiente si no realiza trabajo físico pesado. La mayoría de los hombres regresa a trabajar al cabo de 2 a 3 días. Usted debe ser capaz de retornar a sus actividades físicas normales en 3 a 7 días. Es normal tener algo de hinchazón y hematomas en el escroto después del procedimiento, lo cual debe desaparecer en cuestión de 2 semanas.",
      "Usted debe usar un suspensorio escrotal durante 3 a 4 días después del procedimiento. Asimismo, puede usar una compresa fría para reducir la hinchazón. Los analgésicos, como el paracetamol (Tylenol), pueden ayudar a aliviar la molestia. Puede tener relaciones sexuales tan pronto como se sienta listo, por lo regular alrededor de una semana después de la cirugía. Debe utilizar algún tipo de anticonceptivo para evitar embarazos no deseados, hasta cuando sepa que su semen está libre de espermatozoides.",
      "La vasectomía se considera exitosa solo después de que se haya examinado el semen para asegurarse de que no contenga más espermatozoides. Es seguro dejar de usar otras formas de anticoncepción en este momento."
    ],
    "expectativas (pronóstico)": [
      "La vasectomía no afecta la capacidad de un hombre para tener una erección o un orgasmo, o para eyacular semen. Una vasectomía no previene la propagación de infecciones de transmisión sexual (ETS).",
      "Una vasectomía no incrementa el riesgo de cáncer de próstata o de enfermedad testicular.",
      "La cantidad de espermatozoides disminuye gradualmente después de una vasectomía, Después de más o menos 3 meses, ya no hay presencia de ellos en el semen. Usted debe continuar usando un método de control de natalidad para prevenir el embarazo hasta que su muestra de semen esté totalmente libre de espermatozoides.",
      "La mayoría de los hombres quedan satisfechos con la vasectomía. La mayoría de las parejas disfrutan el hecho de no tener que usar un método anticonceptivo."
    ],
    "nombres alternativos": [
      "Cirugía de esterilización masculina; Vasectomía sin bisturí; NSV; Planificación familiar - vasectomía; Método anticonceptivo - vasectomía"
    ],
    "imágenes": [
      "Antes y después de la vasectomía",
      "Espermatozoide",
      "Vasectomía  - Serie"
    ],
    "referencias": [
      "Brugh VM. Vasectomy. In: Smith JA Jr, Howards SS, Preminger GM, Dmochowski RR, eds. Hinman's Atlas of Urologic Surgery. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 110.",
      "Hawksworth DJ, Khera M, Herati AS. Surgery of the scrotum and seminal vesicles. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 83.",
      "Wilson CL. Vasectomy. In: Fowler GC, ed. Pfenninger and Fowler's Procedures for Primary Care. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 111."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Sovrin M. Shah, MD, Associate Professor, Department of Urology, The Icahn School of Medicine at Mount Sinai, New York, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Vasectomía",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}