{
  "titulo": "Venopunción",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la recolección de sangre de una vena. En la mayoría de los casos, se realiza para análisis de laboratorio."
    ],
    "forma en que se realiza el examen": [
      "La mayoría de las veces, la sangre se extrae de una vena localizada en la parte interior del codo o el dorso de la mano.",
      "El sitio se limpia con un desinfectante (antiséptico).",
      "Se coloca una banda elástica alrededor de la parte superior del brazo con el fin de aplicar presión en la zona. Esto hace que la vena que está debajo se llene de sangre.",
      "Se introduce una aguja en la vena.",
      "Se recoge la sangre en un frasco hermético o en un tubo adherido a la aguja.",
      "La banda elástica se retira del brazo.",
      "Se saca la aguja y el sitio se cubre con un vendaje para detener el sangrado.",
      "En bebés o en niños pequeños, se puede utilizar un instrumento puntiagudo llamado lanceta para punzar la piel y hacerla sangrar. La sangre se recoge en un portaobjetos o en una tira reactiva. Se puede colocar un vendaje sobre la zona si hay algún sangrado."
    ],
    "preparación para el examen": [
      "Las medidas que usted necesita tomar antes del examen dependen del tipo de examen de sangre que le vayan a hacer. Muchos exámenes no requieren preparación especial.",
      "En algunos casos, su proveedor de atención médica le dirá si necesita dejar de tomar algunos medicamentos antes de realizar este examen o si necesita presentarse en ayuno. No suspenda ni cambie sus medicamentos sin hablar primero con su proveedor."
    ],
    "lo que se siente durante el examen": [
      "Usted puede sentir un ligero dolor o una picadura cuando se introduce la aguja. También puede experimentar algo de sensación pulsátil en el sitio después de que se extrae la sangre."
    ],
    "razones por las que se realiza el examen": [
      "La sangre está compuesta de dos partes:",
      "Líquido (plasma o suero)",
      "Células",
      "El plasma es la parte líquida de la sangre en el torrente sanguíneo que contiene substancias como glucosa, electrólitos, proteínas y agua. El suero es la parte líquida que queda después de que la sangre se deja coagular en un tubo de ensayo.",
      "Las células de la sangre abarcan glóbulos rojos, glóbulos blancos y plaquetas.",
      "La sangre ayuda a movilizar el oxígeno, los nutrientes, los residuos y otros materiales por el cuerpo. Asimismo, ayuda a controlar la temperatura corporal, el equilibrio de líquidos y el equilibrio acido-básico del cuerpo.",
      "Los exámenes hechos en la sangre o en partes de esta le pueden suministrar claves importantes acerca de su salud a su proveedor."
    ],
    "resultados normales": [
      "Los resultados normales varían de acuerdo con el tipo específico de examen."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales también varían de acuerdo con el examen específico."
    ],
    "nombres alternativos": [
      "Extracción de sangre; Flebotomía"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Dean AJ, Lee DC. Bedside laboratory and microbiologic procedures. In: Roberts JR, Custalow CB, Thomsen TW, eds. Roberts and Hedges' Clinical Procedures in Emergency Medicine and Acute Care. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 67.",
      "Feirstein J. Venipuncture. In: Dehn R, Asprey D, eds. Essential Clinical Procedures. 4th ed. Philadelphia, PA: Elsevier; 2021:chap 31.",
      "Patel K, Jones PM. Specimen collection and processing. In: Rifai N, Chiu RWK, Young I, Burnham Carey-Ann D, Wittwer CT, eds. Tietz Textbook of Laboratory Medicine. 7th ed. St Louis, MO: Elsevier; 2023:chap 4."
    ],
    "ultima revisión 6/20/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas de la sangre",
      "Sangre",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}