{
  "titulo": "VIH/sida en las mujeres embarazadas y en los bebés",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El virus de inmunodeficiencia humana (VIH) es el que causa el sida. Cuando una persona se infecta con VIH, el virus ataca y debilita el sistema inmunológico. A medida que el sistema inmunológico se debilita, la persona entra en riesgo de adquirir infecciones que pongan en riesgo su vida o cáncer. Cuando eso sucede, la enfermedad se llama sida.",
      "El VIH se puede transmitir al feto o al recién nacido durante el embarazo, el trabajo de parto o el parto, o por medio de la lactancia materna.",
      "Este artículo se refiere al VIH/sida en mujeres embarazadas y bebés."
    ],
    "causas": [
      "La mayoría de niños con VIH adquieren el virus cuando éste pasa de una madre VIH positiva a su hijo. Esto puede ocurrir durante el embarazo, el nacimiento o la lactancia.",
      "Se ha observado que solamente la sangre, el semen, los fluidos vaginales y la leche materna transmiten la infección a otros.",
      "El virus no se transmite a los bebés por:",
      "Contacto casual, como abrazarlos o tocarlos",
      "Tocar objetos que personas infectadas con el virus han tocado, como toallas o paños",
      "La saliva, el sudor o las lágrimas que no estén mescladas con sangre de una persona infectada"
    ],
    "síntomas": [
      "La mayoría de los bebés que nacen de una mujer VIH positiva en los Estados Unidos no se convierten en VIH-positivos si la madre y el bebé tienen una adecuada atención prenatal y postparto que incluye la terapia antirretroviral (TARV).",
      "Los bebés que están infectados con VIH frecuentemente no tienen síntomas por los primeros 2 a 3 meses. Una vez que los síntomas se desarrollan, pueden variar. Los síntomas tempranos pueden incluir:",
      "Infecciones de candidiasis (cándida) en la boca",
      "Peso y crecimiento deficiente",
      "Inflamación de las glándulas linfáticas",
      "Inflamación de las glándulas salivares",
      "Agrandamiento del bazo o el hígado",
      "Infecciones del oído y los senos paranasales",
      "Infecciones del tracto respiratorio superior",
      "Lentitud para hablar, gatear o hablar, comparado con otros bebés saludables",
      "Diarrea",
      "El tratamiento oportuno generalmente previene que la infección de VIH progrese.",
      "Sin tratamiento, el sistema inmunológico del niño se deteriora con el tiempo, y se desarrollan infecciones que no son comunes en niños saludables. Estas son infecciones graves en el cuerpo. Pueden ser causadas por una bacteria, virus, hongos, protozoos o parásitos. En este punto, la enfermedad se ha convertido en sida."
    ],
    "pruebas y exámenes": [
      "Estas son las pruebas que se le pueden realizar a una madre embarazada y en a bebé, para diagnosticar VIH:",
      "PRUEBAS PARA DIAGNOSTICAR VIH EN MUJERES EMBARAZADAS",
      "Todas las mujeres embarazadas deben realizarse pruebas de detección de VIH junto con otros exámenes prenatales. Las mujeres en riesgo deben ser evaluadas por segunda vez durante el tercer trimestre.",
      "Las mujeres que no han sido examinadas pueden recibir una prueba rápida de VIH durante el trabajo de parto.",
      "A las mujeres que han sido diagnosticadas como VIH positivas durante el embarazo, se les realizarán exámenes de sangre regulares, incluyendo:",
      "Conteo CD4",
      "Carga viral, para revisar la cantidad de VIH en la sangre",
      "Una prueba para ver si el virus responde a los medicamentos utilizados para tratar el VIH (llamada prueba de resistencia)",
      "PRUEBAS PARA DIAGNOSTICAR VIH EN BEBÉS Y RECIÉN NACIDOS",
      "Los bebés que nacen de mujeres infectadas con VIH deben ser examinados para detectar la infección por VIH. Esta prueba sirve para analizar qué tanto VIH hay en el cuerpo. A los bebés que nacen de madres VIH positivas se les deben realizar las pruebas de VIH a los:",
      "14 a 21 días después del nacimiento",
      "1 a 2 meses",
      "4 a 6 meses",
      "Si el resultado de 2 pruebas es negativo, el bebé no tiene la infección por VIH. Si el resultado de cualquiera de estas pruebas es positivo, el bebé tiene VIH.",
      "A los bebés que están en alto riesgo de la infección de VIH se les puede hacer la prueba al nacer."
    ],
    "tratamiento": [
      "El VIH/sida se trata con TAR Estos medicamentos evitas que el virus se multiplique.",
      "TRATAMIENTO PARA MUJERES EMBARAZADAS",
      "El tratamiento para mujeres embarazadas infectadas con VIH previene que sus hijos se infecten.",
      "Si una mujer da resultado positivo durante el embarazo, recibirá terapia antirretroviral mientras esté embarazada. En la mayoría de los casos, recibirá el régimen de tres medicamentos.",
      "El riesgo para el bebé en gestación por estos medicamentos TAR es bajo. La madre puede realizarse otro ultrasonido al segundo trimestre del embarazo.",
      "El VIH se puede encontrar en una mujer cuando ella entra en trabajo de parto, especialmente si no ha recibido atención prenatal. De ser así, se le tratará con medicamentos TAR. En algunas ocasiones, estos medicamentos serán suministrados a través de una vena (VI).",
      "Si la primera prueba positiva se realiza durante el trabajo de parto, recibir la TAR inmediatamente puede reducir el porcentaje de infección en niños hasta en un 10%.",
      "TRATAMIENTO PARA BEBÉS Y RECIÉN NACIDOS",
      "Los bebés nacidos de una madre infectada, reciben TAR entre las 6 a 12 horas después de su nacimiento. Se debe continuar suministrando uno o más medicamentos antirretrovirales por al menos de 2 a 6 semanas después del nacimiento.",
      "LACTANCIA",
      "Las mujeres VIH positivas no deben amamantar a su bebé. Esto es así aún para mujeres tomando medicamento contra el VIH. Hacerlo puede transmitir el VIH al bebé a través de la leche materna."
    ],
    "grupos de apoyo": [
      "Se puede obtener ayuda para superar los retos de ser el cuidador de un niño con VIH/sida uniéndose a un grupo de apoyo. En estos grupos, los miembros comparten experiencias y problemas en común."
    ],
    "expectativas (pronóstico)": [
      "Los riesgos de que una madre le transmita el VIH a su hijo durante el embarazo o el trabajo de parto es bajo para quienes son identificadas y tratadas con TAR oportunamente. Cuando se tratan, el riesgo de que sus bebés se infecten es menor al 1%. Gracias a las pruebas tempranas y el tratamiento, menos de 200 bebés nacen con VIH cada año en los Estados Unidos.",
      "Si a una mujer no se le detecta el VIH hasta el momento del trabajo de parto, el TAR apropiado puede reducir el porcentaje de riesgo de infección en su bebé aproximadamente en un 10%.",
      "Los niños con VIH/sida necesitarán tomar TAR por el resto de sus vidas. El tratamiento no cura la infección. Los medicamentos solamente funcionan si se toman todos los días. Con el tratamiento apropiado, los niños con VIH/sida pueden tener una esperanza de vida casi normal."
    ],
    "cuándo contactar a un profesional medico": [
      "Contacte a su proveedor de atención médica si tiene VIH o está en riesgo de contraerlo y se embarazó o quiere embarazarse"
    ],
    "prevención": [
      "Las mujeres positivas para VIH que pueden quedar embarazadas deben hablar con su proveedor sobre los riesgos para su bebé. También deben conversar sobre métodos para prevenir que su bebé se infecte, como tomar el TAR durante el embarazo. Cuanto más temprano inicie con su TAR, más bajo será el resigo de infección en el niño.",
      "Las mujeres con VIH no deben amamantar a sus bebés. Esto evitará transmitirle el VIH a través de la lactancia materna."
    ],
    "nombres alternativos": [
      "Infección por VIH - niños; Virus de inmunodeficiencia humana - niños; Síndrome de inmunodeficiencia adquirida - niños; Embarazo - VIH; VIH materno; VIH perinatal"
    ],
    "imágenes": [
      "Infección primaria por VIH",
      "VIH",
      "Virus VIH y células T"
    ],
    "referencias": [
      "Clinicalinfo.HIV.gov website. Guidelines for the use of antiretroviral agents in pediatric HIV infection. clinicalinfo.hiv.gov/en/guidelines/pediatric-arv/whats-new. Updated December 19, 2024. Accessed March 3, 2025.",
      "Clinicalinfo.HIV.gov website. Recommendations for the use of antiretroviral drugs during pregnancy and interventions to reduce perinatal HIV transmission in the United States. clinicalinfo.hiv.gov/en/guidelines/perinatal/whats-new. Updated December 19, 2024. Accessed March 3, 2025.",
      "Hayes EV. Human immunodeficiency virus and acquired immunodeficiency syndrome. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 322.",
      "Weinberg GA, Siberry GK. Pediatric human immunodeficiency virus infection. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 127."
    ],
    "ultima revisión 8/29/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "VIH y el embarazo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}