{
  "titulo": "Violencia sexual",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La violencia sexual es cualquier actividad o contacto sexual que ocurre sin su consentimiento. Puede involucrar fuerza física o amenaza de fuerza. También puede ocurrir debido a coerción o amenazas. Si usted ha sido víctima de violencia sexual, no es su culpa. La violencia sexual nunca es culpa de la víctima."
    ],
    "información": [
      "La agresión sexual, el abuso sexual, el incesto y la violación son todos tipos de violencia sexual. La violencia sexual es un problema de salud pública grave. Afecta a personas de toda:",
      "Edad",
      "Sexo",
      "Orientación sexual",
      "Etnicidad",
      "Capacidad intelectual",
      "Clase socioeconómica",
      "La violencia sexual ocurre con más frecuencia en las mujeres, pero los hombres también son víctimas. Aproximadamente 1 de cada 5 mujeres y 1 de cada 71 hombres en los Estados Unidos han sido víctimas de una violación que se llevó a cabo o de un intento de violación (penetración forzada) en su vida. Sin embargo, la violencia sexual no se limita a la violación.",
      "La violencia sexual es cometida con mucha más frecuencia por hombres. A menudo, es alguien que la víctima conoce. El perpetrador (persona que causa la violencia sexual) puede ser un:",
      "Amigo",
      "Compañero de trabajo",
      "Vecino",
      "Pareja íntima o cónyuge",
      "Miembro de la familia",
      "Persona en una posición de autoridad o influencia en la vida de la víctima",
      "Las definiciones legales de violencia o agresión sexual varían de estado a estado. De acuerdo con los Centros para el Control y la Prevención de Enfermedades, la violencia sexual incluye cualquiera de las siguientes:",
      "Violación cometida o intento de violación. La violación puede ser vaginal, anal u oral. Puede involucrar el uso de una parte del cuerpo o un objeto.",
      "Forzar a una víctima a penetrar al perpetrador o a alguien más, ya sea hacerlo o intentarlo.",
      "Presionar una víctima a que sea penetrada. La presión puede involucrar el terminar una relación o difundir rumores acerca de la víctima, o el uso indebido de la autoridad o la influencia.",
      "Cualquier contacto sexual no deseado. Esto incluye tocar a la víctima en los senos, los genitales, la parte interior de los muslos, el ano, el trasero, la entrepierna en partes desnudas o a través de la ropa.",
      "Hacer que la víctima toque al perpetrador haciendo uso de la fuerza o la intimidación.",
      "Acoso sexual o cualquier experiencia sexual no deseada que no involucre tocar. Esto incluye abuso verbal o compartir pornografía no deseada. Esto puede ocurrir sin que la víctima se dé cuenta.",
      "Los actos de violencia sexual pueden ocurrir debido a que la víctima no puede consentirlos debido al consumo de alcohol o drogas. El consumo de alcohol o drogas puede ser voluntario o involuntario. Independientemente de ello, no es culpa de la víctima.",
      "Es importante saber que el contacto sexual pasado no implica consentimiento. Cualquier contacto o actividad sexual, física o no física, requiere que ambas personas estén de acuerdo de manera libre, clara y voluntaria.",
      "Una persona no puede dar su consentimiento si:",
      "Es menor de la edad de consentimiento legal (puede variar por estado)",
      "Tiene una discapacidad mental o física",
      "Está dormida o inconsciente",
      "Está muy intoxicada",
      "MANERAS DE RESPONDER AL CONTACTO SEXUAL NO DESEADO",
      "Si está bajo presión para a tener una actividad sexual que no desea, estos consejos de RAINN (Red Nacional de Violación, Abuso e Incesto, por sus siglas en inglés) pueden ayudarle a salirse de forma segura de la situación.",
      "Recuerde que no es su culpa. No tiene obligación de actuar de una manera en la que no está de acuerdo. La persona que la está presionando es la responsable.",
      "Confíe en sus instintos. Si algo no parece estar bien o le incomoda, confíe en lo que siente.",
      "Está bien dar excusas o mentir para que pueda salirse de la situación. No se sienta mal de hacerlo. Puede decirlo que se sintió enferma de repente, tiene que atender una emergencia familiar o que solo necesita ir al baño. Si puede, llame a un amigo.",
      "Busque una vía de escape. Busque la puerta o ventana más cercana para que pueda salir rápidamente. Si hay gente cerca, piense cómo llamar su atención. Piense a dónde ir después. Haga lo que sea para estar a salvo.",
      "Piense con anticipación acerca de una palabra o código especial con un amigo o familiar. Así, puede llamarlos y decirles la palabra, código o oración si se encuentra en una situación en la que no quiere estar.",
      "No importa lo que pase. Nada de lo que haya hecho o dicho causó la agresión. No importa lo que haya estado usando, bebiendo, o haciendo, incluso si estaba coqueteado o besando, no es su culpa. Su comportamiento antes, durante y después del incidente no cambia el hecho de que el perpetrador es el culpable.",
      "DESPUÉS DE OCURRIDA UNA AGRESIÓN SEXUAL",
      "Póngase a salvo. Si sufrió una agresión sexual, trate de ponerse a salvo tan pronto como pueda. Si se encuentra en peligro inmediato o con una lesión grave, llame al 911 o al número local de emergencia.",
      "Consiga ayuda. Una vez que esté a salvo puede encontrar recursos locales para las víctimas de agresión sexual. Llamando a la Línea Nacional de Ayuda en Caso de Agresión Sexual al 800-6585-HOPE (4673). Si ha sufrido una violación sexual, la línea telefónica gratuita puede comunicarlo con hospitales que cuentan con personal capacitado para trabajar con víctimas de abuso sexual y además para recolectar evidencia. La línea telefónica gratuita puede enviarle a un abogado para ayudarle durante este momento difícil. También puede obtener ayuda y apoyo relacionado con cómo reportar el delito en caso de que decida hacerlo.",
      "Obtenga atención médica. Es una buena idea buscar atención médica para revisar y tratar sus lesiones. Es posible que sea difícil, pero trate de no ducharse, tomar un baño de tina, lavarse las manos, cortarse las uñas, cambiarse la ropa o lavarse los dientes antes de recibir atención médica. De esa manera tendrá la opción de que se pueda recolectar evidencia.",
      "TRATAMIENTO DESPUÉS DE UNA AGRESIÓN SEXUAL",
      "En el hospital, sus proveedores de atención médica le explicarán qué exámenes y tratamientos pueden realizarle. Ellos le explicarán qué sucederá y por qué. Le pedirán su consentimiento antes de realizar cualquier procedimiento o prueba.",
      "Es probable que sus proveedores discutan la posibilidad de realizarle un examen forense por agresión sexual (kit para violaciones sexuales) el cual es realizado por una enfermera capacitada especialmente. Usted puede decidir si se realizará el examen o no. Si lo hace, la enfermera recolectará ADN y otra evidencia en caso de que decida reportar el delito. Estos son algunos de los puntos a considerar.",
      "Aunque sea examinado una enfermera capacitada, puede ser muy difícil exponerse al examen después de haber sufrido una agresión.",
      "No tiene que realizarse el examen, es su decisión.",
      "Tener esta evidencia puede facilitar la identificación de un perpetrador y condenarle.",
      "Tener el examen no quiere decir que deberá presentar cargos. Usted puede realizarse el examen aún si no quiere presentarlos. Tampoco tiene que decidir inmediatamente si los presentará.",
      "Si piensa que le drogaron, asegúrese de indicarlo a sus proveedores para que puedan examinarle de inmediato.",
      "Es probable que sus proveedores también hablen de:",
      "El uso de anticonceptivos de emergencia si fue violada y existe la posibilidad de que quede embarazada por el hecho.",
      "Cómo disminuir el riesgo de contraer una infección por VIH si es posible que el violador tenga VIH. Incluyendo el uso inmediato de medicamentos para tratar esta infección. El proceso llamado profilaxis posterior a la exposición (PEP)",
      "Hacerse exámenes de detección y recibir tratamiento para otras infecciones de transmisión sexual (ITS), si es necesario. Tratamiento generalmente significa tomar una dosis de antibióticos para reducir el riesgo de contraer una infección. Note que en ocasiones los proveedores pueden recomendarle no realizarse las pruebas si existe alguna preocupación de que los resultados puedan ser utilizados en su contra.",
      "CÓMO CUIDARSE DESPUÉS DE SUFRIR UNA AGRESIÓN SEXUAL",
      "Después de sufrir una agresión sexual, es posible que sienta confusión, enojo o desesperación. Es normal reaccionar de varias maneras.",
      "Ira u hostilidad",
      "Confusión",
      "Llanto o aturdimiento",
      "Miedo",
      "Incapacidad de controlar sus emociones",
      "Nerviosismo",
      "Risa en momentos inapropiados",
      "No comer ni dormir bien",
      "Miedo de perder el control",
      "Aislamiento de familiares y amigos",
      "Este tipo de sentimientos y reacciones es normal. Sus sentimientos también pueden cambiar con el tiempo. Esto también es normal.",
      "Tome el tiempo de sanarse física y emocionalmente.",
      "Cuídese haciendo cosas que hagan que se sienta cómodo, como pasar tiempo con amigos de confianza o estar en la naturaleza.",
      "Trate de cuidarse comiendo alimentos saludables que le gusten y manteniéndose activo.",
      "También ESTÁ BIEN tomar tiempo de descanso, cancelar planes si lo que necesita es tiempo a solas.",
      "Para resolver los sentimientos relacionados con el evento, muchos se han dado cuenta que es de mucho beneficio compartir esos sentimientos con un consejero capacitado profesionalmente. No es admitir debilidad el buscar ayuda para manejar con los poderosos sentimientos asociados con una violación personal. Hablar con un consejero también puede ayudarle a saber cómo manejar el estrés y superar lo que ha experimentado.",
      "Para elegir a un terapista, busque a alguien que tenga experiencia trabajando con sobrevivientes de violencia sexual.",
      "La Línea Telefónica Nacional Gratuita para las Agresiones Sexuales (National Sexual Assault Hotline) al 800-656-HOPE (4673) puede contactarle con servicios de apoyo local, en donde podrá encontrar a un terapista en su área.",
      "También puede pedirle a su proveedor una remisión.",
      "Aún si su experiencia tomó lugar hace meses o incluso años, hablarle a alguien, puede ayudar.",
      "Recuperarse de un acto de violencia sexual puede tomar tiempo. Todas las personas tienen una ruta de recuperación diferente. Recuerde ser amable con sí mismo mientras atraviese este proceso. Pero sea optimista de que con el tiempo, con el apoyo de sus amigos de confianza y terapia profesional, usted se recuperará.",
      "RECURSOS:",
      "Office for Victims of Crime: www.ovc.gov/welcome.html",
      "RAINN (Red Nacional de Violación, Abuso e Incesto):www.rainn.org",
      "WomensHealth.gov: www.womenshealth.gov/relationships-and-safety"
    ],
    "nombres alternativos": [
      "Sexo y violación; Violación en una cita; Agresión sexual; Violación; Violencia sexual con pareja íntima; Violencia sexual - incesto"
    ],
    "imágenes": [
      "Trastorno de estrés postraumático"
    ],
    "referencias": [
      "Buchanan JA, Selby ST. Sexual assault. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 191.",
      "Centers for Disease Control and Prevention website. National intimate partner and sexual violence survey (NISVS). www.cdc.gov/nisvs/about/index.html. Updated February 13, 2024. Accessed June 19, 2024.",
      "Centers for Disease Control and Prevention website. Sexual violence prevention. About sexual violence. www.cdc.gov/sexual-violence/about/. Updated January 23, 2024. Accessed June 19, 2024.",
      "Cowley DS, Burke A, Lentz GM. Additional considerations in gynecologic care. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 9.",
      "Gambone JC. Intimate partner and family violence, sexual assault, and rape. In: Hacker NF, Gambone JC, Hobel CJ, eds. Hacker & Moore's Essentials of Obstetrics and Gynecology. 6th ed. Philadelphia, PA: Elsevier; 2016:chap 29.",
      "Workowski KA, Bachmann LH, Chan PA, et al. Sexually transmitted infections treatment guidelines, 2021. MMWR Recomm Rep. 2021;70(4):1-187. PMID: 34292926 pubmed.ncbi.nlm.nih.gov/34292926/."
    ],
    "ultima revisión 11/10/2022": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 02/05/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Agresión sexual",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}