{
  "titulo": "Virilización",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección por la cual una mujer desarrolla características asociadas con hormonas masculinas (andrógenos) o por la cual un recién nacido tiene características de exposición a hormonas masculinas al nacer."
    ],
    "información": [
      "La virilización puede ser causada por:",
      "Exceso de producción de testosterona",
      "Uso de esteroides anabólicos (usados para mejorar el desempeño u otros propósitos)",
      "En niños o niñas recién nacidas, la afección puede ser causada por:",
      "Ciertos medicamentos que la madre tomó durante el embarazo",
      "Hiperplasia suprarrenal congénita en el bebé o en la madre",
      "Otras afecciones de la madre (como tumores de los ovarios o las glándulas suprarrenales que secretan hormonas masculinas)",
      "En las niñas que están pasando por la pubertad, la afección puede ser causada por:",
      "Síndrome de ovario poliquístico",
      "Ciertos medicamentos o esteroides anabólicos",
      "Hiperplasia suprarrenal congénita",
      "Tumores de los ovarios o las glándulas suprarrenales que secretan hormonas masculinas (andrógenos)",
      "En las mujeres adultas, la afección puede ser causada por:",
      "Ciertos medicamentos o esteroides anabólicos",
      "Tumores de los ovarios o de las glándulas suprarrenales que secretan hormonas masculinas",
      "Los signos de virilización en una mujer a menudo dependen del nivel de testosterona en el cuerpo.",
      "Nivel bajo (común):",
      "Vello facial grueso y oscuro en la zona de la barba o el bigote",
      "Aumento del vello corporal",
      "Piel grasosa o con acné",
      "Periodos menstruales irregulares",
      "Nivel moderado (poco común):",
      "Calvicie de patrón masculino",
      "Pérdida de la distribución de la grasa femenina",
      "Disminución en el tamaño de los senos",
      "Nivel alto (poco frecuente):",
      "Agrandamiento del clítoris",
      "Engrosamiento de la voz",
      "Patrón muscular masculino",
      "Los exámenes pueden incluir:",
      "Exámenes de sangre para detectar el exceso de testosterona u otras hormonas andrógenas en las mujeres",
      "Tomografía computarizada, resonancia magnética o ultrasonido para descartar tumores de los ovarios y de las glándulas suprarrenales",
      "El tratamiento de la virilización depende de las causas.",
      "Si la virilización es causada por exposición a andrógenos (hormonas masculinas) en mujeres adultas, muchos de los síntomas desaparecen cuando se dejan las hormonas. Sin embargo, la profundidad de la voz es un efecto permanente de la exposición a andrógenos."
    ],
    "imágenes": [
      "Producción hormonal del hipotálamo"
    ],
    "referencias": [
      "Styne DM. Physiology and disorders of puberty. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 26.",
      "White PC. Sexual development and identity. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 220."
    ],
    "ultima revisión 4/27/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 02/05/2025.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}