{
  "titulo": "Viruela",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad grave que se transmite fácilmente de una persona a otra (contagiosa) y es causada por un virus."
    ],
    "causas": [
      "La viruela se propaga fácilmente de una persona a otra por las gotas de saliva. Su propagación también puede darse por sábanas y ropa. Es más contagiosa durante la primera semana de la infección y puede seguir siendo contagiosa hasta que caigan las costras de la erupción. El virus puede permanecer vivo entre 6 y 24 horas.",
      "En una época las personas recibían la vacuna contra esta enfermedad. Sin embargo, la enfermedad ha sido erradicada desde 1979. En los Estados Unidos dejaron de administrar la vacuna contra la viruela en 1972. En 1980, la Organización Mundial de la Salud (OMS) recomendó a todos los países detener la vacunación contra la viruela.",
      "Existen dos formas de viruela:",
      "La variola mayor es una enfermedad grave que puede ser mortal en personas que no hayan sido vacunadas. Fue responsable por una gran cantidad de muertes.",
      "La variola menor es una infección más leve que en pocas ocasiones causa la muerte.",
      "Un programa masivo por parte de la OMS erradicó todas las formas de virus de la viruela conocidas en el mundo en los años setenta, a excepción de unas pocas muestras que guardó el gobierno para investigación y posiblemente armas biológicas. Los investigadores continúan debatiendo si se deben destruir o no las últimas muestras restantes del virus o preservarlo en caso de que pueda haber alguna razón en el futuro para estudiarlo.",
      "Usted es más propenso a enfermarse de viruela si:",
      "Es un empleado de laboratorio que manipula el virus (poco frecuente).",
      "Está en un lugar donde se haya liberado el virus como arma biológica.",
      "No se sabe por cuánto tiempo serán efectivas las vacunaciones pasadas. Es posible que las personas que recibieron la vacuna hace muchos años ya no estén completamente protegidas contra el virus.",
      "EL RIESGO DEL TERRORISMO",
      "Existe una preocupación de que el virus de la viruela se podría propagar como parte de un ataque terrorista. El virus se podría propagar en forma de rociado (aerosol)."
    ],
    "síntomas": [
      "Los síntomas ocurren más frecuentemente aproximadamente de 12 a 14 días después de haber resultado infectado con el virus y pueden incluir:",
      "Dolor de espalda",
      "Delirio",
      "Diarrea",
      "Sangrado excesivo",
      "Fatiga",
      "Fiebre alta",
      "Malestar general",
      "Erupciones cutáneas rosadas y levantadas que se transforman en úlceras que luego forman una costra al octavo o noveno día",
      "Dolor de cabeza fuerte",
      "Náuseas y vómitos"
    ],
    "pruebas y exámenes": [
      "Los exámenes incluyen:",
      "Pruebas analíticas para CID (coagulación intravascular diseminada)",
      "Conteo de plaquetas",
      "Conteo de glóbulos blancos",
      "Se pueden utilizar pruebas de laboratorio especiales para identificar el virus."
    ],
    "tratamiento": [
      "La vacuna contra la viruela puede prevenir la enfermedad o disminuir los síntomas si se administra entre los días 1 a 4 después de que la persona esté expuesta a ella. Una vez que los síntomas hayan comenzado, el tratamiento es limitado.",
      "En julio de 2013, SIGA Technologies entregó a la Reserva Nacional Estratégica del Gobierno de los Estados Unidos un cargamento de 59,000 cursos del medicamento antiviral tecovirimat para ser usados en un posible incidente bioterrorista. SIGA se declaró en protección por bancarrota en 2014.",
      "Se pueden suministrar antibióticos para las infecciones que ocurren en personas que tengan viruela. Tomar anticuerpos contra una enfermedad similar a la viruela (inmunoglobulina de variolovacuna) puede ayudar a acortar la duración de la enfermedad.",
      "Es necesario aislar inmediatamente a las personas a quienes se les haya diagnosticado la viruela y todo aquel que haya estado en contacto directo con ellas. Todos ellos necesitan recibir la vacuna y una vigilancia cuidadosa."
    ],
    "expectativas (pronóstico)": [
      "En el pasado, esta fue una enfermedad mayor. El riesgo de muerte era de hasta el 30%."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Artritis e infecciones óseas",
      "Inflamación del cerebro (encefalitis)",
      "Muerte",
      "Infecciones en los ojos",
      "Neumonía",
      "Cicatrización",
      "Sangrado grave",
      "Infecciones en la piel (por las úlceras)"
    ],
    "cuándo contactar a un profesional médico": [
      "Si usted cree que puede haber estado expuesto a la viruela, póngase en contacto con su proveedor de atención médica de inmediato. El contacto con el virus es muy improbable, a menos que usted haya trabajado con este en un laboratorio o haya estado expuesto a través del bioterrorismo."
    ],
    "prevención": [
      "En el pasado, muchas personas fueron vacunadas contra la viruela, pero la vacuna ya no se suministra a la población en general. Si es necesario aplicar la vacuna para controlar un brote, puede tener un pequeño riesgo de complicaciones. Actualmente, solo el personal militar, los trabajadores de la salud y las personas que atienden emergencias pueden recibir la vacuna."
    ],
    "nombres alternativos": [
      "Viruela mayor y menor; Variola;"
    ],
    "imágenes": [
      "Lesiones por viruela"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Smallpox. www.cdc.gov/smallpox/index.html. Updated July 12, 2017. Accessed June 16, 2023.",
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Viral diseases. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrews' Diseases of the Skin: Clinical Dermatology. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 19.",
      "Petersen BW, Damon IK. Orthopoxviruses: vaccinia (smallpox vaccine), variola (smallpox), monkeypox, and cowpox. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 132.",
      "Petersen BW, Damon IK. Smallpox, monkeypox, and other poxvirus infections. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 348."
    ],
    "ultima revisión 5/31/2023": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Viruela",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}