{
  "titulo": "Vitaminas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las vitaminas son un grupo de sustancias que son necesarias para el funcionamiento celular, el crecimiento y el desarrollo normales.",
      "Existen 13 vitaminas esenciales. Esto significa que estas vitaminas se requieren para que el cuerpo funcione apropiadamente. Las cuales son:",
      "Vitamina A",
      "Vitamina C",
      "Vitamina D",
      "Vitamina E",
      "Vitamina K",
      "Vitamina B1 (tiamina)",
      "Vitamina B2 (riboflavina)",
      "Vitamina B3 (niacina)",
      "Vitamina B6 (piridoxina)",
      "Vitamina B12 (cianocobalamina)",
      "Folato (ácido fólico y B9)",
      "Ácido patoténico (B5)",
      "Biotina (B7)",
      "Folato (ácido fólico o B9)",
      "Las vitaminas se agrupan en dos categorías:",
      "Vitaminas liposolubles que se almacenan en el hígado, el tejido graso y los músculos del cuerpo. Las cuatro vitaminas liposolubles son A, D, E y K. Estas vitaminas se absorben más fácilmente por el cuerpo en la presencia de la grasa alimentaria.",
      "Las vitaminas hidrosolubles no se almacenan el cuerpo. Las 9 vitaminas hidrosolubles son vitamina C y todas las vitaminas B. Los excedentes o las cantidades excesivas de estas vitaminas salen del cuerpo a través de la orina. Deben consumirse regularmente para evitar carencias o deficiencias en el organismo. La vitamina B12 es una excepción, puede almacenarse en el hígado durante muchos años.",
      "Algunos \"factores similares a las vitaminas\" también son necesarios para el organismo, como:",
      "Colina",
      "Carnitina"
    ],
    "funciones": [
      "Cada una de las vitaminas que aparecen a continuación cumple una función importante en el cuerpo. Una deficiencia vitamínica ocurre cuando no se obtiene suficiente cantidad de cierta vitamina. Las deficiencias vitamínicas pueden causar problemas de salud.",
      "El hecho de no consumir suficiente cantidad de frutas, verduras, legumbres, lentejas, granos integrales y productos lácteos enriquecidos puede incrementar su riesgo de problemas de salud, entre ellos enfermedad cardíaca, cáncer y salud ósea deficiente (osteoporosis).",
      "La vitamina A ayuda a la formación y mantenimiento de dientes, tejidos óseos y blandos, membranas mucosas y piel sanos.",
      "La vitamina B6 también se denomina piridoxina. La vitamina B6 ayuda a la formación de glóbulos rojos y al mantenimiento de la función cerebral. Esta vitamina también juega un papel importante en las proteínas que participan de muchas reacciones químicas en el cuerpo. Mientras más proteína coma, más piridoxina requiere su cuerpo.",
      "La vitamina B12, al igual que las otras vitaminas del complejo B, es importante para el metabolismo. También ayuda a la formación de glóbulos rojos y al mantenimiento de los sistemas nervioso central y periférico.",
      "La vitamina C, también llamada ácido ascórbico, es un antioxidante que favorece los dientes y encías sanos. Esta vitamina ayuda al cuerpo a absorber el hierro y a mantener el tejido saludable. También es esencial para la cicatrización de heridas.",
      "La vitamina D también se conoce como \"la vitamina del sol\" debido a que el cuerpo la produce luego de la exposición a la luz solar. De 10 a 15 minutos de exposición al sol 3 veces a la semana son suficientes para producir los requerimientos corporales de esta vitamina para la mayoría de las personas y en la mayoría de las latitudes. Es posible que las personas que no viven en lugares soleados no produzcan suficiente vitamina D. Es muy difícil obtener suficiente vitamina D únicamente de fuentes alimenticias. Esta vitamina le ayuda al cuerpo a absorber el calcio. Usted necesita el calcio para el desarrollo normal y el mantenimiento de dientes y huesos sanos. Asimismo, ayuda a mantener niveles sanguíneos apropiados de calcio y fósforo.",
      "La vitamina E es un antioxidante, conocida también como tocoferol. Ayuda al cuerpo a formar glóbulos rojos y a utilizar la vitamina K.",
      "La vitamina K es necesaria porque sin ella, la sangre no se coagularía normalmente. Algunos estudios sugieren que es importante para la salud de los huesos.",
      "La biotina es esencial para el metabolismo de proteínas y carbohidratos, al igual que en la producción de hormonas y colesterol.",
      "La niacina es una vitamina del complejo B que ayuda a mantener saludable la piel y los nervios. En dosis altas también tiene efectos que reducen los triglicéridos.",
      "El folato actúa con la vitamina B12 para ayudar en la formación de glóbulos rojos. Es necesario para la producción del ADN, que controla el crecimiento tisular y la función celular. Cualquier mujer embarazada debe asegurarse de consumir cantidades adecuadas de folato. Los niveles bajos de esta vitamina están asociados con defectos congénitos como la espina bífida. Muchos alimentos vienen ahora enriquecidos con folato en forma de ácido fólico.",
      "El ácido pantoténico (vitamina B5) es esencial para el metabolismo de los alimentos. También desempeña un papel en la producción de hormonas y colesterol.",
      "La riboflavina (vitamina B2) funciona en conjunto con las otras vitaminas del complejo B. Es importante para el crecimiento corporal y la producción de glóbulos rojos.",
      "La tiamina (vitamina B1) ayuda a las células corporales a convertir los carbohidratos en energía. Obtener suficientes carbohidratos es muy importante durante el embarazo y la lactancia. También es esencial para el funcionamiento del corazón y las neuronas sanas.",
      "La colina ayuda en el funcionamiento normal del cerebro y el sistema nervioso. La falta de colina puede causar hinchazón en el hígado.",
      "La carnitina ayuda al cuerpo a convertir los ácidos grasos en energía."
    ],
    "fuentes alimenticias": [
      "VITAMINAS LIPOSOLUBLES",
      "Vitamina A:",
      "Frutas de color oscuro",
      "Hortalizas de hoja verde",
      "Yema de huevo",
      "Productos lácteos y leche enriquecidos (queso, yogur, mantequilla y crema de leche)",
      "Hígado, carne de res y pescado",
      "Vitamina D:",
      "Pescado (graso como el salmón, la caballa, el arenque y la perca emperador)",
      "Aceites de hígado de pescado (aceite de hígado de bacalao)",
      "Cereales enriquecidos",
      "Productos lácteos y leche enriquecidos (queso, yogur, mantequilla y crema de leche)",
      "Vitamina E:",
      "Aguacate",
      "Hortalizas de hoja verde oscura (espinaca, brócoli, espárrago y hojas de nabo)",
      "Margarina (hechas de aceite de cártamo, maíz y girasol)",
      "Aceites (cártamo, maíz y girasol)",
      "Papaya y mango",
      "Semillas y nueces",
      "Germen de trigo y aceite de germen de trigo",
      "Vitamina K:",
      "Repollo (col)",
      "Coliflor",
      "Cereales",
      "Hortalizas de hoja verde oscura (brócoli, col de Bruselas y espárrago)",
      "Verduras de hoja oscura (espinaca, col rizada, berza y hojas de nabo)",
      "Pescado, hígado, carne de res y huevos",
      "VITAMINAS HIDROSOLUBLES",
      "Biotina:",
      "Chocolate",
      "Cereal",
      "Yema de huevo",
      "Legumbres",
      "Leche",
      "Nueces",
      "Vísceras (hígado, riñón)",
      "Carne de cerdo",
      "Levadura",
      "Folato:",
      "Espárragos y brócoli",
      "Remolachas",
      "Levadura de la cerveza",
      "Frijoles secos (moteado, blanco común, poroto, lima)",
      "Cereales fortificados",
      "Hortalizas de hoja verde (espinaca y lechuga romana)",
      "Lentejas",
      "Naranjas y jugo de naranja",
      "Mantequilla de maní",
      "Germen del trigo",
      "Niacina (vitamina B3):",
      "Aguacate",
      "Huevos",
      "Panes enriquecidos y cereales fortificados",
      "Pescado (atún y peces de agua salada)",
      "Carnes magras",
      "Legumbres",
      "Nueces",
      "Patata",
      "Carne de aves de corral",
      "Ácido pantoténico:",
      "Aguacate",
      "Brócoli, col rizada y otras hortalizas en la familia del repollo",
      "Huevos",
      "Legumbres y lentejas",
      "Leche",
      "Champiñones",
      "Vísceras",
      "Carne de aves de corral",
      "Patata blanca y camote",
      "Cereales de granos integrales",
      "Tiamina (vitamina B1):",
      "Leche en polvo",
      "Huevo",
      "Pan y harina enriquecidos",
      "Carnes magras",
      "Legumbres (frijoles secos)",
      "Nueces y semillas",
      "Vísceras",
      "Guisantes",
      "Granos integrales",
      "Piridoxina (vitamina B6):",
      "Aguacate",
      "Plátano (banano)",
      "Legumbres (frijoles secos)",
      "Carne de res",
      "Nueces",
      "Carne de aves de corral",
      "Granos integrales (la molienda y el procesamiento eliminan mucha de esta vitamina)",
      "Vitamina B12:",
      "Carne",
      "Huevos",
      "Alimentos fortificados como la leche de soya (soja)",
      "Leche y productos lácteos",
      "Vísceras (hígado y riñón)",
      "Carne de aves de corral",
      "Mariscos",
      "NOTA: El cuerpo absorbe mucho mejor las fuentes animales de vitamina B12 que las vegetales.",
      "Vitamina C (ácido ascórbico):",
      "Brócoli",
      "Coles de Bruselas",
      "Repollo",
      "Coliflor",
      "Cítricos",
      "Patatas",
      "Espinaca",
      "Fresas",
      "Tomate y jugo de tomate"
    ],
    "efectos secundarios": [
      "Muchas personas piensan que si algo es bueno, mucho es mejor. Esto no siempre es así. Las dosis altas de ciertas vitaminas pueden ser tóxicas. Pregúntele al proveedor de atención médica qué es lo mejor para usted."
    ],
    "recomendaciones": [
      "Las recomendaciones de vitamina A, así como otros nutrientes, se proporcionan en la ingesta dietética de referencia (IDR) desarrollada por la Junta de Alimentos y Nutrición de la Academia Nacional de Ciencias, Energía y Medicina. IDR es un término utilizado para un grupo de ingestas de referencia que se utilizan para planificar y evaluar la ingesta de nutrientes en las personas. Estos valores que varían según el sexo incluyen:",
      "La Ingesta Recomendada (IR): El nivel promedio diario de ingesta suficiente para cubrir la necesidad de nutrientes de casi todas (97 % a 98%) las personas saludables. una IR es un nivel de ingesta basada en evidencia de investigaciones científicas.",
      "Ingesta Adecuada (IA): Este nivel se establece cuando no hay evidencia de investigación científica para desarrollar una IR. Se establece un nivel suficiente para garantizar que se tiene una nutrición adecuada.",
      "La mejor manera de obtener todas las vitaminas diarias que usted necesita es consumir una dieta equilibrada que contenga una amplia variedad de frutas, verduras, productos lácteos enriquecidos, legumbres (frijoles secos), lentejas y granos integrales.",
      "Los suplementos dietéticos son otra manera de obtener las vitaminas que usted necesita si el alimento que consume no se las está suministrando en la cantidad suficiente. Los suplementos pueden ser útiles durante el embarazo y para problemas de salud especiales.",
      "Los suplementos vienen en diferentes formas, incluyendo en líquido, gomitas, polvo y en forma de píldora. El tipo que utilice depende de sus necesidades y conveniencia. Las personas que tienen problemas para tragar pueden encontrar que las gomitas o el líquido son más fáciles de usar. O usted puede preferir una forma de píldora para evitar el azúcar añadido que se encuentra en las gomitas. Independientemente del tipo que elija, siempre verifique la etiqueta para conocer el tipo y la dosis de las vitaminas en el producto. También verifique si hay azúcares añadidos u otros aditivos como gluten o soya si esa es una preocupación.",
      "Si usted toma suplementos, no tome más del 100% de la IR, salvo que esté bajo la supervisión de un proveedor. Tenga mucho cuidado con respecto a tomar cantidades grandes de suplementos vitamínicos liposolubles. Esto incluye las vitaminas A, D, E y K. Estas se pueden acumular en su cuerpo y causar efectos dañinos."
    ],
    "imágenes": [
      "Frutas y verduras"
    ],
    "referencias": [
      "Mason JB, Booth SL. Vitamins, trace minerals, and other micronutrients. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 199.",
      "Markell M, Siddiqi HA. Vitamins and trace elements. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 27.",
      "National Institutes of Health website. Nutrient Recommendations: Dietary Reference Intakes (DRI). ods.od.nih.gov/HealthInformation/nutrientrecommendations.aspx. Accessed November 14, 2024."
    ],
    "ultima revisión 1/19/2023": [
      "Versión en inglés revisada por: Stefania Manetti, RD/N, CDCES, RYT200, My Vita Sana LLC - Nourish and heal through food, San Jose, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 11/14/24.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Vitaminas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}