{
  "titulo": "Vulvodinia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno de dolor de la vulva. Esta es la zona exterior de los genitales de una mujer. La vulvodinia causa dolor severo, ardor y picazón de la vulva."
    ],
    "causas": [
      "Se desconoce la causa exacta de la vulvodinia. Los investigadores están trabajando para conocer más acerca de la afección. Las causas pueden incluir:",
      "Irritación o lesión a las nervios de la vulva",
      "Cambios hormonales",
      "Reacción exagerada en las células de la vulva a la infección o lesión",
      "Fibras nerviosas adicionales en la vulva",
      "Músculos débiles del piso pélvico",
      "Alergias a ciertos químicos",
      "Factores genéticos que causan sensibilidad o reacción exagerada a la infección o inflamación",
      "Las infecciones de transmisión sexual (ITS) no causan esta afección."
    ],
    "síntomas": [
      "Hay dos tipos principales de vulvodinia:",
      "Vulvodinia localizada. Esto es dolor en solo una zona de la vulva, usualmente la abertura de la vagina (vestíbulo). El dolor a menudo ocurre debido a la presión en la zona, tal como por la relaciones sexuales, la inserción de un tampón o sentarse por mucho tiempo.",
      "Vulvodinia generalizada. Este es dolor en diferentes zonas de la vulva. El dolor es bastante constante, con algunos periodos de alivio. La presión en la vulva, tal como por estar sentada por mucho tiempo o usar pantalones ajustados puede empeorar los síntomas.",
      "El dolor en la vulva a menudo es:",
      "Agudo",
      "Quema",
      "Pica",
      "Punzante",
      "Es posible que experimente síntomas todo o solo parte del tiempo. Algunas veces, usted puede sentir dolor en la zona entre su vagina y el ano (perineo) y en la parte interior de los muslos.",
      "La vulvodinia puede ocurrir en adolescentes o en mujeres adultas. Las mujeres con vulvodinia a menudo se quejan del dolor durante la actividad sexual. Esto puede ocurrir después de tener relaciones sexuales por primera vez. O es posible que ocurra años después de tener actividad sexual.",
      "Ciertos factores pueden desencaner los síntomas:",
      "Tener relaciones sexuales",
      "Insertar un tampón",
      "Usar ropa interior o pantalones ajustados",
      "Orinar",
      "Sentarse por mucho tiempo",
      "Ejercitarse o montar bicicleta"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico y hará preguntas acerca de su historial médico. Su proveedor puede hacer un análisis de orina para descartar una infección en las vías urinarias. Es posible que le realicen otros exámenes para detectar una infección por cándida o una enfermedad de la piel.",
      "Su proveedor también puede realizar una prueba con hisopo. Durante esta prueba, el proveedor aplicará una suave presión en diferentes zonas de su vulva y le pedirá que califique su nivel de dolor. Esto ayudará a identificar las zonas específicas de dolor.",
      "La vulvodinia se diagnostica cuando todas las causas posibles se han excluido."
    ],
    "tratamiento": [
      "El objetivo del tratamiento es reducir el dolor y aliviar los síntomas. Ningún tratamiento funciona para todas las mujeres. Usted también puede necesitar más de un tipo de tratamiento para manejar sus síntomas.",
      "Es posible que le receten medicamentos para ayudar a aliviar el dolor, incluyendo:",
      "Anticonvulsivos",
      "Antidepresivos",
      "Opiáceos",
      "Cremas o ungüentos tópicos, tales como ungüento de lidocaína o crema de estrógenos",
      "Otros tratamientos y métodos que pueden ayudar incluyen:",
      "Fisioterapia para fortalecer los músculos del piso pélvico.",
      "La biorretroalimentación, que ayuda a aliviar el dolor enseñándole a relajar los músculos del piso pélvico.",
      "Las inyecciónes de los bloques nerviosos para disminuir el dolor neurológico.",
      "La terapia cognitiva conductual para ayudarla a lidiar con sus sentimientos y emociones.",
      "Cambios en la dieta para evitar alimentos con oxalato, incluyendo espinaca, remolacha, maní y chocolate.",
      "Acupuntura, pude ayudat a aliviar el dolor, sin embargo, asegúrese de encontrar un profesional que esté familiarizado con el tratamiento de la vulvodinia.",
      "Otras prácticas medicinales complementarias como la relajación y la meditación.",
      "CAMBIOS EN EL ESTILO DE VIDA",
      "Los cambios en el estilo de vida pueden ayudar a prevenir los desencadenantes de la vulvodinia y aliviar los síntomas.",
      "No use duchas ni jabones o aceites que puedan causar inflamación.",
      "Use toda la ropa interior de algodón y no use suavizantes de tela para lavarla.",
      "Use detergente para lavar para piel sensible y desagüe dos veces su ropa interior.",
      "Evite la ropa ajustada.",
      "Evite actividades que pongan presión sobre la vulva, tales como montar bicicleta o caballos.",
      "Evite los baños calientes en la tina.",
      "Use papel de baño suave e incoloro y lave su vulva con agua fresca después de orinar.",
      "Use todos los tampones o toallas sanitarias de algodón.",
      "Use lubricante soluble en agua durante el acto sexual. Orine después de tener relaciones sexuales para evitar infecciones de las vías urinarias, y lave la zona con agua fresca.",
      "Use una compresa fría en su vulva para aliviar el dolor, por ejemplo después de tener relaciones sexuales o hacer ejercicio (asegúrese de envolver la compresa en una toalla limpia - no la aplique directamente sobre su piel).",
      "CIRUGÍA",
      "Algunas mujeres con vulvodinia localizada pueden necesitar cirugía para aliviar el dolor. La cirugía elimina la piel y tejidos afectados alrededor de la abertura vaginal. La cirugía se realiza solamente si todos los otros tratamientos no funcionaron."
    ],
    "grupos de apoyo": [
      "Usted puede aliviar el estrés de la enfermedad uniéndose a un grupo de apoyo. Compartir con otras que tienen experiencias y problemas comunes puede ayudar a que no se sienta sola.",
      "Puede encontrar más información y apoyo para las personas con vulvodinia y sus familias en:",
      "Asociación Nacional de la Vulvodinia (National Vulvodynia Association) - www.nva.org"
    ],
    "expectativas (pronóstico)": [
      "La vulvodinia suele ser una afección complicada. Puede tomar semanas a meses lograr que haya un poco de alivio del dolor. Es posible qu el tratamiento no alivie todos los síntomas. Una combinacion de tratamientos y cambios en el estilo de vida puede funcionar mejor para ayudar a manejar los síntomas de la vulvodinia."
    ],
    "posibles complicaciones": [
      "Padecer esta afección puede tener un impacto devastador físico y emocional. Esto puede causar:",
      "Depresión y ansiedad",
      "Problemas en las relaciones personales",
      "Problemas para dormir",
      "Problemas sexuales",
      "Trabajar con un terapista puede ayudar a que enfrente mejor el padecimiento de una afección crónica."
    ],
    "cuándo contactar a un profesional medico": [
      "Contacte a su proveedor si tiene síntomas de vulvodinia.",
      "También contáctelo si usted tiene vulvodinia y sus síntomas empeoran."
    ],
    "referencias": [
      "American College of Obstetricians and Gynecologists' Committee on Gynecologic Practice; American Society for Colposcopy and Cervical Pathology (ASCCP). Committee Opinion No 673: persistent vulvar pain. Obstet Gynecol. 2016;128(3):e78-e84. PMID: 27548558 pubmed.ncbi.nlm.nih.gov/27548558/.",
      "Dolan MS, Hill CC, Valea FA. Benign gynecologic lesions: vulva, vagina, cervix, uterus, oviduct, ovary, ultrasound imaging of pelvic structures. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 18.",
      "Micheletti RG, James WD, Elston DM, McMahon PD. Pruitis and neurocutaneous diseases. In: Micheletti RG, James WD, Elston DM, McMahon PD. Andrews' Diseases of the Skin Clinical Atlas. 2nd ed. Philadelphia, PA: Elsevier; 2023:chap 4.",
      "Stenson AL. Vulvodynia: diagnosis and management. Obstet Gynecol Clin North Am. 2017;44(3):493-508. PMID: 28778645 pubmed.ncbi.nlm.nih.gov/28778645/.",
      "Waldman SD. Vulvodynia. In: Waldman SD, ed. Atlas of Uncommon Pain Syndromes. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 96."
    ],
    "ultima revisión 7/7/2024": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la vulva",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}