{
  "titulo": "Válvula aórtica bicúspide",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una válvula aórtica bicúspide (VAB) es una válvula aórtica que solo tiene dos valvas, en lugar de tres.",
      "La válvula aórtica regula el flujo de sangre del corazón a la aorta. La aorta es el mayor vaso sanguíneo que lleva sangre rica en oxígeno al cuerpo."
    ],
    "causas": [
      "La válvula aórtica permite que la sangre oxigenada fluya del corazón a la aorta. Esta impide que la sangre se devuelva de la aorta al corazón cuando la cámara de bombeo se relaja.",
      "La VAB está presente al nacer (congénita). Una válvula aórtica anormal se presenta durante las primeras semanas del embarazo, cuando se desarrolla el corazón del bebé. La causa de este problema es incierta, pero es el defecto cardíaco congénito más común. La VAB a menudo, es hereditaria.",
      "La VAB puede no ser completamente eficaz para detener el escape de sangre de nuevo hacia el corazón. Esto se denomina regurgitación aórtica. La válvula aórtica también puede volverse rígida y no abrirse. Esto se denomina estenosis aórtica, que hace que el corazón tenga que bombear con más fuerza de lo normal para lograr que la sangre pase por la válvula. La aorta puede resultar agrandada con esta afección.",
      "La VAB es más común entre los hombres que en las mujeres.",
      "Una VAB a menudo se da en los bebés con coartación de la aorta (estrechamiento de la aorta). También se da en otras enfermedades en las cuales haya un bloqueo al flujo sanguíneo en el lado izquierdo del corazón."
    ],
    "síntomas": [
      "La mayor parte del tiempo, la VAB no se diagnostica en bebés o niños, debido a que no causa ningún síntoma. Sin embargo, la válvula anormal puede presentar filtración o volverse estrecha.",
      "Los síntomas de tales complicaciones pueden incluir:",
      "El bebé o el niño se cansa fácilmente",
      "Dolor torácico",
      "Dificultad para respirar",
      "Latidos cardíacos rápidos e irregulares (palpitaciones)",
      "Pérdida del conocimiento (desmayo)",
      "Piel pálida (palidez)",
      "Si un bebé tiene otros problemas cardíacos congénitos, estos pueden causar síntomas que llevarán al descubrimiento de una VAB."
    ],
    "pruebas y exámenes": [
      "Durante un examen, su proveedor de atención médica puede encontrar signos de VAB, incluyendo:",
      "Corazón agrandado",
      "Soplo cardíaco",
      "Pulso débil en muñecas y tobillos",
      "Se pueden ordenar los siguientes exámenes:",
      "RM, que proporciona una imagen detallada del corazón",
      "Ecocardiografía, que es un ultrasonido que ve las estructuras del corazón y el flujo sanguíneo dentro de él",
      "Si su proveedor sospecha complicaciones o defectos cardíacos adicionales, otros exámenes pueden incluir:",
      "Radiografía de tórax, que produce una imagen del corazón y las arterias grandes",
      "Electrocardiograma (ECG), que mide la actividad eléctrica en el corazón",
      "Cateterismo cardíaco, un procedimiento en el cual se inserta un tubo delgado (catéter) en el corazón para ver el flujo sanguíneo y obtener medidas exactas de la presión arterial y los niveles de oxígeno",
      "ARM, una RM que utiliza un colorante para ver los vasos sanguíneos en el corazón"
    ],
    "tratamiento": [
      "Su bebé o su niño pueden necesitar cirugía para reparar o reemplazar una válvula con escape o estrecha, si las complicaciones son graves.",
      "Una válvula estrecha también se puede abrir a través de un cateterismo cardíaco. Se pasa un tubo delgado (catéter) hasta el corazón y hasta la abertura estrecha de la válvula aórtica. Se infla un globo que va adherido al extremo del catéter para hacer que la abertura de la válvula sea más grande.",
      "En los adultos, cuando una válvula bicúspide tiene mucha filtración o está muy estrecha, es posible que deba reemplazarse. Esto solía ser posible solo con la cirugía a corazón abierto, pero ahora se puede hacer algunas veces mediante catéteres.",
      "Algunas veces, la aorta también puede necesitar ser reparada si está muy ancha o muy estrecha.",
      "Se pueden necesitar medicamentos para aliviar los síntomas o prevenir complicaciones. Los medicamentos pueden incluir:",
      "Medicamentos que disminuyen la carga de trabajo sobre el corazón (betabloqueadores, inhibidores IECA)",
      "Medicamentos que aumentan la fuerza contráctil del miocardio (cardiotónicos)",
      "Pastillas de agua (diuréticos)"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de la persona depende de la presencia y la gravedad de las complicaciones de la VAB.",
      "La presencia de otros problemas físicos al nacer también puede afectar el pronóstico de la persona.",
      "La mayoría de los bebés con esta afección no tiene ningún síntoma y el problema no se diagnostica hasta que sean adultos. Algunas personas nunca descubren que tienen este problema."
    ],
    "posibles complicaciones": [
      "Las complicaciones de la VAB incluyen:",
      "Insuficiencia cardíaca",
      "Escape de sangre a través de la válvula que va de nuevo al corazón",
      "Estrechamiento de la abertura de la válvula",
      "Infección del miocardio o la válvula aórtica"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si su bebé:",
      "No tiene apetito",
      "Tiene piel anormalmente pálida o azulada",
      "Parece cansarse fácilmente"
    ],
    "prevención": [
      "La VAB bicúspide es hereditaria. Si usted sabe de esta afección en su familia, hable con su proveedor antes de quedar embarazada. No hay ninguna manera conocida de prevenir la afección."
    ],
    "nombres alternativos": [
      "Válvula aórtica bicomisural; Enfermedad valvular - válvula aórtica bicúspide; VAB"
    ],
    "instrucciones para el paciente": [
      "Alta tras cirugía de válvulas cardíacas"
    ],
    "imágenes": [
      "Válvula aórtica bicúspide"
    ],
    "referencias": [
      "Braverman AC, Cheng A. The bicuspid aortic valve and associated aortic disease. In: Otto CM, Bonow RO, eds. Valvular Heart Disease: A Companion to Braunwald's Heart Disease. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 11.",
      "Fraser CD, Cameron DE, McMillan KN, Vricella LA. Heart disease and connective tissue disorders. In: Ungerleider RM, Meliones JN, McMillian KN, Cooper DS, Jacobs JP, eds. Critical Heart Disease in Infants and Children. 3rd ed. Philadelphia, PA: Elsevier; 2019:chap 53.",
      "Isselbacher EM, Preventza O, Black JH 3rd, et al. 2022 ACC/AHA guideline for the diagnosis and management of aortic disease: a report of the American Heart Association/American College of Cardiology Joint Committee on Clinical Practice Guidelines. Circulation. 2022:146(24):e334-e482. PMID: 36322642 pubmed.ncbi.nlm.nih.gov/36322642/.",
      "Leon MB, Mack MJ. Transcatheter aortic valve replacement. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022: chap 74."
    ],
    "ultima revisión 5/27/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos cardíacos congénitos",
      "Enfermedades de las válvulas del corazón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}