{
  "titulo": "Vía venosa central en bebés",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una vía venosa central es una sonda larga, suave y flexible que se coloca en una vena grande en el pecho."
    ],
    "información": [
      "¿POR QUÉ SE UTILIZA UNA VÍA VENOSA CENTRAL?",
      "Con mucha frecuencia se coloca una vía venosa central cuando un bebé no puede recibir un catéter central insertado percutáneamente (PICC, por sus siglas en inglés) o un catéter de línea media o central (MCC, por sus siglas en inglés). Una vía venosa central se puede emplear para suministrarle nutrientes o medicamentos a un bebé. Solamente se coloca cuando los bebés necesitan nutrientes o medicamentos intravenosos por un tiempo prolongado.",
      "¿CÓMO SE COLOCA UNA VÍA VENOSA CENTRAL?",
      "La colocación de una vía venosa central se hace en el hospital. El proveedor de atención médica:",
      "Le dará al bebé un analgésico.",
      "Limpiará la piel con una solución desinfectante (antiséptica).",
      "Hará una incisión quirúrgica pequeña en el pecho o la ingle.",
      "Le pondrá una aguja hueca en una vena pequeña en el brazo o pierna.",
      "Le pondrá el catéter a través de la aguja hueca hasta una vena.",
      "Empujará el catéter a través de la aguja hueca hasta que la punta esté cerca del corazón a menudo usando un ultrasonido como guía.",
      "Tomará una radiografía para constatar que la vía venosa central esté en el lugar correcto.",
      "¿CUÁLES SON LOS RIESGOS DE UNA VÍA VENOSA CENTRAL?",
      "Los riesgos incluyen:",
      "Hay un pequeño riesgo de infección. Cuanto más tiempo esté la vía venosa central en el lugar, mayor será dicho riesgo.",
      "Se puede presentar formación de coágulos sanguíneos en las venas que llevan al corazón.",
      "Los catéteres pueden causar desgaste de la pared de los vasos sanguíneos.",
      "Se puede presentar filtración de líquidos o medicamentos intravenosos dentro de otras zonas del cuerpo. Esto es poco frecuente, pero puede causar sangrado grave, problemas respiratorios y cardíacos.",
      "Si el bebé tiene cualquiera de estos problemas, la vía venosa central se puede quitar. Hable con el proveedor de su bebé respecto a los riesgos de una vía venosa central."
    ],
    "nombres alternativos": [
      "VVC - bebés; Catéter central - bebés - colocado por cirugía"
    ],
    "imágenes": [
      "Catéter venoso central"
    ],
    "referencias": [
      "Center of Disease Control and Prevention website. Intravascular catheter-related infection (BSI) prevention guidelines. www.cdc.gov/infection-control/hcp/intravascular-catheter-related-infection/?CDC_AAref_Val=https://www.cdc.gov/infectioncontrol/guidelines/BSI/index.html. Updated April 12, 2024. Accessed June 19, 2024.",
      "Edwards LR, Malone MP, et al. Pediatric vascular access and centeses. In: Fuhrman BP, Zimmerman JJ, eds. Fuhrman and Zimmerman's Pediatric Critical Care. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 14.",
      "Huff KA, Denne SC. Parenteral nutrition for the high-risk neonate. In: Gleason CA, Sawyer T, eds. Avery's Diseases of the Newborn. 11th ed. Philadelphia, PA: Elsevier; 2024:chap 60."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Mary J. Terrell, MD, IBCLC, Neonatologist, Cape Fear Valley Medical Center, Fayetteville, NC. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}