{
  "titulo": "Vómito con sangre",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Esto es regurgitar (vómitar) el contenido del estómago que contiene sangre.",
      "El vómito con sangre puede parecer de color rojo brillante, rojo oscuro o lucir como café molido. El material vomitado puede estar mezclado con alimentos o puede ser solamente sangre."
    ],
    "consideraciones": [
      "Algunas veces puede ser difícil diferenciar entre el vómito con sangre y la expectoración con sangre (de los pulmones) o un sangrado nasal.",
      "Las afecciones que producen vómitos con sangre pueden provocar que también aparezca sangre en las heces."
    ],
    "causas": [
      "El tracto GI (gastrointestinal) superior incluye la boca, la garganta, el esófago (tubo de deglución), el estómago y el duodeno (primera parte del intestino delgado). La sangre que se vomita puede provenir de cualquiera de estos lugares.",
      "El vómito muy vigoroso o que se prolonga durante mucho tiempo puede causar un desgarro en los pequeños vasos sanguíneos de la garganta. Esto puede producir manchas de sangre en el vómito.",
      "Las venas hinchadas en las paredes de la parte baja del esófago, y algunas veces el estómago, pueden empezar a sangrar. Estas venas (llamadas várices) pueden estar presentes en personas con daño hepático grave.",
      "Vomitar repetidamente y tener náuseas puede causar sangrado y daño en la parte inferior del esófago denominado desgarro de Mallory-Weiss.",
      "Otras causas pueden incluir:",
      "Úlcera sangrante en el estómago, la primera parte del intestino delgado o el esófago",
      "Trastornos sanguíneos de coagulación",
      "Defectos en los vasos sanguíneos del tracto GI",
      "Hinchazón, irritación o inflamación del revestimiento del esófago (esofagitis) o del revestimiento del estómago (gastritis)",
      "Tragar sangre (por ejemplo, después de un sangrado nasal)",
      "Tumores de la boca, garganta, estómago o esófago"
    ],
    "cuidados en el hogar": [
      "Obtenga atención médica de inmediato. Vomitar sangre puede indicar un problema médico grave."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica o vaya a la sala de urgencias si presenta vómitos con sangre. Usted necesitará ser examinado de inmediato."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor lo examinará y le hará preguntas como las siguientes:",
      "¿Cuándo comenzó el vómito?",
      "¿Alguna vez había vomitado sangre?",
      "¿Cuánta sangre había en el vómito?",
      "¿De qué color era la sangre? (¿Rojo brillante u oscuro como café molido?)",
      "¿Ha tenido recientemente sangrado nasal, cirugías, trabajos dentales, vómitos, problemas estomacales o tos fuerte?",
      "¿Qué otros síntomas tiene?",
      "¿Qué enfermedades tiene?",
      "¿Qué medicamentos toma?",
      "¿Bebe alcohol, fuma o usa tabaco?",
      "Los exámenes que pueden realizarse incluyen:",
      "Análisis de sangre, como un conteo sanguíneo completo (CSC), química sanguínea, exámenes de coagulación sanguínea y pruebas de la función hepática",
      "Esofagogastroduodenoscopia (EGD) (colocación de un tubo iluminado a través de la boca hasta el esófago, el estómago y el duodeno)",
      "Examen del recto",
      "Sonda a través de la nariz hasta el estómago y luego aplicación de succión para verificar si hay sangre en el estómago",
      "Radiografías",
      "Si usted ha vomitado mucha sangre, puede necesitar un tratamiento urgente. Esto puede incluir:",
      "Administración de oxígeno",
      "Transfusiones de sangre",
      "EGD con la aplicación de láser u otros tratamientos para detener el sangrado",
      "Líquidos intravenosos",
      "Medicamentos para disminuir la acidez estomacal",
      "Posible cirugía si el sangrado no se detiene"
    ],
    "nombres alternativos": [
      "Hematemesis; Sangre en el vómito"
    ],
    "referencias": [
      "DeGeorge LM, Nable JV. Gastrointestinal bleeding. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 26.",
      "Kovacs TO, Jensen DM. Gastrointestinal hemorrhage. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 126.",
      "Savides TJ, Jensen DM. Gastrointestinal bleeding. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 20."
    ],
    "ultima revisión 1/30/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hemorragia gastrointestinal",
      "Náusea y vómitos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}