{
  "titulo": "Zóster",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La culebrilla es una erupción cutánea vesicante (ampollas) y dolorosa. Es causada por el virus varicella-zoster, un miembro de la familia de virus del herpes. Ese es el virus que también ocasiona la varicela."
    ],
    "causas": [
      "Después de que usted contrae varicela, su cuerpo no se deshace del virus. En cambio, el virus permanece en el cuerpo pero está inactivo (se vuelve latente) en ciertos nervios del cuerpo. La culebrilla ocurre cuando el virus se reactiva en estos nervios después de muchos años. Muchas personas padecieron casos tan leves de varicela que no se percataron de que tuvieron la infección",
      "La razón por la cual el virus de pronto se vuelve activo de nuevo no es clara. Con frecuencia, solo se presenta un ataque.",
      "La culebrilla se puede presentar en cualquier grupo de edad. Se tiene mayor probabilidad de desarrollar la afección si:",
      "Tiene más de 60 años de edad",
      "Le dio varicela antes de cumplir 1 año",
      "Su sistema inmunitario está debilitado por medicamentos o enfermedad",
      "Si un adulto o un niño tiene contacto directo con la erupción por culebrilla y no le dio varicela en la niñez o no recibió la vacuna contra la varicela, puede presentar varicela y no culebrilla."
    ],
    "síntomas": [
      "El primer síntoma generalmente es un dolor en un solo lado, hormigueo o ardor. El dolor y el ardor pueden ser intensos y generalmente se presentan antes de que aparezca cualquier erupción.",
      "En la mayoría de las personas, se forman parches en la piel, seguidos de pequeñas ampollas.",
      "Las ampollas se rompen, formando pequeñas úlceras que comienzan a secarse y formar costras. Estas se caen en 2 a 3 semanas. La aparición de cicatrices es poco frecuente.",
      "La erupción generalmente involucra un área estrecha de la columna alrededor de la parte frontal de la región ventral o el pecho.",
      "En cambio la erupción puede comprometer la cara, los ojos, la boca y los oídos.",
      "Otros síntomas pueden incluir:",
      "Fiebre y escalofríos",
      "Sensación de malestar general",
      "Dolor de cabeza",
      "Dolor articular",
      "Inflamación glandular (de los ganglios linfáticos)",
      "Igualmente se puede presentar dolor, debilidad muscular y una erupción cutánea que compromete diferentes partes de la cara si el zóster afecta a un nervio facial. Los síntomas pueden incluir::",
      "Dificultad para mover algunos de los músculos en la cara",
      "Caída del párpado (ptosis)",
      "Pérdida de la audición",
      "Pérdida del movimiento del ojo",
      "Problemas en el sentido del gusto",
      "Problemas de visión"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica puede hacer el diagnóstico al examinar la piel y hacer preguntas acerca de la historia clínica.",
      "En muy pocas ocasiones se necesitan exámenes, pero estos pueden incluir la toma de una muestra de piel para ver si está infectada con el virus.",
      "Los exámenes de sangre pueden mostrar un aumento en los glóbulos blancos y anticuerpos contra el virus de la varicela. Pero no pueden confirmar que la erupción se deba al zóster."
    ],
    "tratamiento": [
      "Su proveedor puede recetar un medicamento que combate el virus, llamado antiviral. Este medicamento ayuda a disminuir el dolor, prevenir complicaciones y acortar el curso de la enfermedad.",
      "Los medicamentos son más efectivos cuando se inician dentro de las 72 horas después de sentir por primera vez el dolor o el ardor. Es mejor empezar a tomarlos antes de que aparezcan las ampollas. Por lo general, los medicamentos se suministran en forma de pastillas. Es posible que algunas personas necesiten que se les administre el medicamento por vía intravenosa (IV).",
      "Los medicamentos antinflamatorios fuertes llamados corticosteroides, como la prednisona, pueden emplearse para reducir la inflamación y el dolor. Estos medicamentos no funcionan en todas las personas.",
      "Otros medicamentos pueden incluir:",
      "Antihistamínicos para reducir la picazón (tomados por vía oral o aplicados en la piel)",
      "Analgésicos",
      "Zostrix, una crema que contiene capsaicina (un extracto del chile picante) para reducir el dolor",
      "Siga las instrucciones de su proveedor sobre cómo cuidarse usted mismo en casa.",
      "Otras medidas pueden incluir:",
      "Cuidar su piel aplicando compresas húmedas y frías para reducir el dolor, y tomar baños calmantes",
      "Reposar en cama hasta que baje la fiebre",
      "Permanezca alejado de otras personas mientras las lesiones estén supurando para evitar infectar a quienes nunca han tenido varicela, especialmente las mujeres embarazadas."
    ],
    "expectativas (pronóstico)": [
      "El herpes zóster normalmente desaparece en 2 o 3 semanas y muy pocas veces reaparece. Si el virus afecta los nervios que controlan el movimiento (los nervios motores), se puede presentar debilidad o parálisis temporal o permanente.",
      "Algunas veces, el dolor en el área donde ocurrió la culebrilla puede durar de meses a años. Este dolor se denomina neuralgia posherpética.",
      "Esta ocurre cuando los nervios han resultado dañados después de un brote de culebrilla. El dolor va de leve a muy intenso. Es más probable que la neuralgia posherpética se presente en gente de 60 años o mayores."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Otro ataque de culebrilla",
      "Infecciones cutáneas bacterianas",
      "Ceguera (si la culebrilla se presenta en los ojos)",
      "Sordera",
      "Infección, incluidas encefalitis o sepsis (infección de la sangre), en gente con el sistema inmunitario debilitado",
      "Síndrome de Ramsay Hunt si la culebrilla afecta los nervios en la cara o el oído"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si tiene síntomas de culebrilla, particularmente si tiene un sistema inmunitario debilitado o si los síntomas persisten o empeoran. La culebrilla que afecta el ojo puede llevar a ceguera permanente si uno no recibe cuidados médicos urgentes."
    ],
    "prevención": [
      "Evite el contacto con erupciones cutáneas y ampollas de gente con culebrilla o varicela si nunca ha sufrido de varicela o no ha recibido la vacuna contra esta enfermedad.",
      "La vacuna contra la culebrilla es diferente de la vacuna contra la varicela. Los adultos mayores que reciben la vacuna contra la culebrilla tienen muchas menos probabilidad de tener complicaciones por esta afección."
    ],
    "nombres alternativos": [
      "Herpes zóster - culebrilla"
    ],
    "imágenes": [
      "Herpes zoster (culebrilla) en la espalda",
      "Dermatoma en el adulto",
      "Herpes zoster",
      "Primer plano de lesión por herpes zoster (culebrilla)",
      "Herpes zoster (culebrilla) en cuello y mejilla",
      "Herpes zoster (culebrilla) en la mano",
      "Herpes zóster diseminado",
      "Herpes zoster (culebrilla) en el brazo",
      "Herpes zoster (culebrilla) en el tórax"
    ],
    "referencias": [
      "Dinulos JGH. Warts, herpes simplex, and other viral infections. In: Dinulos JGH, ed. Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 12.",
      "Whitley RJ. Chickenpox and herpes zoster (varicella-zoster virus). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 136."
    ],
    "ultima revisión 12/4/2022": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Culebrilla (herpes zóster)",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}