{
  "titulo": "Ácido fólico en la dieta",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El ácido fólico y el folato son ambos términos para un tipo de vitamina B (vitamina B9).",
      "El folato es una vitamina B que se encuentra naturalmente en los alimentos, como hortalizas de hojas verdes, frutas cítricas y frijoles.",
      "El ácido fólico es un folato artificial (sintético). Este se encuentra en suplementos y se le agrega a los alimentos fortificados.",
      "Los términos ácido fólico y folato a menudo se usan indistintamente.",
      "El ácido fólico es hidrosoluble. Las cantidades sobrantes de la vitamina salen del cuerpo a través de la orina. Eso quiere decir que el cuerpo no almacena el ácido fólico. Usted necesita obtener un suministro regular de dicha vitamina en los alimentos que consume o a través de los suplementos."
    ],
    "funciones": [
      "El folato tiene varias funciones en el cuerpo:",
      "Ayuda en el crecimiento de los tejidos y en el trabajo celular",
      "Trabaja junto con la vitamina B12 y la vitamina C para ayudar al cuerpo a descomponer, utilizar y crear nuevas proteínas",
      "Ayuda a la formación de los glóbulos rojos (ayuda a prevenir la anemia)",
      "Ayuda a producir ADN, el pilar fundamental del cuerpo humano, que transporta información genética",
      "La deficiencia de folato puede causar:",
      "Diarrea",
      "Encanecimiento del cabello",
      "Úlceras bucales",
      "Úlcera péptica",
      "Retraso en el crecimiento",
      "Hinchazón de la lengua (glositis)",
      "También puede llevar a ciertos tipos de anemia.",
      "Debido a que puede ser difícil obtener el folato suficiente de los alimentos, las mujeres que están pensando en quedar embarazadas deben tomar suplementos de ácido fólico. El hecho de tomar la cantidad correcta de ácido fólico antes y durante el embarazo ayuda a prevenir un tipo de defecto del nacimiento llamado defecto del tubo neural, incluida la espina bífida. Tomar dosis más altas de ácido fólico antes de embarazarse y durante el primer trimestre puede disminuir las probabilidades de un aborto espontáneo.",
      "Los suplementos de ácido fólico también se pueden utilizar para tratar la falta de folato, y pueden ayudar con algunos tipos de problemas menstruales y úlceras en las piernas."
    ],
    "fuentes alimenticias": [
      "El folato se encuentra en forma natural en los siguientes alimentos:",
      "Hortalizas de hojas verdes y oscuras",
      "Guisantes y fríjoles secos (legumbres)",
      "Frutas y jugos de cítricos",
      "Fortificado o enriquecido significa que se le han agregado vitaminas al alimento. Muchos alimentos ahora vienen fortificados con ácido fólico. Algunos de estos alimentos son:",
      "Panes enriquecidos",
      "Cereales",
      "Harinas",
      "Harinas de maíz",
      "Pastas",
      "Arroz",
      "Otros productos de granos",
      "También, en el mercado hay muchos productos específicos para el embarazo que han sido fortificados con ácido fólico. Algunos de estos proporcionan niveles de ácido fólico para cumplir o sobrepasar las dosis recomendadas abajo. No necesita tomar más, esto no proporciona ningún beneficio agregado.  La dosis recomendada se basa en el ácido que viene de los suplementos y alimentos fortificados. No se refiere al folato encontrado naturalmente en los alimentos."
    ],
    "efectos secundarios": [
      "El ácido fólico no causa daño cuando su usa en los niveles recomendados. Se disuelve en el agua. Esto significa que se elimina regularmente del cuerpo a través de la orina, por lo que el exceso no se acumula.",
      "Salvo las mujeres con historial de embarazo afectado por un defecto del tubo neural que planean quedar embarazadas, usted debería evitar tomar más de 1,000 mcg de ácido fólico al día. Aunque el riesgo es bajo, utilizar dosis más altas de ácido fólico puede disfrazar una deficiencia de vitamina B12. Verifique con su proveedor de atención médica cuál es la mejor dosis para usted."
    ],
    "recomendaciones": [
      "La mejor manera de obtener los requerimientos diarios de vitaminas esenciales es consumir una amplia variedad de alimentos. La mayoría de las personas en los Estados Unidos obtienen suficiente ácido fólico en su alimentación, debido a que hay bastante de él en el suministro de alimentos.",
      "El ácido fólico puede ayudar a reducir el riesgo de ciertos defectos congénitos, tales como espina bífida y anencefalia.",
      "Las mujeres que están en edad fértil deben tomar al menos 400 microgramos (mcg) de suplemento de ácido fólico todos los días, adicionalmente al que se encuentra en los alimentos fortificados.",
      "Las mujeres embarazadas deben tomar 600 mcg al día, o 1000 mcg al día si esperan gemelos.",
      "La cantidad diaria recomendada (CDR) para vitaminas refleja qué tanta cantidad de cada vitamina deben obtener la mayoría de las personas todos los días.",
      "La CDR para las vitaminas se puede usar como meta para cada persona.",
      "La cantidad de cada vitamina que usted necesita depende de la edad y el sexo. Otros factores, como el embarazo y las enfermedades, también son importantes.",
      "Ingestas para individuos recomendadas por la Junta de Alimentos y Nutrición de las Academias Nacionales de Ciencias, Ingeniería y Medicina (Food and Nutrition Board of the National Academies of Sciences, Engineering and Medicine) - Ingestas de referencia diarias para el folato:",
      "Lactantes",
      "0 a 6 meses: 65 mcg/día *",
      "7 a 12 meses: 80 mcg/día *",
      "* Para los bebés desde su nacimiento hasta los 12 meses, el Comité de Nutrición y Alimentos (Food and Nutrition Board) estableció una ingesta aceptable para el folato que es equivalente a la ingesta media de folato en bebés lactantes y saludables en los Estados Unidos.",
      "Niños",
      "1 a 3 años: 150 mcg/día",
      "4 a 8 años: 200 mcg/día",
      "9 a 13 años: 300 mcg/día",
      "Adolescentes y adultos",
      "Hombres, de 14 años en adelante: 400 mcg/día",
      "Mujeres, de 14 años en adelante: 400 mcg/día",
      "Mujeres embarazadas de todas las edades: 600 mcg/día",
      "Mujeres con un historial de embarazo afectadas por efecto del tubo neural: 4,000 mcg al día si planifican quedar embarazadas y durante el primer día de embarazo.",
      "Mujeres lactantes de todas las edades: 500 mcg/día"
    ],
    "nombres alternativos": [
      "Ácido fólico; Pteroilmonoglutamato; Poliglutamil folacina; Folato"
    ],
    "imágenes": [
      "Beneficios de la ácido fólico",
      "Fuentes de la ácido fólico"
    ],
    "referencias": [
      "American College of Obstetricians and Gynecologists website. Nutrition during pregnancy. www.acog.org/womens-health/faqs/nutrition-during-pregnancy. Updated March 2022. Accessed March 14, 2023.",
      "Bodnar LM, Himes KP. Maternal nutrition. In: Lockwood CJ, Copel JA, Dugoff L, et al, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 12.",
      "Mason JB, Booth SL. Vitamins, trace minerals, and other micronutrients. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 205.",
      "Ramu A, Neild P. Diet and nutrition. In: Naish J, Syndercombe Court D, eds. Medical Sciences. 3rd ed. Philadelphia, PA: Elsevier; 2019:chap 16.",
      "U.S. Department of Agriculture and U.S. Department of Health and Human Services. Dietary Guidelines for Americans, 2020-2025. 9th edition. Published December 2020. Available at dietaryguidelines.gov."
    ],
    "ultima revisión 1/1/2023": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ácido fólico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}