{
  "titulo": "Ácido fólico y prevención de anomalías congénitas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Tomar ácido fólico antes y durante el embarazo puede reducir el riesgo de ciertas anomalías congénitas. Estas incluyen espina bífida, anencefalia y algunos defectos cardíacos.",
      "Los expertos recomiendan que las mujeres que pueden embarazarse y las que tengan planeado hacerlo tomen al menos 400 microgramos (µg) de ácido fólico todos los días, incluso si no están buscando quedar embarazadas.",
      "Esto es porque muchos embarazos no son planeados. También, los defectos congénitos ocurren durante los primeros días antes de que usted sepa que está embarazada.",
      "Si está planeando embarazarse, debe tomar un multivitamínico prenatal que incluya ácido fólico. La mayoría de vitaminas prenatales contienen de 800 a 1000 mcg de ácido fólico. Tomar un multivitamínico con ácido fólico ayuda a asegurar que reciba todos los nutrientes que necesita durante el embarazo.",
      "Las mujeres con antecedentes de haber tenido bebés con una anomalía congénita del tubo neural pueden necesitar una dosis más alta de ácido fólico. Si usted ha tenido un bebé con anomalía congénita del tubo neural, debe tomar 400 µg de ácido fólico por día, incluso cuando no esté planeando quedar embarazada. Si tiene planes de embarazarse, debe hablar con su proveedor de atención médica sobre si debe aumentar su ingesta de ácido fólico a 4 miligramos (mg) al día durante el mes anterior a quedar embarazada hasta la semana 12 del embarazo."
    ],
    "nombres alternativos": [
      "Prevención de anomalías congénitas con ácido fólico (folato)"
    ],
    "imágenes": [
      "Primer trimestre del embarazo",
      "Ácido fólico",
      "Primeras semanas de embarazo"
    ],
    "referencias": [
      "Berger DS, West EH. Nutrition during pregnancy. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 6.",
      "Carlson BM. Developmental disorders: causes, mechanisms, and patterns. In: Carlson BM, ed. Human Embryology and Developmental Biology. 6th ed. St Louis, MO: Elsevier; 2019:chap 8.",
      "Copp AJ, Greene NDE. Pathophysiology of neural tube defects. In: Polin RA, Abman SH, Rowitch DH, Benitz WE, Fox WW, eds. Fetal and Neonatal Physiology. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 169.",
      "US Preventive Services Task Force; Bibbins-Domingo K, Grossman DC, et al. Folic acid for the prevention of neural tube defects: US Preventive Services Task Force Recommendation Statement. JAMA. 2017;317(2):183-189. PMID: 28097362 pubmed.ncbi.nlm.nih.gov/28097362/."
    ],
    "ultima revisión 4/1/2023": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}