{
  "titulo": "Ácido úrico en la orina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un análisis que mide el nivel de ácido úrico en la orina.",
      "El nivel de ácido úrico en sangre se puede revisar mediante un análisis de sangre."
    ],
    "forma en que se realiza el examen": [
      "A menudo es necesaria una muestra de orina de 24 horas. Será necesario que usted recoja la orina durante 24 horas. Su proveedor de atención médica le dirá cómo hacerlo. Siga las instrucciones con exactitud."
    ],
    "preparación para el examen": [
      "Su proveedor le puede solicitar que deje de tomar temporalmente cualquier medicamento que pueda afectar los resultados del examen. No olvide comentarle a su proveedor sobre los medicamentos que toma. Estos incluyen:",
      "Ácido acetilsalicílico (aspirin) y otros medicamentos que lo contengan",
      "Medicamentos para la gota",
      "Antinflamatorios no esteroides (AINE como ibuprofeno)",
      "Diuréticos",
      "No deje de tomar ningún medicamento sin antes hablar con su proveedor.",
      "Tenga en cuenta que las bebidas alcohólicas, la vitamina C y el medio de contraste para las radiografías también pueden afectar los resultados del análisis."
    ],
    "lo que se siente durante el examen": [
      "El examen implica únicamente la micción normal y no hay ninguna molestia."
    ],
    "razones por las que se realiza el examen": [
      "Este examen puede hacerse para ayudar a determinar la causa de un nivel alto de ácido úrico en la sangre. También puede llevarse a cabo para vigilar a las personas con gota y elegir el mejor medicamento para bajar el nivel de ácido úrico en la sangre.",
      "El ácido úrico es un químico creado cuando el cuerpo descompone sustancias llamadas purinas. La mayor parte del ácido úrico se disuelve en la sangre y viaja a los riñones, donde se elimina en la orina. Si el cuerpo produce demasiado ácido úrico o no elimina lo suficiente, usted se puede enfermar. Un alto nivel de ácido úrico en el cuerpo se denomina hiperuricemia y puede llevar a que se presente gota o daño a los riñones.",
      "Este examen también se puede hacer para verificar si un nivel de ácido úrico alto en la orina está causando cálculos renales."
    ],
    "resultados normales": [
      "Los valores normales van desde 250 a 750 miligramos por 24 horas (de 1.48 a 4.43 mmol/por 24 horas).",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios utilizan mediciones diferentes o analizan muestras distintas. Hable con el proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Un nivel alto de ácido úrico en la orina puede deberse a:",
      "Que el cuerpo no sea capaz de procesar la purina (síndrome de Lesch-Nyhan)",
      "Ciertos cánceres que se han diseminado (han hecho metástasis)",
      "Enfermedad que ocasiona la descomposición de las fibras musculares (rabdomiólisis)",
      "Trastornos que afectan la médula ósea (trastorno mieloproliferativo)",
      "Trastornos de los conductos renales en los cuales se libera en la orina ciertas substancias que normalmente son absorbidas en el torrente sanguíneo (síndrome de Fanconi)",
      "Gota",
      "Dieta rica en purinas",
      "Un nivel bajo de ácido úrico en la orina puede deberse a:",
      "Enfermedad renal crónica que afecta la capacidad del riñón de eliminar el ácido úrico, lo cual puede llevar a que se presente gota o daño renal",
      "Riñones que no son capaces de filtrar los líquidos y residuos de forma normal (glomerulonefritis crónica)",
      "Intoxicación con plomo",
      "Consumo prolongado (crónico) de alcohol"
    ],
    "riesgos": [
      "No hay ningún riesgo con este examen."
    ],
    "imágenes": [
      "Prueba de ácido úrico",
      "Cristales de ácido úrico"
    ],
    "referencias": [
      "Dalbeth N. Clinical features and treatment of gout. In: Firestein GS, Budd RC, Gabriel SE, Koretzky GA, McInnes IB, O'Dell JR, eds. Firestein and Kelley's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 101.",
      "Riley RS, McPherson RA. Basic examination of urine. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 29."
    ],
    "ultima revisión 8/20/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Gota",
      "Piedras en los riñones",
      "Pruebas y exámenes para los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}