{
  "titulo": "Úlcera péptica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una llaga abierta o un área en carne viva en el revestimiento del estómago o el intestino.",
      "Existen dos tipos de úlceras pépticas",
      "Úlcera gástrica: ocurre en el estómago",
      "Úlcera duodenal: ocurre en la primera parte del intestino Delgado"
    ],
    "causas": [
      "Normalmente, el revestimiento del estómago y del intestino delgado puede protegerse contra los ácidos fuertes del estómago. Si este revestimiento se rompe, el resultado puede ser:",
      "Tejido hinchado e inflamado (gastritis)",
      "Una úlcera",
      "La mayoría de las úlceras ocurren en la primera capa, la superficie interna, del revestimiento interior. Un orificio en el estómago o el duodeno se llama perforación. Esta es una emergencia médica.",
      "La causa más común de úlceras es una infección del estómago por la bacteria llamada Helicobacter pylori (H. pylori), que la mayoría de las personas con úlceras pépticas tienen viviendo en el tracto gastrointestinal. Sin embargo, muchas personas que tienen esta bacteria en el estómago no padecen una úlcera.",
      "Los siguientes factores también aumentan el riesgo de padecer úlceras pépticas:",
      "Tomar demasiado alcohol",
      "Uso regular de ácido acetilsalicílico (aspirin), ibuprofeno o naproxeno u otros antiinflamatorios no esteroides (AINE)",
      "Fumar cigarrillo o masticar tabaco",
      "Estar muy enfermo, como estar con un respirador",
      "Tratamientos de radiación",
      "Estrés",
      "Una afección poco frecuente, llamada síndrome de Zolliger-Ellison, causa que el estómago produzca demasiado ácido, llevando a úlceras estomacales y duodenales."
    ],
    "síntomas": [
      "Es posible que las úlceras pequeñas no causen ningún síntoma y puedan sanar sin tratamiento. Algunas úlceras pueden provocar sangrado grave.",
      "El dolor abdominal (a menudo en la parte media y superior del abdomen) es un síntoma común. El dolor puede diferir de una persona a otra. Algunas no lo sienten.",
      "El dolor se presenta:",
      "En la parte superior del abdomen",
      "Por la noche y lo despierta",
      "Cuando siente que su estómago está vacío, con frecuencia de 1 a 3 horas después de haber comido",
      "Otros síntomas incluyen:",
      "Sensación de llenura y problemas para beber la cantidad habitual de líquido",
      "Náuseas",
      "Vómitos",
      "Heces negras, alquitranosas o con sangre",
      "Dolor torácico",
      "Fatiga",
      "Vómitos, posiblemente con sangre",
      "Pérdida de peso",
      "Acidez gástrica constante"
    ],
    "pruebas y exámenes": [
      "Para detectar una úlcera, usted puede necesitar un examen llamado endoscopia de vías digestivas altas (esofagogastroduodenoscopia o EGD).",
      "Es un examen para revisar el revestimiento del esófago (tubo de comida), el estómago y la primera parte del intestino delgado.",
      "Se hace con una pequeña cámara (endoscopia flexible) que se introduce por la garganta.",
      "Este examen con mucha frecuencia requiere sedantes administrados de manera intravenosa.",
      "En algunos casos, se utiliza un endoscopio más pequeño, que se pasa hacia el estómago a través de la nariz. Esto no requiere de sedantes.",
      "La EGD se hace en la mayoría de las personas cuando se sospechan úlceras pépticas o cuando usted tiene:",
      "Bajo conteo de glóbulos (anemia)",
      "Dificultad para tragar",
      "Vómitos con sangre",
      "Heces negras, de aspecto alquitranoso o con sangre",
      "Pérdida de peso sin proponérselo",
      "Otros signos que aumentan la preocupación de cáncer en el estómago",
      "También se necesita hacer un examen para la H. pylori. Puede realizarse por medio de una biopsia durante una endoscopía, con un examen de heces, o una prueba de urea en aliento.",
      "Otros exámenes que le pueden practicar incluyen:",
      "Examen de hemoglobina en la sangre para verificar si hay anemia",
      "Examen de sangre oculta en heces para verificar si hay sangre en las heces",
      "Algunas veces, se puede necesitar un examen llamado tránsito esofagogastroduodenal. Se toma una serie de radiografías después de que usted bebe una sustancia espesa que contiene bario. Este examen no requiere sedantes."
    ],
    "tratamiento": [
      "Su proveedor de atención médica le recomendará medicamentos para curar la úlcera y prevenir el relapso. Los medicamentos sirven para:",
      "Destruir la bacteria H pylori, si está presente.",
      "Reducir los niveles de ácido en el estómago. Estos incluyen bloqueadores H2 como la ranitidina (Zantac) o inhibidores de la bomba de protones (IBP) como omeprazol (Prilosec), lansoprazol (Prevacid), esomeprazol (Nexium), rabeprazol (AcipHex) o pantoprazol (Protonix).",
      "Tome todos los medicamentos como se le indicó. Otros cambios en el estilo de vida también pueden ayudar.",
      "Si usted tiene una úlcera péptica con una infección por H. pylori, el tratamiento estándar utiliza diferentes combinaciones de los siguientes medicamentos durante 7 a 14 días:",
      "Dos antibióticos diferentes para eliminar la H. pylori.",
      "IPB como omeprazol (Prilosec), lansoprazol (Prevacid) o esomeprazol (Nexium).",
      "El subsalicilato de bismuto (principal ingrediente en Pepto-Bismol) se puede agregar para ayudar a destruir las bacterias.",
      "Probablemente necesite tomar un IBP durante 8 semanas si:",
      "Tiene una úlcera sin infección por H. pylori.",
      "Su úlcera ha sido causada por tomar ácido acetilsalicílico (aspirin) o AINE.",
      "Su proveedor también le puede recetar este tipo de medicamento regularmente si tiene que seguir tomando ácido acetilsalicílico (aspirin) o AINE por otros problemas de salud.",
      "Otros medicamentos empleados para las úlceras son:",
      "Misoprostol, un medicamento que puede ayudar a prevenir úlceras en personas que toman AINE de manera regular",
      "Medicamentos que protegen el revestimiento del tejido, como sucralfato",
      "Si una úlcera péptica sangra mucho, se puede necesitar una EGD para detener el sangrado. Los métodos empleados para detener el sangrado incluyen:",
      "Inyectar un medicamento en la úlcera",
      "Colocar ganchos metálicos o terapia con calor a la úlcera",
      "Se puede requerir cirugía si:",
      "El sangrado no se puede detener con una EGD",
      "La úlcera ha causado una ruptura en el estómago o el duodeno"
    ],
    "expectativas (pronóstico)": [
      "Las úlceras pépticas tienden a reaparecer si no se les trata. Si usted sigue los consejos de tratamiento dados por su proveedor y toma todos los medicamentos, hay una buena probabilidad de que la infección por H. pylori se cure. Usted tendrá muchas menos probabilidades de tener otra úlcera."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Sangrado grave",
      "La cicatrización de una úlcera que puede dificultar el vaciado del estómago",
      "Perforación o agujero del estómago y los intestinos"
    ],
    "cuándo contactar a un profesional médico": [
      "Busque ayuda médica de inmediato si:",
      "Presenta un dolor abdominal agudo y súbito.",
      "Presenta un abdomen rígido y duro que es sensible al tacto.",
      "Tiene síntomas de shock, como desmayo, sudoración excesiva o confusión.",
      "Vomita sangre o presenta sangre en las heces (especialmente si es negra y pegajosa o de color marrón).",
      "Comuníquese con su proveedor si:",
      "Se siente con vértigo o mareado.",
      "Tiene síntomas de úlcera."
    ],
    "prevención": [
      "Evite el ácido acetilsalicílico (aspirin), el ibuprofeno, el naproxeno y otros AINE. En lugar de esto, tome paracetamol. Si tiene que tomar estos medicamentos, hable primero con su proveedor. Él puede:",
      "Hacerle primero un examen en busca de H. pylori antes de tomar estos medicamentos",
      "Recetarle IBP o un bloqueador ácido H2",
      "Recetarle un medicamento llamado Misoprostol",
      "Los siguientes cambios en el estilo de vida pueden ayudar a prevenir las úlceras pépticas:",
      "NO fumar ni mascar tabaco",
      "Evitar consumir alcohol"
    ],
    "nombres alternativos": [
      "Úlcera - péptica; Úlcera - duodenal; Úlcera - gástrica; Úlcera en el duodeno; Úlcera gástrica; Dispepsia - úlceras; Úlcera sangrante; Sangrado gastrointestinal - úlcera péptica; Hemorragia gastrointestinal - úlcera péptica; Sangrado G.I. - úlcera péptica; H. pylori - úlcera péptica; Helicobacter pylori - úlcera péptica"
    ],
    "instrucciones para el paciente": [
      "Tomar antiácidos"
    ],
    "imágenes": [
      "Emergencias por úlceras",
      "Gastroscopia",
      "Ubicación de las úlceras pépticas",
      "Causas de las úlceras pépticas",
      "Traumatismo o enfermedad del estómago"
    ],
    "referencias": [
      "Chan FKL, Lau JYW. Peptic ulcer disease. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 53.",
      "Cover TL, Blaser MJ. Helicobacter pylori and other gastric Helicobacter species. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 217.",
      "Lanas A, Chan FKL. Peptic ulcer disease. Lancet. 2017;390(10094):613-624. PMID: 28242110 pubmed.ncbi.nlm.nih.gov/28242110/."
    ],
    "ultima revisión 5/2/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Úlcera péptica",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}