{
  "titulo": "Úlceras genitales en los hombres",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es cualquier úlcera o llaga que aparece en el pene, el escroto o la uretra masculina."
    ],
    "causas": [
      "Una causa común de las úlceras en los genitales masculinos son las infecciones de transmisión a través del contacto sexual, como por ejemplo:",
      "Herpes genital -- ampollas pequeñas y dolorosas llenas de líquido claro o color paja",
      "Verrugas genitales -- manchas de color carne que son elevadas o planas y pueden lucir como la parte superior de una coliflor",
      "Chancroide -- una pequeña protuberancia en los genitales, que se convierte en una úlcera al cabo de un día de su aparición",
      "Sífilis -- llaga o úlcera abierta pequeña e indolora [llamada chancre] en los genitales",
      "Granuloma inguinal -- protuberancias pequeñas de color carne que aparecen en los genitales o alrededor del ano",
      "Linfogranuloma venéreo -- pequeña llaga indolora en los genitales masculinos",
      "Otros tipos de úlceras genitales masculinas pueden ser causadas por erupciones cutáneas como psoriasis, molusco contagioso, reacciones alérgicas, infecciones que no se transmiten sexualmente.",
      "Para algunos de estos problemas, una llaga puede también encontrarse en otros lugares en el cuerpo, como en la boca y la garganta."
    ],
    "cuidados en el hogar": [
      "Si nota una úlcera genital:",
      "Consulte a un proveedor de atención médica de inmediato. No intente tratarse usted mismo porque los cuidados personales pueden dificultar que el proveedor encuentre la causa del problema.",
      "Absténgase de todo contacto sexual hasta que haya sido examinado por su proveedor."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si:",
      "Presenta cualquier úlcera genital inexplicable",
      "Aparecen úlceras nuevas en otras partes del cuerpo"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo un examen físico. Este examen incluye los genitales, la pelvis, la piel, los ganglios linfáticos, la boca y la garganta.",
      "Su proveedor hará preguntas como:",
      "¿Cómo luce la llaga y dónde está localizada?",
      "¿La llaga le pica o le duele?",
      "¿Cuándo notó la llaga por primera vez? ¿Ha tenido llagas similares antes?",
      "¿Cuáles son sus hábitos sexuales?",
      "¿Tiene otros síntomas como secreción a través del pene, dolor al orinar o signos de infección?",
      "¿Tiene dolor al tener relaciones sexuales?",
      "¿Tiene una pareja que ha resultado positivo para una ETS o ha notado que tiene llagas similares?",
      "Se pueden hacer diferentes exámenes según la causa posible. Estos exámenes pueden incluir pruebas de sangre, cultivos o biopsias.",
      "El tratamiento dependerá de la causa. Es posible que su proveedor le solicite evitar la actividad sexual o utilizar condón durante algún tiempo."
    ],
    "nombres alternativos": [
      "Llagas - los genitales masculinos; Úlceras - los genitales masculinos"
    ],
    "referencias": [
      "Augenbraun MH. Genital skin and mucous membrane lesions. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 106.",
      "Centers for Disease Control and Prevention website. Sexually transmitted infections treatment guidelines, 2021. www.cdc.gov/std/treatment-guidelines/default.htm. Updated June 13, 2023. Accessed September 12, 2023.",
      "Clutterbuck DJ. Sexually transmitted infections. In: Penman ID, Ralston SH, Strachan MWJ, Hobson RP, eds. Davidson's Principles and Practice of Medicine. 24th ed. Philadelphia, PA: Elsevier; 2023:chap 15.",
      "Link RE, Tang N. Cutaneous diseases of the external genitalia. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 59."
    ],
    "ultima revisión 8/23/2023": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones de transmisión sexual",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}