{
  "titulo": "Úlceras genitales en las mujeres",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las úlceras o lesiones en los genitales femeninos o en la vagina pueden ocurrir por muchas razones."
    ],
    "consideraciones": [
      "Las úlceras genitales pueden ser dolorosas o causar picazón o no producir ningún síntoma. Otros síntomas pueden estar presentes e incluyen dolor al orinar o relaciones sexuales dolorosas. Según la causa, se puede presentar un flujo vaginal."
    ],
    "causas": [
      "Las infecciones transmitidas a través del contacto sexual pueden causar estas úlceras:",
      "Herpes genital -- ampollas pequeñas y dolorosas llenas de un líquido claro o de color paja",
      "Verrugas genitales -- manchas de color carne que son elevadas o planas y que pueden lucir como la parte superior de una coliflor",
      "Chancroide -- una pequeña protuberancia en los genitales, que se convierte en una úlcera al cabo de un día de su aparición",
      "Sífilis -- una llaga o úlcera abierta pequeña e indolora (llamada chancre) en los genitales",
      "Granuloma inguinal -- protuberancias pequeñas de color carne que aparecen en los genitales o alrededor del ano",
      "Linfogranuloma venéreo -- pequeña llaga indolora en los genitales",
      "Los cambios que pueden llevar a cáncer de la vulva (displasia vulvar) pueden aparecer como parches blancos, rojos o cafés. Estas zonas pueden causar picazón. También se pueden encontrar cánceres de piel como el melanoma y los carcinomas escamocelulares y de células basales, pero son menos comunes.",
      "Otras causas comunes de úlceras genitales incluyen:",
      "Trastorno de la piel prolongado (crónico) que consiste en erupciones rojas que pican (dermatitis atópica)",
      "Piel que se torna roja, adolorida o inflamada después del contacto con perfumes, detergentes, suavizantes de telas, aerosoles femeninos, ungüentos, cremas, duchas vaginales (dermatitis de contacto)",
      "Quistes o abscesos de Bartolino u otras glándulas",
      "Traumatismo o rasguños",
      "Virus parecidos a la gripe que pueden causar llagas o úlceras genitales en algunos casos",
      "Inflamación de los folículos pilosos (foliculitis)",
      "Molusco contagioso"
    ],
    "cuidados en el hogar": [
      "Visite a un proveedor de atención médica antes de automedicarse. La automedicación puede dificultarle a su proveedor encontrar la fuente del problema.",
      "Un baño de asiento puede ayudar a aliviar la picazón y las costras.",
      "Si la causa de las úlceras es una infección de transmisión sexual, su pareja sexual también debe recibir exámenes y tratamiento. Suspenda cualquier tipo de actividad sexual hasta que su proveedor diga que las úlceras ya no se les propagarán a otras personas."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si usted:",
      "Encuentra cualquier lesión genital inexplicable",
      "Tiene un cambio en una lesión genital",
      "Presenta picazón genital que no desaparece con cuidados caseros",
      "Piensa que podría tener una infección de transmisión sexual",
      "Tiene dolor pélvico, fiebre, sangrado vaginal u otros síntomas nuevos así como úlceras genitales"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo un examen físico. Este con más frecuencia incluye una exploración pélvica. A usted le preguntarán acerca de los síntomas y la historia clínica. Las preguntas pueden incluir:",
      "¿Cómo es la lesión? ¿Dónde está localizada?",
      "¿Cuándo la notó por primera vez?",
      "¿Tiene más de una lesión?",
      "¿Duele o le pica? ¿Ha aumentado de tamaño?",
      "¿Ha tenido alguna vez una lesión antes?",
      "¿Con qué frecuencia tiene actividad sexual?",
      "¿Presenta dolor al orinar o durante las relaciones sexuales?",
      "¿Tiene flujo vaginal anormal?",
      "¿Tiene una pareja que ha resultado positivo para una ETS o ha notado que tiene lesiones similares?",
      "¿Se ha afeitado o depilado recientemente?",
      "Se pueden hacer los siguientes exámenes:",
      "Conteo sanguíneo completo (CSC)",
      "Fórmula leucocitaria",
      "Cultivo de biopsia de piel o de mucosa",
      "Cultivo vaginal o cervical",
      "Examen microscópico de secreción vaginal (montaje húmedo)",
      "El tratamiento puede incluir medicamentos que se aplican en la piel o que se toman por vía oral. El tipo de medicamento depende de la causa."
    ],
    "nombres alternativos": [
      "Úlceras en los genitales femeninos"
    ],
    "imágenes": [
      "Anatomía reproductora femenina",
      "Llagas genitales (en mujeres)",
      "Quiste o absceso de Bartolino"
    ],
    "referencias": [
      "Augenbraun MH. Genital skin and mucous membrane lesions. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 106.",
      "Frumovitz M. Neoplastic diseases of the vulva and vagina. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 30.",
      "Eckert LO, Lentz GM. Genital tract infections: vulva, vagina, cervix, toxic shock syndrome, endometritis, and salpingitis. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 23.",
      "Link RE, Tang N. Cutaneous diseases of the external genitalia. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 59."
    ],
    "ultima revisión 8/23/2023": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones de transmisión sexual",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}