{
  "titulo": "Aborto espontáneo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la pérdida espontánea de un feto antes de la semana 20 del embarazo. La pérdida del embarazo después de 20 semanas se llama muerte fetal. Un aborto espontáneo es un suceso que ocurre naturalmente, a diferencia de los abortos con medicamentos o procedimientos de aborto.",
      "Un aborto espontáneo también se puede denominar \"aborto natural\". Otros términos para referirse a una pérdida temprana en el embarazo son:",
      "Aborto consumado: todos los productos (tejidos) de la concepción salen del cuerpo.",
      "Aborto incompleto: solo algunos de los productos de la concepción salen del cuerpo.",
      "Aborto inevitable: no se pueden detener los síntomas y se presenta el aborto espontáneo.",
      "Aborto infectado (séptico): el revestimiento del útero y cualquier producto restante de la concepción resultan infectados.",
      "Aborto retenido: el embarazo falló y los productos de la concepción no salen del cuerpo.",
      "Su proveedor de atención médica también puede usar el término \"amenaza de aborto\". Los síntomas de esta afección son cólicos abdominales con o sin sangrado vaginal. Son un signo de que se puede presentar un aborto espontáneo."
    ],
    "causas": [
      "La mayoría de los abortos espontáneos son causados por problemas cromosómicos que hacen imposible el desarrollo del feto. En pocas ocasiones, estos problemas tienen relación con los genes del padre o de la madre.",
      "Otras causas posibles de aborto espontáneo son:",
      "Consumo de drogas y alcohol",
      "Trastornos de coagulación de la sangre",
      "Exposición a toxinas ambientales",
      "Problemas hormonales",
      "Infección",
      "Obesidad",
      "Problemas físicos de los órganos reproductores de la madre",
      "Problemas con la respuesta inmunitaria del cuerpo",
      "Enfermedades graves en todo el cuerpo (sistémicas) de la madre (como la diabetes no controlada)",
      "Tabaquismo",
      "Alrededor de la mitad del total de los óvulos fecundados muere y se pierde (son abortados) en forma espontánea, casi siempre antes de que la mujer se percate de que está embarazada. Entre las mujeres que saben que están embarazadas, aproximadamente del 10% al 25% sufrirán un aborto espontáneo. La mayoría de los abortos espontáneos ocurre durante las primeras 7 semanas del embarazo. La tasa de este tipo de aborto disminuye después de que se detecta el latido cardíaco del feto.",
      "El riesgo de aborto espontáneo es más alto:",
      "En mujeres de mayor edad. El riesgo se incrementa después de los 30 años, se vuelve mucho más grave entre los 35 a los 40 años, y es mayor después de los 40 años.",
      "En mujeres que ya hayan tenido uno o más abortos espontáneos."
    ],
    "síntomas": [
      "Los posibles síntomas de un aborto espontáneo pueden incluir:",
      "Lumbago o dolor abdominal sordo, agudo o de tipo cólico",
      "Material tisular o en forma de coágulos que sale de la vagina",
      "Sangrado vaginal con o sin cólicos abdominales",
      "Es posible que algunas mujeres no presenten ningún síntoma al principio."
    ],
    "pruebas y exámenes": [
      "Durante un examen pélvico, su proveedor puede observar que su cuello uterino se ha abierto (dilatado).",
      "Se puede hacer un ultrasonido abdominal o vaginal para verificar el desarrollo del feto los latidos cardíacos y la cantidad de su sangrado.",
      "Se pueden llevar a cabo los siguientes exámenes de sangre:",
      "Tipo de sangre (si usted tiene un tipo de sangre Rh-negativo, requeriría un tratamiento con inmunoglobulina Rh(D) [RhoGAM y otras marcas]).",
      "Conteo sanguíneo completo (CSC) para determinar cuánta sangre se ha perdido.",
      "GCH (cualitativa) para confirmar el embarazo.",
      "GCH (cuantitativa) que se hace con intervalos de algunos días o semanas.",
      "Conteo de glóbulos blancos (GB) y fórmula leucocitaria para buscar una infección."
    ],
    "tratamiento": [
      "En el caso de presentarse el aborto espontáneo, el tejido que sale por la vagina debe ser examinado. Esto se hace para determinar si era placenta normal o una afección poco común denominada mola hidatiforme. Igualmente, es importante averiguar si aún queda algún tejido fetal dentro del útero (vientre). En pocos casos un embarazo ectópico puede parecer un aborto espontáneo. Si usted ha expulsado tejido, pregúntele a su proveedor si el tejido debe ser enviado para pruebas genéticas. Esto puede ser útil para determinar si hay una causa tratable del aborto espontáneo.",
      "Si el tejido del embarazo no sale del cuerpo en forma natural, usted puede necesitar quedar bajo una vigilancia cuidadosa hasta 2 semanas. Es posible que necesite un procedimiento (dilatación y legrado, D y C) o medicamentos para eliminar los contenidos restantes de su útero.",
      "Después del tratamiento, las mujeres generalmente reanudan su ciclo menstrual normal al cabo de 4 a 6 semanas. Cualquier sangrado vaginal posterior debe ser vigilado cuidadosamente. A menudo, es posible quedar embarazada inmediatamente. Se sugiere que usted espere un ciclo menstrual normal antes de tratar de quedar embarazada de nuevo."
    ],
    "posibles complicaciones": [
      "En pocas ocasiones, pueden ocurrir complicaciones de un aborto espontáneo.",
      "Un aborto séptico puede ocurrir si cualquier tejido de la placenta o el feto permanece en el útero después del aborto espontáneo. Los síntomas de una infección incluyen fiebre, sangrado vaginal que no para, cólicos y un flujo vaginal fétido. Las infecciones pueden ser serias y requerir atención médica inmediata.",
      "Las mujeres que pierden a un feto después de las 20 semanas de embarazo reciben atención médica diferente. Esto se denomina parto prematuro o muerte fetal. Se requiere atención médica inmediata.",
      "Después de un aborto espontáneo, las mujeres y sus parejas pueden sentirse tristes. Esto es normal. Si los sentimientos de tristeza no desaparecen o empeoran, consulte con la familia y los amigos, así como con el proveedor. Sin embargo, para la mayoría de parejas, un aborto espontáneo no reduce las oportunidades de tener un bebé saludable en el futuro."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si usted:",
      "Presenta sangrado vaginal con o sin cólicos durante el embarazo.",
      "Está embarazada y observa material tisular o con apariencia de coágulo que sale de su vagina. Recoja el material y llévelo a su proveedor para que lo analice."
    ],
    "prevención": [
      "La atención prenatal pronta y completa es la mejor prevención para las complicaciones del embarazo, tales como el aborto espontáneo.",
      "Los abortos espontáneos que son causados por enfermedades sistémicas se pueden prevenir detectando y tratando la enfermedad antes de quedar embarazada.",
      "Igualmente, es menos probable que se presenten abortos espontáneos si usted evita cosas que sean dañinas para su embarazo. Estas incluyen los rayos X, las drogas recreativas, el alcohol, la alta ingesta de cafeína y las enfermedades infecciosas.",
      "Cuando el cuerpo de la madre tiene dificultades para mantener un embarazo, se pueden presentar signos como sangrado vaginal leve. Esto significa que hay un riesgo de un aborto espontáneo. Pero eso no significa que definitivamente vaya a ocurrir uno. Una mujer embarazada que desarrolla cualquier signo o síntoma de amenaza de aborto debe buscar a su perinatólogo al instante.",
      "Tomar vitaminas prenatales y suplementos de ácido fólico antes de embarazarse puede disminuir grandemente las probabilidades de un aborto espontáneo y ciertos defectos de nacimiento."
    ],
    "nombres alternativos": [
      "Aborto - natural; Aborto natural; Aborto - retenido; Aborto - incompleto; Aborto - consumado; Aborto completo; Aborto - inevitable; Aborto - séptico; Aborto retenido; Aborto incompleto; Aborto consumado; Aborto inevitable; Aborto séptico"
    ],
    "imágenes": [
      "Corte transversal de anatomía uterina normal"
    ],
    "referencias": [
      "American College of Obstetricians and Gynecologists website. ACOG Guide to Language and Abortion. www.acog.org/contact/media-center/abortion-language-guide. Updated September 2023. Accessed April 2, 2024.",
      "Henn MC, Lall MD. Complications of pregnancy. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 173.",
      "Jauniaux ERM, Simpson JL. Pregnancy loss. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 33.",
      "Reddy UM, Silver RM. Stillbirth. In: Lockwood CJ, Copel JA, Dugoff L, et al, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 42.",
      "Turocy J, Williams Z. Early and recurrent pregnancy loss; etiology, diagnosis, treatment. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 16."
    ],
    "ultima revisión 11/10/2022": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 04/05/2024.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Pérdida del embarazo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}