{
  "titulo": "Aborto - procedimiento",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un aborto es un procedimiento médico para terminar un embarazo no deseado por medio de la extracción del feto y la placenta del útero (matriz) de la mujer. Un aborto con medicamentos utiliza medicamentos para terminar un embarazo no deseado.",
      "Un aborto no es lo mismo que el aborto espontáneo. Este último es cuando un embarazo termina por sí solo antes de la semana 20 del embarazo."
    ],
    "descripción": [
      "Un procedimiento de aborto involucra la dilatación de la abertura al útero (el cuello uterino) y la colocación de un pequeño tubo de succión en el útero. La succión se utiliza para extraer el feto y el material conexo del útero.",
      "Antes del procedimiento, le pueden hacer los siguientes exámenes:",
      "Examen pélvico para confirmar el embarazo y estimar cuántas semanas de embarazo tiene.",
      "Un examen de orina o una prueba de GCH en sangre para confirmar si está embarazada.",
      "Un examen de sangre para verificar su tipo sanguíneo. Con base en el resultado del examen, es posible que necesite una inyección especial para prevenir problemas en caso de quedar embarazada en el futuro. La inyección se llama Rho(D) Inmunoglobulina (RhoGAM y otras marcas).",
      "Un ultrasonido para verificar cuántas semanas tiene de embarazo y la ubicación del feto en el útero.",
      "Durante el procedimiento:",
      "Usted se acostará en una camilla.",
      "Le pueden dar un medicamento (un sedante) para ayudarla a relajarse y sentir sueño.",
      "Sus pies descansarán en soportes llamados estribos. Estos permiten posicionar las piernas de manera tal que su proveedor de atención médica pueda ver su vagina y cuello uterino.",
      "Su proveedor puede anestesiarle el cuello uterino para que sienta poco dolor durante el procedimiento.",
      "Se colocarán varillas pequeñas llamadas dilatadores en su cuello uterino para ensancharlo suavemente. Algunas veces, se coloca laminaria (tallos de algas marinas para uso médico) en el cuello uterino. Esto se hace el día antes del procedimiento para ayudar a dilatarlo lentamente.",
      "Su proveedor le introducirá una sonda en el útero y luego utilizará una aspiradora especial para extraer los tejidos del embarazo a través del tubo.",
      "Le pueden dar un antibiótico para disminuir el riesgo de una infección",
      "Después del procedimiento, le pueden dar medicamentos para ayudar a que su útero se contraiga. Esto reduce el sangrado."
    ],
    "por qué se realiza el procedimiento": [
      "Las razones por las cuales se podría considerar la posibilidad de un aborto incluyen:",
      "Usted tomó una decisión personal de no llevar el embarazo a término.",
      "El feto tiene un defecto congénito grave o un problema genético.",
      "El embarazo puede ser perjudicial para su salud.",
      "El embarazo fue producto de un evento traumático como una violación o incesto.",
      "La decisión de terminar un embarazo es muy personal. Para ayudarla a sopesar las opciones, analice sus sentimientos con un terapeuta o con su proveedor. Un miembro de la familia o un amigo también pueden ser de ayuda."
    ],
    "riesgos": [
      "Un procedimiento de aborto es muy seguro. Es muy poco común que se presenten complicaciones.",
      "Los riesgos poco frecuentes de un aborto incluyen:",
      "Daño al útero o al cuello uterino",
      "Perforación uterina (hacer un agujero accidentalmente en el útero con uno de los instrumentos utilizados)",
      "Sangrado excesivo",
      "Infección del útero o de las trompas de Falopio",
      "Cicatrización del interior del útero",
      "Reacción a los medicamentos o a la anestesia, como por ejemplo problemas para respirar",
      "No extraer todo el tejido, lo cual requiere otro procedimiento"
    ],
    "después del procedimiento": [
      "Usted permanecerá en la sala de recuperación durante unas horas. Sus proveedores le dirán cuándo se puede ir a casa. Debido a que es posible que aún esté soñolienta por los medicamentos, haga los arreglos con anticipación para que alguien la recoja.",
      "Siga las instrucciones sobre cómo cuidarse en casa. Solicite citas de control."
    ],
    "expectativas (pronóstico)": [
      "Rara vez se producen problemas después de este procedimiento.",
      "La recuperación física se presenta generalmente en unos pocos días, según la etapa del embarazo. El sangrado vaginal puede durar de una semana a 10 días. Con mayor frecuencia, los cólicos duran uno o dos días.",
      "Usted puede quedar embarazada antes de su próxima menstruación, que ocurrirá de 4 a 6 semanas después del procedimiento. Asegúrese de tomar medidas para prevenir el embarazo, especialmente durante el primer mes después del procedimiento. Es posible que desee hablar con su proveedor acerca de anticonceptivos de emergencia."
    ],
    "nombres alternativos": [
      "Legrado por succión; Aborto quirúrgico; Aborto inducido - procedimiento; Aborto terapéutico -  procedimiento"
    ],
    "imágenes": [
      "Procedimiento para un aborto"
    ],
    "referencias": [
      "American College of Obstetricians and Gynecologists website. ACOG Guide to Language and Abortion. www.acog.org/contact/media-center/abortion-language-guide. Updated September 2023. Accessed April 2, 2024.",
      "Gilner JB, Rhee EHJ, Padro A, Kuller JA. Reproductive genetics. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 2.",
      "Leeman L, Godfrey E. Pregnancy termination: first-trimester suction aspiration. In: Fowler GC, ed. Pfenninger and Fowler's Procedures for Primary Care. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 113.",
      "Rivlin K, Davis AR. Contraception and abortion. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 13.",
      "Simpson JD, Brown A. Abortion. In: Layden EA, Thomson A, Owen P, Madhra M, Magowan BA, eds. Clinical Obstetrics and Gynaecology. 5th ed. Philadelphia, PA: Elsevier; 2023:chap 20."
    ],
    "ultima revisión 11/10/2022": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 04/05/2024.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Aborto",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}