{
  "titulo": "Absceso cerebral",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una acumulación de pus, células inmunitarias y otros materiales en el cerebro, causada por una infección bacteriana o micótica."
    ],
    "causas": [
      "Los abscesos cerebrales comúnmente ocurren cuando las bacterias u hongos infectan parte del cerebro. Como resultado, se presenta hinchazón e irritación (inflamación). Las células cerebrales infectadas, los glóbulos blancos, al igual que las bacterias u hongos vivos y muertos se acumulan en una zona del cerebro. Se forma tejido alrededor de esta zona y crea una masa o un absceso.",
      "Los microorganismos que causan un absceso cerebral pueden llegar al cerebro a través de la sangre. O, entran al cerebro directamente, como puede ser durante una cirugía cerebral. En algunos casos, un absceso cerebral se desarrolla a partir de una infección en los senos paranasales.",
      "A menudo no se encuentra la fuente de la infección. Sin embargo, la fuente identificada  más común es una infección en los pulmones. Con menos frecuencia, la causa es una infección en el corazón.",
      "Los siguientes factores aumentan el riesgo de que se desarrolle un absceso cerebral:",
      "Un sistema inmunitario debilitado (como en las personas con VIH/sida)",
      "Una enfermedad crónica, como el cáncer",
      "Medicamentos que inhiben el sistema inmunitario (corticosteroides o quimioterapia)",
      "Cardiopatía congénita"
    ],
    "síntomas": [
      "Los síntomas se pueden manifestar lentamente, en un período de varias semanas o pueden aparecer en forma repentina. Ellos pueden incluir:",
      "Cambios en el estado mental, como confusión, procesos cognitivos lentos, incapacidad para concentrarse o somnolencia",
      "Disminución de la capacidad para sentir el tacto o el dolor (sensibilidad)",
      "Fiebre y escalofríos",
      "Dolor de cabeza, convulsiones, o cuello rígido",
      "Dificultades con el lenguaje",
      "Pérdida de la función muscular, particularmente en un lado",
      "Cambios en la visión",
      "Vómitos",
      "Debilidad en una extremidad (como un brazo o una pierna)"
    ],
    "pruebas y exámenes": [
      "Un examen del sistema nervioso y del cerebro (neurológico) generalmente mostrará signos de aumento de la presión dentro del cráneo y problemas con el funcionamiento del cerebro.",
      "Los exámenes para diagnosticar un absceso cerebral pueden incluir.",
      "Hemocultivos",
      "Radiografía de tórax",
      "Conteo sanguíneo completo (CSC)",
      "Tomografía computarizada de la cabeza",
      "Electroencefalografía (EEG)",
      "Resonancia magnética de la cabeza",
      "Exámenes para detectar presencia de anticuerpos contra ciertos microorganismos",
      "Generalmente se lleva a cabo una biopsia por punción para identificar la causa de la infección."
    ],
    "tratamiento": [
      "Un absceso cerebral es una emergencia médica. La presión intracraneal puede volverse tan alta que puede ser mortal. Usted necesitará hospitalización hasta que su condición sea estable. Algunas personas pueden requerir soporte vital.",
      "Se recomienda el manejo con medicamentos como un antibiótico, no con cirugía, si se presenta:",
      "Un absceso pequeño (menos de 2 cm)",
      "Un absceso profundo dentro del cerebro",
      "Un absceso acompañado de meningitis",
      "Varios abscesos (raro)",
      "Derivaciones en el cerebro para hidrocefalia (en algunos casos, es posible que sea necesario retirar la derivación o reemplazarla)",
      "Una infección por toxoplasmosis en una persona con VIH/sida",
      "Le pueden recetar varios tipos diferentes de antibióticos con el fin de garantizar que el tratamiento funcione.",
      "Los medicamentos antimicóticos también se pueden recetar si existe la probabilidad de que la infección sea causada por un hongo.",
      "Puede ser necesario el tratamiento inmediato si un absceso está lesionando el tejido cerebral al presionarlo o si hay un absceso grande con un alto grado de hinchazón a su alrededor que está aumentando la presión intracraneal.",
      "Se requiere una cirugía si:",
      "La presión en el cerebro continúa o empeora.",
      "El absceso cerebral no disminuye después de tomar medicamentos.",
      "El absceso cerebral contiene gas (producido por algunos tipos de bacterias).",
      "El absceso cerebral podría romperse (ruptura).",
      "El absceso cerebral es grande (más de 2 cm).",
      "La cirugía consiste en abrir el cráneo, exponer el cerebro y drenar el absceso. Generalmente se realizan exámenes de laboratorio para analizar el líquido. Esto ayuda a identificar la causa de la infección, para que se puedan recetar los antibióticos y antimicóticos más apropiados.",
      "Para abscesos profundos, se puede requerir una aspiración con aguja guiada por tomografía computarizada (TC) o resonancia magnética (RM). Durante este procedimiento, se pueden inyectar medicamentos directamente dentro de la masa.",
      "Ciertos diuréticos (medicamentos que reducen los líquidos en el cuerpo, también llamados píldoras de agua) y esteroides también se pueden utilizar para reducir la inflamación cerebral."
    ],
    "expectativas (pronóstico)": [
      "Sin tratamiento, un absceso cerebral casi siempre es mortal. Con tratamiento, la tasa de mortalidad es aproximadamente del 10% al 30%. Entre más pronto se reciba el tratamiento, mejor.",
      "Algunas personas pueden presentar problemas neurológicos prolongados después de un absceso cerebral o de la cirugía."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Daño cerebral",
      "Meningitis grave y potencialmente mortal",
      "Reaparición (recurrencia) de la infección",
      "Convulsiones"
    ],
    "cuándo contactar a un profesional médico": [
      "Acuda a la sala de urgencias de un hospital o llame al 911 o al número local de emergencias si tiene síntomas de un absceso cerebral."
    ],
    "prevención": [
      "Se puede reducir el riesgo de desarrollar un absceso cerebral al recibir tratamiento para las infecciones o cualquier problema de salud que las pueda causar.",
      "Algunas personas, incluso aquellas con ciertos trastornos cardíacos, pueden recibir antibióticos antes de procedimientos dentales u otros procedimientos para ayudar a reducir el riesgo de infección."
    ],
    "nombres alternativos": [
      "Absceso - cerebro; Absceso cerebral; Absceso en el SNC"
    ],
    "instrucciones para el paciente": [
      "Alta tras cirugía del cerebro"
    ],
    "imágenes": [
      "Absceso cerebral amebiano",
      "El cerebro"
    ],
    "referencias": [
      "Gea-Banacloche JC, Tunkel AR. Brain abscess. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 90.",
      "Nath A, Berger JR. Brain abscess and parameningeal infections. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 385."
    ],
    "ultima revisión 12/4/2022": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Abscesos",
      "Enfermedades del cerebro",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}