{
  "titulo": "Absceso en abdomen o pelvis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un absceso abdominal es una bolsa de fluido infectado y pus que se encuentra adentro del vientre (cavidad abdominal). Este tipo de absceso puede encontrarse cerca o adentro del hígado, el páncreas, los riñones u otros órganos. Puede haber uno o más abscesos."
    ],
    "causas": [
      "Es posible que usted tenga un absceso abdominal porque tiene:",
      "Un apéndice reventado",
      "Una perforación o goteo en el intestino",
      "Una perforación en el ovario",
      "Un divertículo perforado, con mayor frecuencia en el colon sigmoide",
      "Enfermedad inflamatoria intestinal",
      "Una enfermedad de la vesícula biliar, páncreas, ovarios u otros órganos",
      "Una infección pélvica",
      "Una infección por parásitos",
      "Además, usted puede tener un riesgo mayor de sufrir un absceso abdominal si sufre o sufrió de:",
      "Trauma",
      "Úlcera perforada",
      "Cirugía en la zona del abdomen",
      "Un sistema inmunitario",
      "Los gérmenes pueden pasar a través de su sangre a un órgano en su abdomen. En algunas ocasiones, no se puede encontrar ninguna causa del absceso."
    ],
    "síntomas": [
      "Un dolor o malestar en el vientre que no se alivia es un síntoma común. Este dolor:",
      "Puede encontrarse únicamente en una zona de su vientre o en la mayor parte de su vientre",
      "Puede ser agudo o sordo",
      "Puede empeorar a lo largo del tiempo",
      "Según el lugar en el que se encuentra el absceso, es posible que tenga:",
      "Dolor de espalda",
      "Dolor en el pecho u hombro",
      "Otros síntomas de un absceso abdominal pueden ser muy parecidos a los síntomas que se presentan cuando tiene gripe. Puede experimentar:",
      "El vientre inflamado",
      "Diarrea",
      "Fiebre o escalofríos",
      "Falta de apetito o posible pérdida de peso",
      "Náuseas o vómitos",
      "Debilidad",
      "Tos"
    ],
    "pruebas y exámenes": [
      "Sus síntomas pueden ser un signo de muchos problemas distintos. Su proveedor de atención médica llevará a cabo algunas pruebas para ayudar a determinar si usted tiene un absceso abdominal. Estas pueden incluir los siguientes exámenes:",
      "Conteo sanguíneo completo -- Un conteo alto de glóbulos blancos es una posible señal de un absceso u otra infección.",
      "Análisis metabólico complete -- Esto mostrará si hay problemas en el hígado, los riñones o la sangre.",
      "Otros exámenes que deben mostrar los abscesos abdominales incluyen:",
      "Radiografía del abdomen",
      "Ultrasonido del abdomen y la pelvis",
      "Tomografía computarizada del abdomen y la pelvis",
      "Resonancia magnética del abdomen y la pelvis"
    ],
    "tratamiento": [
      "Su equipo de atención médica intentará identificar y tratar la causa del absceso. Sus abscesos se tratarán con antibióticos y limpieza del pus. Al principio probablemente recibirá atención en el hospital.",
      "ANTIBIÓTICOS",
      "Se le administrarán antibióticos para tratar el absceso. Tendrá que tomarlos por hasta 4 a 6 semanas.",
      "El tratamiento comenzará con antibióticos vía intravenosa en el hospital y puede recibir más antibióticos por esa vía en casa.",
      "Posteriormente puede cambiar a pastillas. Asegúrese de tomar todos los antibióticos, incluso si se siente mejor.",
      "DRENAJE",
      "Es necesario limpiar el pus de su absceso. Su proveedor decidirá junto con usted la mejor manera de hacerlo.",
      "Utilizar una aguja y drenar. Su proveedor coloca una aguja a través de la piel en el absceso. Normalmente esto se hace con la ayuda de radiografías para asegurarse de que la aguja se inserte en el absceso.",
      "Su proveedor le dará medicamentos para hacerlo sentir adormecido, y otros para insensibilizar la piel antes de insertar la aguja.",
      "Una muestra del absceso se enviará al laboratorio. Esto ayuda a su proveedor a elegir qué antibióticos utilizar.",
      "Se dejará un drenaje en el absceso para que el pus pueda drenarse. Normalmente, este drenaje permanecerá por días o semanas hasta que el absceso mejore.",
      "Cirugía. En ocasiones un cirujano realiza una cirugía para retirar los abscesos. Se le pondrá anestesia general de manera que esté dormido durante la cirugía. La cirugía puede ser necesaria si:",
      "Sus abscesos no pueden alcanzarse de manera segura usando una aguja a través de la piel",
      "Su apéndice, intestinos u otros órganos reventaron",
      "El cirujano hará una incisión en la zona del vientre. Una laparotomía hará necesaria una incisión (corte) mayor. La laparoscopia requiere un corte muy pequeño y un laparascopio (una pequeña cámara de video). Posteriormente el cirujano:",
      "Limpiará y drenará los abscesos.",
      "Colocará un drenaje en los abscesos. El drenaje permanecerá hasta que el absceso mejore."
    ],
    "expectativas (pronóstico)": [
      "La forma en la que usted responderá al tratamiento depende de la causa del absceso y de qué tan seria sea la infección. También depende de su salud general. Por lo regular, los antibióticos y el drenado solucionan los abscesos abdominales que no se han propagado.",
      "Es posible que necesite más de una operación. En ocasiones, los abscesos reaparecen."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir lo siguiente:",
      "El absceso puede no drenarse por completo.",
      "El absceso puede regresar (reaparecer).",
      "El absceso puede causar una enfermedad grave y una infección en el torrente sanguíneo.",
      "La infección se puede propagar."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta:",
      "Dolor abdominal intenso",
      "Fiebre",
      "Náuseas",
      "Vómitos",
      "Cambios en las deposiciones"
    ],
    "nombres alternativos": [
      "Absceso intraabdominal; Absceso pélvico"
    ],
    "imágenes": [
      "Absceso intraabdominal - TC",
      "Divertículo de Meckel"
    ],
    "referencias": [
      "de Prisco G, Celinski S, Spak CW. Abdominal abscesses and gastrointestinal fistulas. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 29.",
      "Landmann A, Bonds M, Postier R. Acute abdomen. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 46.",
      "Shapiro NI, Jones AE. Sepsis syndromes. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 135."
    ],
    "ultima revisión 10/31/2022": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Abscesos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}