{
  "titulo": "Absceso hepático piógeno",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El absceso hepático piógeno es una bolsa de líquido llena de pus en el hígado. Piógeno significa con pus."
    ],
    "causas": [
      "Existen muchas causas posibles de abscesos hepáticos piogénicos, que incluyen:",
      "Infección abdominal, como apendicitis, diverticulitis o un intestino perforado",
      "Infección en la sangre",
      "Infección en los conductos que drenan la bilis (conductos biliares)",
      "Endoscopia reciente de las vías biliares",
      "Traumatismo que causa daño al hígado",
      "Una serie de bacterias comunes pueden causar abscesos hepáticos. En la mayoría de los casos, se encuentra más de un tipo de bacteria."
    ],
    "síntomas": [
      "Los síntomas de absceso hepático pueden incluir:",
      "Dolor en la parte superior derecha del abdomen (más común) o en todo el abdomen (menos común)",
      "Heces color arcilla",
      "Orina oscura",
      "Fiebre, escalofríos, sudores nocturnos",
      "Pérdida de apetito",
      "Náuseas, vómitos",
      "Pérdida de peso involuntaria",
      "Debilidad",
      "Coloración amarillenta de la piel (ictericia)",
      "Dolor en el hombro derecho (dolor referido)",
      "Dolor torácico (cuadrante inferior derecho)"
    ],
    "pruebas y exámenes": [
      "Los exámenes pueden incluir:",
      "Tomografía computarizada del abdomen",
      "Ultrasonido abdominal",
      "Hemocultivo para detectar bacterias",
      "Conteo sanguíneo completo (CSC)",
      "Biopsia del hígado",
      "Aspiración del absceso",
      "Pruebas de la función hepática"
    ],
    "tratamiento": [
      "El tratamiento generalmente consiste en colocar una sonda a través de la piel hacia el hígado para drenar el absceso. Con menos frecuencia, se requiere cirugía. Usted también recibirá antibióticos aproximadamente de 4 a 6 semanas. Algunas veces, los antibióticos solos pueden curar la infección."
    ],
    "expectativas (pronóstico)": [
      "Esta afección puede ser mortal. El riesgo de muerte es más alto en personas que tienen muchos abscesos hepáticos."
    ],
    "posibles complicaciones": [
      "Se puede desarrollar una sepsis potencialmente mortal. La sepsis es una enfermedad en la cual el cuerpo tiene una respuesta inflamatoria grave a las bacterias u otros gérmenes."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si tiene:",
      "Cualquier síntoma de este trastorno",
      "Dolor abdominal severo",
      "Confusión o disminución del estado de conciencia",
      "Fiebre alta que no desaparece",
      "Otros síntomas nuevos durante o después del tratamiento"
    ],
    "prevención": [
      "El tratamiento oportuno de las infecciones abdominales o de otro tipo puede reducir los riesgos de formación de un absceso hepático, pero no es posible prevenir la mayoría de los casos."
    ],
    "nombres alternativos": [
      "Absceso del hígado; Absceso hepático bacteriano; Absceso hepático"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Absceso piogénico",
      "Órganos del sistema digestivo"
    ],
    "referencias": [
      "Kim AY, Chung RT. Bacterial, parasitic, and fungal infections of the liver, including liver abscesses. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 84.",
      "Sifri CD, Madoff LC. Infections of the liver and biliary system (liver abscess, cholangitis, cholecystitis). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 75."
    ],
    "ultima revisión 8/29/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Abscesos",
      "Enfermedades del hígado",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}