{
  "titulo": "Absceso de la médula espinal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una hinchazón e irritación (inflamación) y acumulación de material infectado (pus) y gérmenes en la médula espinal o a su alrededor."
    ],
    "causas": [
      "Un absceso de la médula espinal es causado por una infección dentro de la columna vertebral. Este tipo de absceso en sí es muy poco común. Un absceso de la columna generalmente ocurre como una complicación de un absceso de la médula espinal.",
      "El pus se forma como una acumulación de:",
      "Glóbulos blancos",
      "Líquido",
      "Bacterias u otros microorganismos muertos y vivos",
      "Células de tejido destruido",
      "El pus generalmente se encuentra cubierto por un revestimiento o membrana que se forma alrededor de los bordes. La acumulación de pus ejerce presión sobre la médula espinal.",
      "La infección generalmente se debe a bacterias. A menudo es causada por una infección por estafilococos que se disemina a través de la columna vertebral. Puede ser causada por tuberculosis en algunas áreas del mundo, pero no es tan común en la actualidad como lo fue en el pasado. En algunos casos poco frecuentes, la infección puede deberse a un hongo.",
      "Los siguientes factores incrementan el riesgo de un absceso de la médula espinal:",
      "Lesiones o traumatismos en la espalda, incluso lesiones menores",
      "Forúnculos en la piel, especialmente en la espalda o el cuero cabelludo (poco común)",
      "Complicación de una punción lumbar o una cirugía en la espalda",
      "Diseminación de cualquier infección a través del torrente sanguíneo proveniente de otra parte del cuerpo (bacteriemia)",
      "Inyección de drogas",
      "La infección inicial frecuentemente comienza en el hueso (osteomielitis). La infección ósea puede provocar la formación de un absceso epidural. Este absceso se agranda y comprime la médula espinal. La infección puede diseminarse a la médula misma.",
      "Un absceso en la médula espinal es poco común. Cuando sucede, puede ser mortal."
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Fiebre y escalofríos.",
      "Pérdida del control de la vejiga o de los intestinos.",
      "Pérdida del movimiento de una zona del cuerpo por debajo del absceso.",
      "Pérdida de la sensibilidad de una zona del cuerpo por debajo del absceso.",
      "Lumbago, con frecuencia leve, pero que empeora lentamente, con dolor que se mueve a la cadera, la pierna o los pies. O, el dolor se puede propagar al hombro, brazo o mano."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica hará un examen físico y puede encontrar lo siguiente:",
      "Sensibilidad sobre la columna vertebral",
      "Compresión de la médula espinal",
      "Parálisis de la parte inferior del cuerpo (paraplejía) o de todo el tronco, los brazos y las piernas (cuadriplejía)",
      "Cambios en la sensibilidad por debajo de la zona comprometida",
      "La magnitud de pérdida neurológica depende de la localización del absceso en la columna y de qué tanto esté comprimiendo la médula espinal.",
      "Los exámenes que se pueden hacer incluyen:",
      "Conteo sanguíneo completo (CSC)",
      "Tomografía computarizada de la columna",
      "Drenaje del absceso (puede requerir cirugía)",
      "Cultivo y tinción de Gram del material del absceso",
      "Resonancia magnética de la columna"
    ],
    "tratamiento": [
      "Los objetivos del tratamiento son aliviar la compresión de la médula espinal y curar la infección.",
      "Una cirugía puede llevarse a cabo para aliviar la presión. Este procedimiento implica extirpar parte del hueso de la columna y drenar el absceso. Algunas veces no es posible drenar el absceso completamente.",
      "Se utilizan antibióticos para tratar la infección, los cuales generalmente se administran por vía intravenosa (IV)."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de una persona después del tratamiento puede variar. Algunas se recuperan por completo.",
      "Un absceso de la médula espinal que no recibe tratamiento puede llevar a una compresión de la médula espinal. Esto puede causar parálisis grave y permanente, al igual que pérdida neurológica. Esto puede ser mortal.",
      "Si el absceso no se drena por completo, puede retornar o causar cicatrización en la médula espinal."
    ],
    "posibles complicaciones": [
      "El absceso puede lesionar la médula espinal por presión directa. O, puede interrumpir el riego sanguíneo a la médula espinal.",
      "Las complicaciones pueden incluir:",
      "Dolor de espalda prolongado (crónico)",
      "Pérdida del control de la vejiga o del intestino",
      "Pérdida de la sensibilidad",
      "Impotencia masculina",
      "Reaparición de la infección",
      "Debilidad, parálisis"
    ],
    "cuándo contactar a un profesional médico": [
      "Acuda a la sala de urgencias o llame al 911 o al número local de emergencias si presenta síntomas de absceso de la médula espinal."
    ],
    "prevención": [
      "El tratamiento completo de los furúnculos, la tuberculosis y otras infecciones disminuye el riesgo. El diagnóstico y tratamiento oportunos son importantes para prevenir complicaciones."
    ],
    "nombres alternativos": [
      "Absceso en la médula espinal"
    ],
    "imágenes": [
      "Vértebras",
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "Rajasekaran S, Viswanathan VK, Shetty AP. Primary infections of the spine. In: Steinmetz MP, Berven SH, Benzel EC, eds. Benzel's Spine Surgery. 5th ed. Philadelphia, PA: Elsevier; 2022:chap 44.",
      "Tunkel AR. Subdural empyema, epidural abscess, and suppurative intracranial thrombophlebitis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 91.",
      "Williams KD. Infections and tumors of the spine. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 42."
    ],
    "ultima revisión 11/10/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Abscesos",
      "Enfermedades de la médula espinal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}