{
  "titulo": "Absceso subareolar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un absceso en la glándula areolar. Esta glándula está localizada en la mama, por debajo de la areola o más hacia abajo (la zona coloreada alrededor del pezón)."
    ],
    "causas": [
      "El absceso subareolar es causado por un bloqueo de las pequeñas glándulas o conductos que se encuentran bajo la piel de la areola. Este bloqueo ocasiona una infección en dichas glándulas.",
      "Este es un problema poco común. Afecta a mujeres jóvenes o de mediana edad que no están amamantando. Los factores de riesgo incluyen:",
      "Diabetes",
      "Perforaciones (piercing) en los pezones",
      "Tabaquismo"
    ],
    "síntomas": [
      "Los síntomas de un absceso areolar son:",
      "Una protuberancia sensible e hinchada por debajo del área areolar, con hinchazón y calentamiento de la piel sobre dicha área",
      "Drenaje y posible pus procedente de esta protuberancia",
      "Fiebre y escalofríos",
      "Malestar general o fatiga"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen de las mamas. Algunas veces se recomienda un ultrasonido u otro examen imagenológico de las mamas. Se puede ordenar un hemograma y un cultivo del absceso si este se drena."
    ],
    "tratamiento": [
      "Los abscesos subareolares se tratan con antibióticos, así como abriendo y drenando el tejido infectado. Esto se puede realizar en un consultorio médico con medicamento para adormecer el área. Si el absceso reaparece, las glándulas afectadas se deben extirpar quirúrgicamente. El absceso también se puede drenar usando una aguja estéril. A menudo esto se hace bajo la guía de un ultrasonido."
    ],
    "expectativas (pronóstico)": [
      "Las expectativas son buenas después de que se drene el absceso."
    ],
    "posibles complicaciones": [
      "El absceso subareolar puede reaparecer hasta que la glándula afectada se extirpe quirúrgicamente. Cualquier infección que se presente en una mujer que no esté amamantando tiene el potencial de ser debido a una forma de cáncer poco común. Es posible que necesite que le realicen una biopsia u otros exámenes si el tratamiento común falla."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta una protuberancia dolorosa debajo de su pezón o areola. Es muy importante hacer que el proveedor evalúe cualquier masa en las mamas."
    ],
    "nombres alternativos": [
      "Absceso - glándula areolar; Absceso en la glándula areolar; Absceso mamario - subareolar"
    ],
    "imágenes": [
      "Anatomía del seno femenino normal",
      "Infección de seno"
    ],
    "referencias": [
      "Klimberg VS, Hunt KK. Diseases of the breast. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 35.",
      "Matalkah AM, Grobmyer SR. Mastitis and breast abscess. In: Klimberg VS, Gradishar WJ, Bland KI, Korourian S, White J, Copeland EM, eds. Bland and Copeland's The Breast: Comprehensive Management of Benign and Malignant Diseases. 6th ed. Philadelphia, PA: Elsevier; 2024:chap 15.",
      "Mohsin SK, Dabbs DJ. Infections of the breast. In: Dabbs DJ, ed. Breast Pathology. 3rd ed. Philadelphia, PA: Elsevier; 2024:chap 3."
    ],
    "ultima revisión 10/17/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Abscesos",
      "Enfermedades del seno",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}