{
  "titulo": "Absceso hepático amebiano",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una acumulación de pus en el hígado en respuesta a un parásito intestinal llamado Entamoeba histolytica."
    ],
    "causas": [
      "El absceso hepático amebiano es causado por un parásito llamado Entamoeba histolytica. Este parásito causa la amebiasis, una infección intestinal también llamada disentería amebiana. Después de que ha ocurrido una infección, el parásito puede ser transportado a través del torrente sanguíneo desde los intestinos hasta el hígado.",
      "La amebiasis se disemina por consumir agua o alimentos contaminados con materia fecal. En algunas ocasiones, esto se debe al uso de excrementos humanos como fertilizantes. La amebiasis también se disemina por del contacto directo entre personas.",
      "La infección se presenta a nivel mundial. Es más común en las áreas tropicales donde hay situaciones de hacinamiento y malas condiciones sanitarias. África, Latinoamérica, el sudeste asiático y la India tienen problemas de salud considerables a raíz de esta enfermedad.",
      "Los factores de riesgo que predisponen al absceso hepático amebiano son, entre otros:",
      "Algún viaje reciente a una región tropical",
      "Alcoholismo",
      "Cáncer",
      "Inmunodepresión, incluso infección por VIH/sida",
      "Desnutrición",
      "Edad avanzada",
      "Embarazo",
      "Uso de esteroides"
    ],
    "síntomas": [
      "Generalmente, no hay síntomas de infección intestinal. Pero las personas con un absceso hepático amebiano sí tienen síntomas, por ejemplo:",
      "Dolor abdominal más sensible en la región superior derecha del abdomen; puede ser intenso, continuo o punzante",
      "Tos",
      "Fiebre y escalofríos",
      "Diarrea sin sangre (solo en un tercio de las personas con un absceso hepático)",
      "Malestar, incomodidad o indisposición general (malestar)",
      "Hipo que no se detiene (poco frecuente)",
      "Ictericia (coloración amarilla de la piel, las membranas mucosas o los ojos)",
      "Inapetencia",
      "Sudoración",
      "Pérdida de peso"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico. Se le preguntarán sus síntomas y sobre algún viaje reciente.",
      "Los exámenes que se pueden hacer incluyen:",
      "Ecografía abdominal",
      "Resonancia magnética o tomografía computarizada del abdomen",
      "Conteo sanguíneo completo",
      "Aspirado del absceso hepático para buscar infección bacteriana en dicho absceso",
      "Gammagrafía del hígado",
      "Pruebas de la función hepática",
      "Serología para amebiasis",
      "Exámenes coprológicos para detectar amebiasis"
    ],
    "tratamiento": [
      "Los antibióticos como metronidazol (Flagyl) o tinidazol (Tindamax) son el tratamiento usual para un absceso hepático. Igualmente, hay que tomar un medicamento, como paromomicina or diloxanida, para eliminar todas la amebas en el intestino, con el fin de prevenir la reaparición de la enfermedad. Este tratamiento por lo general puede esperar hasta después de que se haya tratado el absceso.",
      "En pocas ocasiones, es posible que sea necesario drenar el absceso utilizando un catéter o mediante una cirugía para aliviar un poco el dolor abdominal y para incrementar las posibilidades de que el tratamiento tenga éxito."
    ],
    "expectativas (pronóstico)": [
      "Sin tratamiento, el absceso puede abrirse (romperse) y diseminarse a otros órganos, lo que lleva a la muerte. Las personas que reciben tratamiento tienen una probabilidad muy alta de curarse por completo o de presentar únicamente complicaciones menores."
    ],
    "posibles complicaciones": [
      "El absceso puede romperse y drenar hacia la cavidad abdominal, el revestimiento de los pulmones, los pulmones o el saco alrededor del corazón. La infección también se puede extender al cerebro."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si se desarrollan síntomas de esta enfermedad, especialmente si usted ha viajado recientemente a un área en donde se sabe que ésta se presenta."
    ],
    "prevención": [
      "Al viajar dentro de países tropicales con condiciones sanitarias deficientes, tome agua purificada y no coma verduras crudas ni frutas con cáscara."
    ],
    "nombres alternativos": [
      "Amebiasis extraintestinal; Amebiasis hepática; Absceso amebiano del hígado"
    ],
    "imágenes": [
      "Muerte de las células hepáticas",
      "Absceso hepático amebiano"
    ],
    "referencias": [
      "Huston CD. Intestinal protozoa. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 113.",
      "Petri WA, Haque R, Moonah SN. Entamoeba species, including amebic colitis and liver abscess. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 272."
    ],
    "ultima revisión 5/19/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Abscesos",
      "Enfermedades del hígado",
      "Enfermedades parasitarias",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}