{
  "titulo": "Absceso dental",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un absceso dental es un saco de pus causado por una infección bacteriana."
    ],
    "causas": [
      "Se puede formar un absceso dental si hay caries dental. También puede ocurrir cuando un diente se rompe, se astilla o se lesiona de otra manera. Las aberturas en el esmalte dental permiten que las bacterias infecten el centro del diente (la pulpa). La infección puede propagarse desde la raíz del diente hasta los huesos que lo sostienen.",
      "La infección ocasiona una acumulación de pus e inflamación de los tejidos internos del diente. Esto causa un \"dolor de muelas.\" El dolor de muelas se puede detener si se alivia la presión. Pero la infección puede permanecer activa y seguir diseminándose. Esto puede causar más dolor y puede destruir el tejido."
    ],
    "síntomas": [
      "El síntoma principal es un dolor de dientes intenso. El dolor es continuo. No se detiene. Se puede describir como terrible, agudo, pulsátil o punzante.",
      "Otros síntomas pueden incluir:",
      "Sabor amargo en la boca",
      "Mal aliento",
      "Malestar, inquietud, sensación general de enfermedad",
      "Fiebre",
      "Dolor al masticar",
      "Sensibilidad de los dientes al calor o al frío",
      "Hinchazón de la encía sobre el diente infectado, que puede lucir como un grano",
      "Ganglios inflamados en el cuello",
      "Área mandibular superior o inferior inflamada (un síntoma muy serio)"
    ],
    "pruebas y exámenes": [
      "El dentista examinará minuciosamente los dientes, la boca y las encías. Usted puede sentir dolor cuando el dentista golpea ligeramente el diente. El dolor también se incrementa al cerrar la boca o al morder con fuerza. Sus encías pueden estar inflamadas y enrojecidas, y pueden drenar un material espeso.",
      "Las radiografías dentales y otros exámenes le pueden ayudar al dentista a determinar qué diente o dientes están causando el problema."
    ],
    "tratamiento": [
      "Los objetivos del tratamiento son curar la infección, preservar el diente y prevenir complicaciones.",
      "Su dentista podría recetar antibióticos para combatir la infección. Los enjuagues bucales con agua tibia y sal pueden ayudar a calmar el dolor. Los analgésicos de venta libre pueden aliviar el dolor de muelas y la fiebre.",
      "No ponga ácido acetilsalicílico (aspirin) directamente sobre el diente o encías. Esto aumenta la irritación de los tejidos y puede provocar úlceras bucales.",
      "Un tratamiento de canales se puede recomendar en un intento por salvar el diente.",
      "Si usted tiene una infección grave, puede ser necesario extraer su diente o se puede necesitar una cirugía para drenar el absceso. Es posible que algunas personas deban ser hospitalizadas."
    ],
    "expectativas (pronóstico)": [
      "Los abscesos sin tratamiento pueden empeorar y llevar a complicaciones potencialmente mortales.",
      "El tratamiento oportuno cura la infección en la mayoría de los casos. El diente a menudo se puede salvar."
    ],
    "posibles complicaciones": [
      "Pueden ocurrir estas complicaciones:",
      "Pérdida del diente",
      "Infección de la sangre",
      "Propagación de la infección al tejido blando",
      "Propagación de la infección a la mandíbula",
      "Propagación de la infección a otras áreas del cuerpo que pueden causar absceso cerebral, inflamación en el corazón, neumonía u otras complicaciones"
    ],
    "cuándo contactar a un profesional médico": [
      "Llame a su dentista si tiene un dolor de muelas pulsátil que no desaparece, o si nota una burbuja (o \"grano\") en las encías."
    ],
    "prevención": [
      "El tratamiento oportuno de la caries dental reduce el riesgo de desarrollar un absceso dental. Los dientes fracturados o partidos deben ser examinados de inmediato por su dentista."
    ],
    "nombres alternativos": [
      "Absceso periapical; Absceso dental; Infección dental; Absceso - diente; Absceso dentoalveolar; Absceso odontogénico"
    ],
    "imágenes": [
      "Anatomía del diente",
      "Absceso dental"
    ],
    "referencias": [
      "Hewson I. Dental emergencies. In: Cameron P, Little M, Mitra B, Deasy C, eds. Textbook of Adult Emergency Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 17.",
      "Pedigo RA Oral medicine. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 56."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Michael Kapner, DDS, General Dentistry, Norwalk Medical Center, Norwalk CT. Review provided by VeriMed Healthcare Network. Also reviewed by David Zieve, MD, MHA, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Abscesos",
      "Trastornos dentales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}