{
  "titulo": "Abstinencia de la cocaína",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La abstinencia de cocaína ocurre cuando alguien que ha usado mucha cocaína reduce o abandona el uso de esta droga. Los síntomas de abstinencia pueden suceder incluso si el usuario no ha abandonado por completo la cocaína y aún tiene un poco de la droga en la sangre."
    ],
    "causas": [
      "La cocaína produce una sensación de euforia (modo de elevación extremo) al hacer que el cerebro libere cantidades mayores de las normales de algunos químicos. Sin embargo, los efectos de la cocaína en otras partes del cuerpo pueden ser muy graves e incluso mortales.",
      "Cuando se suspende el consumo de la cocaína o cuando se termina su efecto, se presenta un derrumbamiento casi inmediatamente. Durante dicho derrumbamiento, el consumidor de cocaína tiene un deseo vehemente de más cocaína. Otros síntomas incluyen fatiga, ausencia de placer, ansiedad, irritabilidad, somnolencia y en ocasiones agitación, o paranoia o sospecha extrema.",
      "La abstinencia de la cocaína a menudo no tiene síntomas físicos visibles, como los vómitos y el temblor que suelen acompañar la abstinencia de la heroína o del alcohol."
    ],
    "síntomas": [
      "Los síntomas de la abstinencia de cocaína pueden incluir:",
      "Agitación y conducta inquieta",
      "Desánimo",
      "Fatiga",
      "Sensación de molestia general",
      "Aumento del apetito",
      "Sueños demasiado intensos y desagradables",
      "Disminución de la actividad (retraso psicomotor)",
      "El deseo vehemente y la depresión pueden permanecer por meses luego de suspender el consumo intenso por un período prolongado. En algunas personas, los síntomas de la abstinencia también pueden asociarse con ideas suicidas.",
      "Durante la abstinencia, pueden presentarse deseos poderosos e intensos de consumir cocaína. La sensación de \"bienestar\" asociada con el consumo continuo puede tornarse menos y menos placentera. Puede ocasionar una experiencia de temor y paranoia más que de euforia. Aun así, los deseos pueden seguir siendo intensos."
    ],
    "pruebas y exámenes": [
      "Un examen físico y antecedentes de consumo de cocaína a menudo son todo lo que se necesita para diagnosticar esta afección. Sin embargo, es probable que se realicen exámenes médicos. Los exámenes pueden incluir:",
      "Pruebas de sangre",
      "Enzimas cardíacas (para buscar evidencia de daño cardíaco o ataque al corazón)",
      "Radiografía de tórax",
      "ECG (electrocardiograma, para medir la actividad eléctrica en el corazón)",
      "Examen toxicológico (para detectar tóxicos y drogas)",
      "Análisis de orina"
    ],
    "tratamiento": [
      "Los síntomas de la abstinencia por cocaína generalmente desaparecen con el tiempo. Si los síntomas son severos, es posible que le recomienden un tratamiento en un programa de residencia. Allí utilizarán medicamentos para tratar los síntomas. La consejería puede ayudarle a terminar con la adicción. Además, la salud y seguridad de las personas puede ser monitoreada durante la recuperación."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para las personas con síntomas de abstinencia de cocaína y sus familias en:",
      "Partnership at Drug-Free-Kids -- drugfree.org",
      "LifeRing -- lifering.org",
      "SMART Recovery -- www.smartrecovery.org",
      "Un programa de asistencia a empleados en su lugar de trabajo (EAP, por sus siglas en inglés) también es un buen recurso."
    ],
    "expectativas (pronóstico)": [
      "Tratar la adicción a la cocaína es difícil y se puede presentar reincidencia. El tratamiento debe iniciarse con la opción menos restrictiva. Para la mayoría de personas, la atención ambulatoria es tan efectiva como la atención a pacientes internos.",
      "La abstinencia de la cocaína puede no ser tan inestable como la abstinencia del alcohol. Sin embargo, la abstinencia a cualquier sustancia puede ser muy seria. Existe el riesgo de suicidio o sobredosis.",
      "Las personas que tienen abstinencia de cocaína generalmente utilizan alcohol, sedantes, medicamentos para dormir o ansiolíticos para tratar sus síntomas. No se recomienda el uso prolongado de estos fármacos debido a que simplemente cambian su adicción de una substancia a otra. Sin embargo, bajo una supervisión médica adecuada, el uso de estos medicamentos por un corto plazo puede ayudar en la recuperación.",
      "En la actualidad, no existen medicamentos para reducir el deseo, pero la investigación está en curso."
    ],
    "posibles complicaciones": [
      "Las complicaciones de la abstinencia de la cocaína pueden incluir:",
      "Depresión",
      "Deseo vehemente y sobredosis",
      "Suicidio"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si consume cocaína y necesita ayuda para dejarla.",
      "Si usted o alguien que conoce está pensando en el suicidio, llame o envíe un mensaje de texto al 988 o chatee en 988lifeline.org. También puede llamar al 1-800-273-8255 (1-800-273-TALK). La Línea de vida para crisis y suicidio 988 proporciona apoyo gratuito y confidencial las 24 horas del día, los 7 días de la semana, en cualquier momento del día o de la noche.",
      "También puede llamar al 911 o al número local de emergencias o vaya a la sala de emergencias del hospital. NO se demore.",
      "Si conoce a alguien que haya intentado suicidarse, llame al 911 o al número local de emergencias de inmediato. NO deje sola a la persona, incluso después de haber llamado para pedir ayuda."
    ],
    "prevención": [
      "Evite el consumo de cocaína. Si usted ya consumió cocaína y desea dejarla, hable con un proveedor. También trate de evitar a las personas, los lugares y las cosas que asocie con la droga. Si está pensando en la euforia ocasionada por la cocaína, haga un esfuerzo para pensar en los resultados negativos que vienen después de su consumo."
    ],
    "nombres alternativos": [
      "Síndrome de abstinencia por cocaína; Uso de substancias - abstinencia por cocaína; Abuso de substancias - abstinencia por cocaína; Abuso de drogas - abstinencia por cocaína; Desintoxicación - cocaína"
    ],
    "imágenes": [
      "Electrocardiograma (ECG)"
    ],
    "referencias": [
      "Beech R, Sinha R. Cocaine. In: Johnson BA, ed. Addiction Medicine: Science and Practice. 2nd ed. Philadelphia, PA: Elsevier; 2020:chap 22.",
      "Bernstein CA, Poag M, Robinstein M, Ahn C, Maloy KF, Ying P. Substance withdrawal. In: Bernstein CA, Poag M, Robinstein M, Ahn C, Maloy KF, Ying P. On Call Psychiatry. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 20.",
      "Kowalchuk A, Reed BC. Substance use disorders. Rakel RE, Rakel DP, eds. Textbook of Family Medicine. 9th ed. Philadelphia, PA: Elsevier Saunders; 2016:chap 50.",
      "National Institute on Drug Abuse website. Cocaine research report: what is cocaine? nida.nih.gov/publications/research-reports/cocaine/what-cocaine. www.drugabuse.gov/publications/research-reports/cocaine/what-cocaine. Updated May 2016. Accessed February 21, 2023."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cocaína",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}