{
  "titulo": "Acalasia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El conducto que lleva el alimento de la boca al estómago es el esófago o tubo de deglución. La acalasia le dificulta al esófago mover la comida hacia el estómago."
    ],
    "causas": [
      "Hay un anillo muscular en el punto donde el esófago y el estómago se unen. Este se denomina esfínter esofágico inferior (EEI). Normalmente, este músculo se relaja cuando usted traga para dejar que la comida pase hacia el estómago. En personas con acalasia, este anillo muscular no se relaja como debería. Además, la actividad muscular normal del esófago (peristaltismo) se reduce o desaparece.",
      "Este problema es causado por el daño a los nervios del esófago.",
      "Otros problemas pueden causar síntomas similares, como cáncer del esófago o de la parte superior del estómago, y una infección parasitaria que causa la enfermedad de Chagas, que es más común en México, Centro y Suramérica.",
      "La acalasia es poco frecuente. Puede presentarse a cualquier edad, pero es más común en personas de 25 a 60 años. En algunas personas, el problema puede ser hereditario."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Reflujo (regurgitación) de alimento",
      "Dolor torácico, que puede incrementarse después de comer o puede sentirse en la espalda, el cuello y los brazos",
      "Tos",
      "Dificultad para tragar líquidos y sólidos",
      "Acidez gástrica",
      "Pérdida de peso involuntaria"
    ],
    "pruebas y exámenes": [
      "El examen físico puede mostrar signos de anemia o desnutrición.",
      "Los exámenes incluyen:",
      "Manometría esofágica, un examen para medir si el esófago está funcionando adecuadamente.",
      "Sonda de imagen luminal funcional (FLIP). Crea una imagen 3D de alta resolución de su esófago y sus movimientos.",
      "Esofagogastroduodenoscopia (EGD) o endoscopia superior, una prueba para examinar el revestimiento del estómago y del esófago. Utiliza una sonda flexible y una cámara.",
      "Esofagografía."
    ],
    "tratamiento": [
      "El objetivo del tratamiento es reducir la presión a nivel músculo del esfínter y permitir que la comida y líquidos pasen fácilmente hacia el estómago. La terapia puede implicar:",
      "Inyección con toxina botulínica (Botox). Esto puede ayudar a relajar los músculos del esfínter. Sin embargo, el beneficio desaparece en cuestión de semanas o meses.",
      "Medicamentos, como los nitratos de acción prolongada o los bloqueadores de los canales de calcio. Estos medicamentos se pueden emplear para relajar el esfínter esofágico inferior. Pero en pocas ocasiones existe una solución a largo plazo con medicamentos para tratar la acalasia.",
      "Cirugía (llamada miotomía). En este procedimiento, se corta el músculo del esfínter inferior. Este procedimiento usualmente se realiza usando un laparoscopio. Actualmente a veces se puede realizar durante la EGD en lugar de la cirugía tradicional.",
      "Ensanchamiento (dilatación) del esófago. Esto se hace durante una esofagogastroduodenoscopia al estirar el EEI con un dilatador en forma de balón.",
      "Su proveedor de atención médica puede ayudarle a decidir sobre cuál es el mejor tratamiento en su caso."
    ],
    "expectativas (pronóstico)": [
      "Los pronósticos de la cirugía y de los tratamientos no quirúrgicos son similares. Sin embargo, dependiendo del tipo de acalasia que tenga, su proveedor puede recomendarle un procedimiento particular. En ocasiones se necesitará más de un tratamiento."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Reflujo (regurgitación) de ácido o alimento del estómago hacia el esófago (reflujo)",
      "Aspiración de los alimentos hacia los pulmones (aspiración), que puede causar neumonía",
      "Ruptura (perforación) del esófago"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Tiene dificultad o dolor para tragar",
      "Sus síntomas continúan incluso con el tratamiento para la acalasia"
    ],
    "prevención": [
      "Muchas de las causas de la acalasia no se pueden prevenir. Sin embargo, el tratamiento puede ayudar a prevenir complicaciones."
    ],
    "nombres alternativos": [
      "Acalasia esofágica; Problemas para tragar líquidos y sólidos; Cardioespasmo - espasmo del esfínter esofágico inferior"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Sistema gastrointestinal superior",
      "Acalasia  - Serie"
    ],
    "referencias": [
      "Bok-yan So J. The management of achalasia and other motility disorders of the oesophagus. In: Lamb PJ, ed. Oesophagogastric Surgery: A Companion to Specialist Surgical Practice. 7th ed. Philadelphia, PA: Elsevier; 2024:chap 14.",
      "Falk GW, Katzka DA. Diseases of the esophagus. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 124.",
      "Pandolfino JE, Kahrilas PJ. Esophageal neuromuscular function and motility disorders. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 44."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del esófago",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}