{
  "titulo": "Acidez gástrica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una sensación de ardor justo debajo o detrás del esternón. Generalmente proviene del esófago. El dolor suele originarse en el pecho desde el estómago. Puede sentirse en el cuello o la garganta."
    ],
    "causas": [
      "Casi todos experimentamos acidez gástrica en algún momento. Si usted tiene acidez gástrica muy a menudo, puede tener enfermedad por reflujo gastroesofágico (ERGE).",
      "Normalmente, cuando el alimento sólido o líquido entra al estómago, una banda de músculos que se encuentra al final del esófago lo cierra. Esta banda se denomina esfínter esofágico inferior (EEI). Si no logra cerrarse bien, los alimentos o el ácido del estómago pueden devolverse (reflujo) hacia el esófago. Este material parcialmente digerido puede irritar el esófago, causando acidez y otros síntomas.",
      "La acidez gástrica es más probable que ocurra si usted tiene una hernia hiatal. Se da cuando la parte superior del estómago protruye hacia arriba dentro de la cavidad torácica. Esto debilita el EEI y facilita el reflujo de ácido desde el estómago hacia el esófago.",
      "El embarazo y muchos medicamentos pueden causar acidez gástrica o empeorarla.",
      "Los medicamentos que pueden causar acidez gástrica incluyen:",
      "Anticolinérgicos (como los medicamentos usados para el mareo)",
      "Betabloqueadores para la presión alta o para enfermedades cardíacas",
      "Broncodilatadores para el asma u otras enfermedades pulmonares",
      "Bloqueadores de los canales de calcio para la hipertensión arterial",
      "Fármacos similares a la dopamina para la enfermedad Parkinson",
      "Progestina utilizada para el sangrado menstrual anormal o como anticonceptivo",
      "Sedantes para la ansiedad o si usted no puede dormir (insomnio)",
      "Teofilina (para el asma y otras enfermedades pulmonares)",
      "Antidepresivos tricíclicos",
      "Hable con su proveedor de atención médica si usted piensa que alguno de los medicamentos puede estar causando acidez. Nunca cambie ni suspenda sus medicamentos sin hablar primero con su proveedor."
    ],
    "cuidados en el hogar": [
      "Usted debe tratar la acidez gástrica frecuente (acidez gástrica que ocurre 2 o más días a la semana) ya que el reflujo puede dañar el recubrimiento del esófago. Con el tiempo puede ocasionar problemas serios. Hacer cambios en sus hábitos puede ayudar a prevenir la acidez gástrica y otros síntomas de ERGE.",
      "Los siguientes consejos le ayudarán a evitar la acidez gástrica y otros síntomas de ERGE. Hable con su proveedor si la acidez gástrica sigue molestándolo después de tomar estas medidas.",
      "Primero, evite los alimentos y bebidas que puedan desencadenar el reflujo, tales como:",
      "Alcohol",
      "Cafeína",
      "Bebidas carbonatadas",
      "Chocolate",
      "Jugos y frutas cítricas",
      "Menta y yerbabuena",
      "Alimentos condimentados o grasos, productos lácteos ricos en grasa",
      "Tomates y salsas de tomate",
      "Luego, trate de cambiar sus hábitos alimenticios:",
      "Evite agacharse o hacer ejercicio inmediatamente después de comer.",
      "Evite comer entre 3 a 4 horas antes de irse a dormir. Acostarse lleno hace que los contenidos del estómago ejerzan más presión sobre el esfínter esofágico inferior (EEI). Esto provoca reflujo.",
      "Ingiera comidas más pequeñas.",
      "Haga otros cambios en el estilo de vida de acuerdo con sus necesidades:",
      "Evite el uso de correas apretadas o vestimentas alrededor de la cintura, debido a que estos aprietan el estómago y pueden forzar los alimentos a devolverse.",
      "Baje de peso, si tiene sobrepeso. La obesidad aumenta la presión abdominal, lo cual puede hacer que los contenidos del estómago se devuelvan al esófago. En algunos casos, la ERGE desaparece después de que una persona con sobrepeso pierde de 10 a 15 libras (4.5 a 6.75 kg).",
      "Duerma con la cabeza levantada cerca de 6 pulgadas (15 cm). Dormir con la cabeza a un nivel más alto que el estómago reduce la posibilidad de que los alimentos digeridos se devuelvan al esófago. Coloque libros, ladrillos o bloques de manera segura debajo de las patas de la cama en la parte de la cabecera. También puede usar una almohada en forma de cuña debajo del colchón. Dormir con almohadas extra NO funciona bien para aliviar el reflujo o la acidez, debido a que las almohadas se pueden resbalar durante la noche.",
      "Deje de fumar o de usar tabaco. Los químicos en el humo del cigarrillo o en los productos de tabaco debilitan el EEI.",
      "Reduzca el estrés. Intente practicar yoga, tai chi o meditación para ayudar a relajarse.",
      "Si aún no logra un completo alivio, trate con medicamentos de venta libre:",
      "Los antiácidos, como el Maalox, la Mylanta o los Tums ayudan a neutralizar los ácidos estomacales.",
      "Los bloqueadores H2, como el Pepcid AC, el Tagamet y Axid AR, reducen la producción de ácido en el estómago.",
      "Los inhibidores de la bomba de protones, como Prilosec de venta libre, Prevacid 24 HR, Nexium 24 HR, y Zegerid de venta libre detienen casi toda la producción de ácido estomacal."
    ],
    "cuándo contactar a un profesional médico": [
      "Consiga atención medica urgente si:",
      "Vomita material que tiene sangre o luce como café molido.",
      "Presenta heces de color negro (como el alquitrán) o marrón.",
      "Tiene una sensación de ardor y un dolor constrictivo u opresivo en su pecho. Algunas veces, las personas que piensan que tienen acidez gástrica están experimentando un ataque cardíaco.",
      "Contacte a su proveedor si:",
      "Usted tiene acidez gástrica con frecuencia o esta no desaparece después con unas cuantas semanas de cuidados personales.",
      "Usted baja de peso sin querer hacerlo.",
      "Tiene dificultad para tragar (los alimentos se sienten atrancados a medida que bajan).",
      "Experimenta una tos o sibilancias que no desaparecen.",
      "Sus síntomas empeoran con antiácidos o con bloqueadores H2, u otros tratamientos.",
      "Si usted piensa que alguno de sus medicamentos están causando acidez. NO cambie ni suspenda un medicamento por su cuenta."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "La acidez gástrica o ardor en el estómago generalmente es fácil de diagnosticar a partir de sus síntomas. Algunas veces, la acidez gástrica puede confundirse con otro problema estomacal llamado dispepsia. Si el diagnóstico no es claro, entonces lo pueden remitir a un médico llamado gastroenterólogo para que realice pruebas adicionales.",
      "Primero, su proveedor realizará un examen físico y hará preguntas acerca de la acidez gástrica tales como:",
      "¿Cuándo comenzó?",
      "¿Cuánto dura cada episodio?",
      "¿Es la primera vez que se presenta la acidez gástrica?",
      "¿Qué consume normalmente en cada comida? ¿Antes de sentir la acidez, ha ingerido comidas condimentadas o grasosas?",
      "¿Consume cantidades excesivas de café, otras bebidas cafeinadas o alcohol? ¿Fuma?",
      "¿Usa prendas de vestir ajustadas en el pecho o el abdomen?",
      "¿El dolor también se presenta en el pecho, la mandíbula, el brazo o en algún otro lugar?",
      "¿Qué medicamentos está tomando?",
      "¿Está vomitando sangre o material negro?",
      "¿Presenta sangre en las heces?",
      "¿Son las heces alquitranosas?",
      "¿Hay otros síntomas con la acidez gástrica?",
      "Su proveedor puede sugerir hacer uno o más de los siguientes exámenes:",
      "Motilidad esofágica para medir la presión del EEI",
      "Esofagogastroduodenoscopia (EGD o endoscopia gastrointestinal alta) para examinar el revestimiento interior del esófago y el estómago",
      "Tránsito esofagogastroduodenal (generalmente se realiza en caso de problemas para tragar)",
      "Si usted no ha podido mejorar los síntomas con cuidados personales, puede necesitar medicamentos más fuertes que los de venta libre para reducir el ácido. Cualquier señal de sangrado requerirá más exámenes y tratamiento."
    ],
    "nombres alternativos": [
      "Pirosis; ERGE (enfermedad de reflujo gastrointestinal); Esofagitis"
    ],
    "instrucciones para el paciente": [
      "Acidez gástrica - qué preguntarle al proveedor",
      "Alta tras cirugía antirreflujo",
      "Tomar antiácidos"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Radiografía de una hernia hiatal",
      "Hernia hiatal",
      "Enfermedad por reflujo gastroesofágico"
    ],
    "referencias": [
      "DeVault KR. Symptoms of esophageal disease. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 13.",
      "Mayer EA. Functional gastrointestinal disorders: irritable bowel syndrome, dyspepsia, chest pain of presumed esophageal origin, and heartburn. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 128."
    ],
    "ultima revisión 1/30/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Acidez estomacal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}