{
  "titulo": "Acidosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección en la cual hay demasiado ácido en los líquidos del cuerpo. Es lo opuesto a la alcalosis (una afección en la cual hay exceso de base en los líquidos corporales)."
    ],
    "causas": [
      "Los riñones y los pulmones mantienen el equilibrio (nivel de pH apropiado) de químicos llamados ácidos y bases en el cuerpo. La acidosis ocurre cuando el ácido se acumula o cuando el bicarbonato (una base) se pierde. La acidosis se clasifica como acidosis respiratoria y acidosis metabólica.",
      "La acidosis respiratoria se presenta cuando hay demasiado dióxido de carbono (un ácido) en el cuerpo. Este tipo de acidosis generalmente se presenta cuando el cuerpo es incapaz de eliminar suficiente dióxido de carbono del organismo a través de la respiración. Otros nombres para la acidosis respiratoria son acidosis hipercápnica y acidosis por dióxido de carbono. Las causas de la acidosis respiratoria incluyen:",
      "Deformaciones en el tórax, como cifosis",
      "Lesiones torácicas",
      "Debilidad de los músculos en el tórax",
      "Enfermedad pulmonar prolongada (crónica)",
      "Trastornos neuromusculares, como miastenia gravis, esclerosis lateral amiotrófica o distrofia muscular",
      "Uso excesivo de fármacos sedantes, que disminuyen la respiración",
      "Enfermedad pulmonar aguda, como neumonía grave o síndrome agudo de dificultad respiratoria asociado con enfermedades médicas graves.",
      "La acidosis metabólica se desarrolla cuando se produce demasiado ácido en el cuerpo. También puede ocurrir cuando los riñones no pueden eliminar suficiente ácido del organismo. Hay diferentes tipos de acidosis metabólica:",
      "Acidosis diabética (llamada también cetoacidosis diabética o CAD), que se presenta cuando hay una acumulación de cuerpos cetónicos (que son ácidos) durante una diabetes no controlada (usualmente diabetes tipo 1).",
      "La acidosis hiperclorémica es causada por la pérdida de demasiado bicarbonato de sodio del cuerpo, que puede suceder con la diarrea intensa.",
      "Enfermedad renal (uremia, acidosis tubular renal distal, o acidosis tubular renal proximal).",
      "Acidosis láctica",
      "Intoxicación con ácido acetilsalicílico (aspirin), etilenglicol (se encuentra en anticongelantes) o metanol.",
      "Deshidratación intensa.",
      "La acidosis láctica es una acumulación de ácido láctico.\r\nEl ácido láctico se produce principalmente en las células musculares y los glóbulos rojos. Se forma cuando el cuerpo descompone los carbohidratos para usarlos como energía cuando los niveles de oxígeno son bajos. Esto puede ser causado por:",
      "Cáncer",
      "Intoxicación con monóxido de carbono",
      "Tomar demasiado alcohol",
      "Ejercicio vigoroso por mucho tiempo",
      "Insuficiencia hepática",
      "Azúcar baja en la sangre (hipoglucemia)",
      "Medicamentos como los salicilatos, metformina, antirretrovirales",
      "MELAS (un raro trastorno genético que afecta la producción de energía)",
      "Ausencia prolongada de oxígeno por shock, insuficiencia cardíaca o anemia grave",
      "Convulsiones",
      "Sepsis, enfermedad grave causada por una infección de bacterias u otros gérmenes",
      "Asma grave",
      "La ácidosis compensada se presenta cuando el cuerpo vuelve a tener el equilibrio de ácido base cerca de lo normal en casos de acidosis, pero los niveles de bicarbonato y dióxido de carbono se mantienen anormales."
    ],
    "síntomas": [
      "Los síntomas de la acidosis metabólica dependen de la enfermedad o afección subyacente. La acidosis metabólica en sí causa respiración rápida y profunda, ya que su cuerpo trata de compensarla. También se puede presentar confusión o letargo. La acidosis metabólica grave puede llevar a shock o a la muerte. En algunas situaciones, la acidosis metabólica puede ser una afección continua (crónica) y leve.",
      "Los síntomas de la acidosis respiratoria pueden incluir:",
      "Confusión",
      "Fatiga",
      "Letargo",
      "Dificultad respiratoria",
      "Somnolencia"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico y hará preguntas acerca de los síntomas.",
      "Estos exámenes pueden ayudar a diagnosticar la acidosis. También pueden ayudar a determinar si la causa es un problema respiratorio o metabólico. Los exámenes pueden incluir:",
      "Una gasometría arterial o venosa",
      "Pruebas metabólicas básicas (un grupo de pruebas de sangre que miden los niveles de sodio y de potasio. la función renal y otras funciones químicas), para mostrar si el tipo de acidosis es metabólica o respiratoria",
      "Cetonas en sangre",
      "Examen de ácido láctico",
      "Cetonas en orina",
      "pH en la orina",
      "Se pueden necesitar otros exámenes de sangre para determinar la causa de la acidosis.",
      "Otros exámenes que se pueden requerir para determinar la causa de la acidosis incluyen:",
      "Radiografía de tórax",
      "Tomografía computarizada de abdomen",
      "Análisis de orina"
    ],
    "tratamiento": [
      "El tratamiento tiene como objetivo el problema de salud que causa la acidosis. En algunos casos, se puede proporcionar bicarbonato sódico (el químico en el bicarbonato de sodio) para reducir la acidez de la sangre. A menudo, usted recibirá muchos líquidos a través de una vena."
    ],
    "expectativas (pronóstico)": [
      "La acidosis puede ser peligrosa sin tratamiento. Muchos casos responden adecuadamente al tratamiento. El pronóstico depende de la causa subyacente que provoca la afección."
    ],
    "posibles complicaciones": [
      "Las complicaciones dependen del tipo específico de acidosis."
    ],
    "cuándo contactar a un profesional médico": [
      "Todos los tipos de acidosis causarán síntomas que requieren tratamiento por parte de un proveedor."
    ],
    "prevención": [
      "La prevención depende de la causa de la acidosis. Muchas causas de acidosis metabólica se pueden prevenir, incluso la cetoacidosis diabética y algunas causas de acidosis láctica. Normalmente, las personas con riñones y pulmones sanos no experimentan acidosis grave."
    ],
    "imágenes": [
      "Riñones"
    ],
    "referencias": [
      "Oh MS, Briefel G, Pincus MR. Evaluation of renal function, water, electrolytes, and acid-base balance. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 15.",
      "Sanghavi S, Albert TJ, Swenson ER. Acid-base balance. In: Broaddus VC, Ernst JD, King TE, et al. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 12.",
      "Seifter JL. Acid-base disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 104."
    ],
    "ultima revisión 11/19/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos metabólicos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}