{
  "titulo": "Acido pantoténico y biotina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El ácido pantoténico (B5) y la biotina (B7) son tipos de vitaminas B. Estas vitaminas son hidrosolubles, lo cual significa que el cuerpo no las puede almacenar. Si el cuerpo no puede utilizar la vitamina completa, la cantidad sobrante abandona el organismo a través de la orina. El cuerpo conserva una pequeña reserva de estas vitaminas. Estas se deben tomar con regularidad para mantener la reserva."
    ],
    "funciones": [
      "El ácido pantoténico y la biotina son necesarios para el crecimiento. Ayudan al cuerpo a descomponer y utilizar los alimentos. Esto se denomina metabolismo. Se necesitan los dos para producir ácidos grasos.",
      "El ácido pantoténico también juega un papel en la producción de hormonas y colesterol. Además, se utiliza en la conversión del piruvato, una sustancia que es esencial para muchas vías metabólicas en el cuerpo."
    ],
    "fuentes alimenticias": [
      "Casi todos los alimentos de origen vegetal y animal contienen ácido pantoténico en diversas cantidades, aunque el procesamiento de los alimentos puede ocasionar una pérdida significativa.",
      "El ácido pantoténico se encuentra en alimentos que son buenas fuentes de vitaminas del complejo B, incluso los siguientes:",
      "Proteínas de origen animal",
      "Aguacate",
      "Brócoli, col y otras verduras en la familia del repollo",
      "Huevos",
      "Legumbres y lentejas",
      "Leche",
      "Champiñones",
      "Vísceras",
      "Aves de corral",
      "Papas y batatas o camotes",
      "Cereales integrales",
      "Levadura",
      "La biotina se encuentra en alimentos que son buenas fuentes de vitaminas del complejo B, por ejemplo:",
      "Cereal",
      "Chocolate",
      "Yema de huevo",
      "Legumbres",
      "Leche",
      "Nueces",
      "Vísceras (hígado, riñón)",
      "Carne de cerdo",
      "Levadura"
    ],
    "efectos secundarios": [
      "La falta de ácido pantoténico es muy infrecuente, pero puede causar una sensación de hormigueo en los pies (parestesia). La falta de biotina puede llevar a dolor muscular, dermatitis o glositis (hinchazón de la lengua). Los signos de la deficiencia de biotina incluyen erupciones cutáneas, pérdida del cabello y uñas quebradizas.",
      "Las dosis altas de ácido pantoténico no producen síntomas, más allá de (posiblemente) diarrea. No se conocen síntomas de toxicidad a raíz de la biotina."
    ],
    "recomendaciones": [
      "INGESTAS DE REFERENCIA",
      "Las recomendaciones para el ácido pantoténico y la biotina, así como para otros nutrientes, se suministran en la Ingesta Dietética de Referencia (IDR) desarrolladas por el Comité de Nutrición y Alimentos en las Academias Nacionales de Ciencias, Ingeniería y Medicina. La IDR es un término para una serie de consumos de referencia que se usan para planear y evaluar la ingesta de nutrientes de personas saludables. Estos valores, que varían por la edad y el sexo, incluyen:",
      "Consumo Diario Recomendado (CDR): el nivel diario promedio de consumo que es suficiente para satisfacer las necesidades de nutrientes de casi todas (97% a 98%) las personas saludables.",
      "Ingesta adecuada (IA): establecida cuando no hay datos suficientes para desarrollar un CDR. Se fija a un nivel que, se cree, garantiza la nutrición suficiente.",
      "Ingesta Dietética de Referencia para el ácido pantoténico:",
      "De 0 a 6 meses de edad: 1.7* miligramos por día (mg/día)",
      "De 7 a 12 meses de edad: 1.8* mg/día",
      "De 1 a 3 años de edad: 2* mg/día",
      "De 4 a 8 años de edad: 3* mg/día",
      "De 9 a 13 años de edad: 4* mg/día",
      "De 14 años en adelante: 5* mg/día",
      "6* mg/día durante el embarazo",
      "Lactancia: 7* mg/día",
      "*Ingesta adecuada (IA)",
      "Ingesta Dietética de Referencia para la biotina:",
      "De 0 a 6 meses de edad: 5* microgramos por día (mcg/día)",
      "De 7 a 12 meses de edad: 6* mcg/día",
      "De 1 a 3 años de edad: 8* mcg/día",
      "De 4 a 8 años de edad: 12* mcg/día",
      "De 9 a 13 años de edad: 20* mcg/día",
      "De 14 a 18 años: 25* mcg/día",
      "De 19 años en adelante: 30* mcg/día (incluyendo a las mujeres embarazadas)",
      "Mujeres lactantes: 35* mcg/día",
      "*Ingesta adecuada (IA)",
      "La mejor manera de obtener los requerimientos diarios de vitaminas esenciales es consumir una dieta equilibrada que contenga una variedad de alimentos.",
      "Las recomendaciones específicas dependen de la edad, el sexo y otros factores (como el embarazo). Las mujeres embarazadas o lactantes necesitan cantidades mayores. Pregúntele a su proveedor de atención médica cuál es la mejor cantidad para usted."
    ],
    "nombres alternativos": [
      "Ácido pantoténico; Pantetina; Vitamina B5; Vitamina B7"
    ],
    "referencias": [
      "Markell M, Siddiqi HA. Vitamins and trace elements. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 27.",
      "Mason JB, Booth SL. Vitamins, trace minerals, and other micronutrients. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 205.",
      "National Institutes of Health website. Pantothenic Acid: fact sheet for health professionals. ods.od.nih.gov/factsheets/PantothenicAcid-HealthProfessional/. Updated March 26, 2021. Accessed February 21, 2023."
    ],
    "ultima revisión 1/19/2023": [
      "Versión en inglés revisada por: Stefania Manetti, RD/N, CDCES, RYT200, My Vita Sana LLC - Nourish and heal through food, San Jose, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Vitaminas B",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}