{
  "titulo": "Acidosis tubular renal distal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad que ocurre cuando los riñones no eliminan los ácidos apropiadamente de la sangre a la orina. En consecuencia, permanece demasiado ácido en la sangre (llamada acidosis)."
    ],
    "causas": [
      "Cuando el cuerpo lleva a cabo sus funciones normales, produce ácido. Si este ácido no se elimina o se neutraliza, la sangre se torna demasiado ácida. Esto puede llevar a desequilibrios electrolíticos en la sangre. También puede causar problemas con el funcionamiento normal de algunas células.",
      "Los riñones ayudan a controlar el nivel de ácido en el cuerpo removiendo el ácido de la sangre y eliminándolo en la orina.",
      "La acidosis tubular renal distal (ATR tipo I) es causada por un defecto en los conductos renales que provoca que el ácido se acumule en la sangre.",
      "La ATR tipo I es causada por una variedad de afecciones, incluso:",
      "Amiloidosis, una acumulación anormal de proteína, llamada amiloide, en los tejidos y órganos",
      "Enfermedad de Fabry, una acumulación anormal en el cuerpo de un cierto tipo de sustancia grasa",
      "Alto nivel de calcio en la sangre",
      "Enfermedad drepanocítica, glóbulos rojos que normalmente tienen la forma de un disco toman la forma de una hoz o media luna",
      "Síndrome de Sjögren, un trastorno autoinmune en el cual las glándulas que producen lágrimas y saliva son destruidas",
      "Lupus eritematoso sistémico, un trastorno autoinmune en el cual el sistema inmunitario del cuerpo ataca el tejido saludable por error",
      "Enfermedad de Wilson, un trastorno hereditario en el cual hay demasiado cobre en los tejidos del cuerpo",
      "Uso de ciertos medicamentos, como anfotericina B, litio y analgésicos"
    ],
    "síntomas": [
      "Los síntomas de la acidosis tubular renal distal incluyen cualquiera de los siguientes:",
      "Confusión o disminución de la lucidez mental",
      "Fatiga",
      "Deficiencia en el crecimiento en los niños",
      "Aumento en la frecuencia respiratoria",
      "Cálculos renales",
      "Nefrocalcinosis (demasiado calcio depositado en los riñones)",
      "Osteomalacia (ablandamiento de los huesos)",
      "Debilidad muscular",
      "Otros síntomas pueden incluir:",
      "Dolor óseo",
      "Disminución del gasto urinario",
      "Aumento de la frecuencia cardíaca o latidos cardíacos irregulares",
      "Calambres musculares",
      "Dolor en la espalda, el costado o el abdomen",
      "Anomalías esqueléticas"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen físico y hará preguntas sobre los síntomas.",
      "Los exámenes que se pueden ordenar incluyen:",
      "Gasometría arterial",
      "Químicas sanguíneas",
      "pH en la orina y carga ácida en la orina",
      "Prueba de infusión de bicarbonato",
      "Análisis de orina",
      "Los depósitos de calcio en los riñones y los cálculos renales se pueden observar en:",
      "Radiografías",
      "Ultrasonido",
      "Tomografía computarizada"
    ],
    "tratamiento": [
      "El objetivo es restaurar el nivel ácido normal y el equilibrio electrolítico en el cuerpo. Esto ayudará a corregir los trastornos óseos y reducirá la acumulación de calcio en los riñones (nefrocalcinosis) y cálculos renales.",
      "Se debe corregir la causa de la acidosis tubular renal distal si se puede identificar.",
      "Los medicamentos que se pueden recetar incluyen: citrato de potasio, bicarbonato de sodio y diuréticos tiazídicos. Estos son medicamentos alcalinos y ayudan a corregir la condición ácida del cuerpo. El bicarbonato de sodio puede corregir la pérdida de potasio y calcio."
    ],
    "expectativas (pronóstico)": [
      "El trastorno se debe tratar para reducir sus efectos y complicaciones, que pueden ser permanentes o potencialmente mortales. La mayoría de las personas mejora con tratamiento."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas de acidosis tubular renal distal.",
      "Consiga ayuda médica de inmediato si presenta síntomas de emergencia, como:",
      "Disminución del estado de conciencia",
      "Convulsiones",
      "Grave disminución de la lucidez mental o la orientación"
    ],
    "prevención": [
      "No existe ninguna forma de prevención para este trastorno."
    ],
    "nombres alternativos": [
      "Acidosis tubular renal - distal; Acidosis tubular distal renal tipo I; ATR tipo I; ATR - distal; ATR clásica"
    ],
    "imágenes": [
      "Anatomía del riñón",
      "Flujo de sangre y orina - el riñón"
    ],
    "referencias": [
      "Bushinsky DA. Kidney stones. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 32.",
      "Dixon BP. Renal tubular acidosis. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 569.",
      "Seifter JL. Acid-base disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 104."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Walead Latif, MD, Nephrologist and Clinical Associate Professor, Rutgers Medical School, Newark, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}