{
  "titulo": "Acrodisostosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno extremadamente raro presente al nacer (congénito) que lleva a problemas en los huesos de las manos, los pies y la nariz, al igual que discapacidad intelectual."
    ],
    "causas": [
      "La mayoría de las personas con acrodisostosis no tienen antecedentes familiares de la enfermedad, pero algunas veces el trastorno se transmite de padre a hijo. Los padres con esta afección tienen una probabilidad de 1 en 2 de transmitirles el trastorno a sus hijos.",
      "Existe un riesgo ligeramente mayor con padres de edad avanzada."
    ],
    "síntomas": [
      "Los síntomas de este trastorno incluyen:",
      "Frecuentes infecciones del oído medio",
      "Problemas de crecimiento, brazos y piernas cortos",
      "Problemas de audición",
      "Discapacidad intelectual",
      "El cuerpo no responde a ciertas hormonas, a pesar de que los niveles hormonales son normales",
      "Características faciales diferentes"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica generalmente puede diagnosticar esta afección con un examen físico. Este puede mostrar cualquiera de las siguientes:",
      "Edad ósea avanzada",
      "Deformidades óseas en manos y pies",
      "Retraso en el crecimiento",
      "Problemas con la piel, los genitales, los dientes y el esqueleto",
      "Brazos y piernas cortos con manos y pies pequeños",
      "Cabeza corta, medida de adelante a atrás",
      "Baja estatura",
      "Nariz ancha, pequeña y curvada hacia arriba con puente nasal plano",
      "Rasgos faciales diferentes (nariz corta, boca abierta y mandíbula sobresaliente)",
      "Cabeza inusual",
      "Ojos ampliamente espaciados, a veces con pliegue de piel adicional en las esquinas de estos",
      "En los primeros meses de vida, las radiografías pueden mostrar manchas de depósitos de calcio, llamado punteado, en los huesos (especialmente la nariz). Los bebés también pueden presentar:",
      "Dedos de manos y pies anormalmente cortos",
      "Crecimiento precoz de huesos de manos y pies",
      "Huesos cortos",
      "Acortamiento de los huesos del antebrazo cerca de la muñeca",
      "Dos genes han sido vinculados con esta afección, y es posible realizar exámenes genéticos."
    ],
    "tratamiento": [
      "El tratamiento depende de los síntomas.",
      "Se pueden suministrar hormonas, como la hormona del crecimiento. Es posible que se realice una cirugía para tratar los problemas óseos."
    ],
    "grupos de apoyo": [
      "Estos grupos pueden brindarle más información acerca de la acrodisostosis:",
      "Organización Nacional para los Trastornos Raros (National Organization for Rare Disorders): rarediseases.org/rare-diseases/acrodysostosis",
      "Centro de Información de acerca de las Enfermedades Genéticas y Raras del Instituto Nacional de Salud (NIH Genetic and Rare Diseases Information Center): rarediseases.info.nih.gov/diseases/5724/acrodysostosis"
    ],
    "expectativas (pronóstico)": [
      "Los problemas dependen del grado de compromiso del esqueleto y de la discapacidad intelectual. En general, las personas se recuperan bien."
    ],
    "posibles complicaciones": [
      "La acrodisostosis puede llevar a:",
      "Discapacidad del aprendizaje",
      "Artritis",
      "Síndrome del túnel carpiano",
      "Disminución del rango de movimiento en la columna, los codos y las manos"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con el proveedor de su hijo si presenta signos de acrodisostosis. Asegúrese de que la altura y peso de su hijo sean medidos durante cada consulta de bienestar. El proveedor lo puede referir a:",
      "Un genetista profesional para una evaluación completa y estudios cromosómicos",
      "Un endocrinólogo pediátrico para manejar los problemas de crecimiento de su hijo"
    ],
    "nombres alternativos": [
      "Acrodisplasia; Arkless-Graham; Maroteaux-Malamut"
    ],
    "imágenes": [
      "Anatomía esquelética anterior"
    ],
    "referencias": [
      "Hoover-Fong JE, Albokhari D. General considerations in skeletal dysplasias. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 735.",
      "Jones KL, Jones MC, del Campo M. Other skeletal dysplasias. In: Jones KL, Jones MC, del Campo M, eds. Smith's Recognizable Patterns of Human Malformation. 8th ed. Philadelphia, PA: Elsevier; 2022:600-637.",
      "National Organization for Rare Disorders website. Acrodysostosis. rarediseases.org/rare-diseases/acrodysostosis. Updated August 13, 2014. Accessed November 12, 2024."
    ],
    "ultima revisión 11/6/2024": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos congénitos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}