{
  "titulo": "Actinomicosis pulmonar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección pulmonar poco frecuente causada por una de varias bacterias específicas."
    ],
    "causas": [
      "La actinomicosis pulmonar es causada por ciertas bacterias que normalmente se encuentran en la boca y en el tracto gastrointestinal. Las bacterias a menudo no causan daño. Sin embargo, la mala higiene dental y el absceso dental pueden aumentar el riesgo de infecciones pulmonares causadas por estas bacterias.",
      "Las personas con los siguientes problemas de salud también tienen una probabilidad más alta de desarrollar la infección:",
      "Consumo de alcohol",
      "Cicatrices en los pulmones (bronquiectasia)",
      "Enfermedad pulmonar obstructiva crónica (EPOC)",
      "Esta enfermedad es poco común en los Estados Unidos. Se puede presentar a cualquier edad pero es más común en personas entre 30 y 60 años de edad. Los hombres contraen esta infección con más frecuencia que las mujeres."
    ],
    "síntomas": [
      "La infección a menudo aparece lentamente. Pueden pasar semanas o meses antes de que se confirme el diagnóstico.",
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Dolor torácico al tomar una respiración profunda",
      "Tos con flema (esputo)",
      "Fiebre",
      "Dificultad para respirar",
      "Pérdida de peso involuntaria",
      "Letargo",
      "Sudores nocturnos (poco común)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico y hará preguntas acerca de los antecedentes médicos y los síntomas. Los exámenes que se pueden hacer incluyen:",
      "Broncoscopia con cultivo",
      "Conteo sanguíneo completo (CSC) con fórmula leucocitaria",
      "Radiografía de tórax",
      "Tomografía computarizada del tórax",
      "Biopsia del pulmón",
      "Frotis de esputo para BAR modificado",
      "Cultivo del esputo",
      "Tinción de Gram en esputo y tejido",
      "Toracocentesis con cultivo",
      "Cultivo de tejido"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es curar la infección. Puede tardar mucho tiempo para mejorar. Para curarse, es posible que necesite recibir el antibiótico penicilina a través de una vena (intravenoso) durante 2 a 6 semanas. Luego, necesita tomar penicilina por vía oral durante un largo período. Algunas personas necesitan hasta 18 meses de tratamiento con antibióticos.",
      "Si no puede tomar penicilina, su proveedor puede recetarle otros antibióticos.",
      "Se puede necesitar cirugía para drenar el líquido de los pulmones y controlar la infección."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas mejora después del tratamiento con antibióticos."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Absceso cerebral",
      "Destrucción de partes de los pulmones",
      "EPOC",
      "Meningitis",
      "Osteomielitis (infección del hueso)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Tiene síntomas de actinomicosis pulmonar",
      "Sus síntomas empeoran o no mejoran con el tratamiento",
      "Se presentan nuevos síntomas",
      "Tiene una fiebre de 101°F (38.3°C) o superior"
    ],
    "prevención": [
      "La buena higiene dental puede ayudar a reducir su riesgo de padecer actinomicosis."
    ],
    "nombres alternativos": [
      "Actinomicosis - pulmonar; Actinomicosis - torácica"
    ],
    "imágenes": [
      "Sistema respiratorio",
      "Tincin de gram de biopsia tisular"
    ],
    "referencias": [
      "Brook I. Actinomycosis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 304.",
      "Russo TA. Agents of actinomycosis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 254."
    ],
    "ultima revisión 3/16/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los pulmones",
      "Infecciones bacterianas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}