{
  "titulo": "Adenomiosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un engrosamiento de las paredes del útero. Ocurre cuando el tejido endometrial crece en las paredes musculares externas del útero. El tejido endometrial forma el revestimiento del útero."
    ],
    "causas": [
      "No se conoce la causa. Algunas veces, la adenomiosis puede causar que el útero aumente de tamaño.",
      "La afección ocurre con más frecuencia en mujeres de 35 a 50 años que han tenido al menos un embarazo."
    ],
    "síntomas": [
      "En muchos casos, no se presentan síntomas. Cuando hay síntomas, estos pueden incluir:",
      "Sangrado menstrual abundante o prolongado",
      "Menstruación dolorosa, que empeora progresivamente",
      "Dolor pélvico durante la relación sexual"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica realizará el diagnóstico si una mujer presenta síntomas de adenomiosis que no son provocados por otros problemas ginecológicos. La única manera de confirmar el diagnóstico es examinar el tejido del útero tras una cirugía para removerlo.",
      "Durante un examen pélvico, el proveedor puede encontrar un útero blando y ligeramente agrandado. El examen también puede revelar una masa uterina o sensibilidad del útero.",
      "Un ultrasonido del útero puede realizarse. Sin embargo, es posible que no pueda dar un diagnóstico claro de adenomiosis. Una RM puede ser útil para ayudar a distinguir esta afección de otros tumores uterinos. Se utiliza a menudo cuando un examen de ultrasonido no proporciona suficiente información para realizar un diagnóstico."
    ],
    "tratamiento": [
      "La mayoría de las mujeres presenta algo de adenomiosis a medida que se acerca a la menopausia. Sin embargo, solo algunas tienen síntomas. La mayoría no requiere ningún tratamiento.",
      "Las píldoras anticonceptivas y un DIU que contenga progesterona pueden ayudar a disminuir el sangrado abundante. Los medicamentos como el ibuprofeno o el naproxeno también pueden ayudar a manejar el dolor.",
      "La cirugía para remover el útero (histerectomía) puede realizarse en mujeres con síntomas graves."
    ],
    "expectativas (pronóstico)": [
      "En la mayoría de los casos, los síntomas desaparecen tras la menopausia. La cirugía para remover el útero a menudo alivia por completo los síntomas."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si usted desarrolla síntomas de adenomiosis."
    ],
    "nombres alternativos": [
      "Endometriosis interna; Adenomioma, Dolor pélvico - adenomiosis"
    ],
    "referencias": [
      "Bulun SE. Physiology and pathology of the female reproductive axis. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 17.",
      "Dolan MS, Hill CC, Valea FA. Benign gynecologic lesions: vulva, vagina, cervix, uterus, oviduct, ovary, ultrasound imaging of pelvic structures. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 18.",
      "Gambone JC. Endometriosis and adenomyosis. In: Hacker NF, Gambone JC, Hobel CJ, eds. Hacker & Moore's Essentials of Obstetrics and Gynecology. 6th ed. Philadelphia, PA: Elsevier; 2016:chap 25.",
      "Wei PK, Savicke AM, Levine D. The uterus. In: Rumack CM, Levine D, eds. Diagnostic Ultrasound. 6th ed. Philadelphia, PA: Elsevier; 2024:chap 28."
    ],
    "ultima revisión 4/16/2024": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del útero",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}