{
  "titulo": "Aftas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un afta es una úlcera o llaga abierta y dolorosa en la boca. Las aftas son de color blanco o amarillo y están rodeadas por un área roja y brillante. No son cancerosas.",
      "Un afta no es lo mismo que herpes labial (calenturas)."
    ],
    "causas": [
      "Las aftas son una forma común de las úlceras bucales. Pueden presentarse con infecciones virales. En algunos casos, no se puede determinar la causa.",
      "Estas úlceras también pueden estar ligadas a problemas con el sistema inmunitario del cuerpo. Pueden ser causadas por:",
      "Una lesión bucal debido a un arreglo dental",
      "Una limpieza dental agresiva",
      "Un mordisco en la lengua o en la mejilla",
      "Otros factores que pueden desencadenar las aftas incluyen:",
      "Estrés emocional",
      "Falta de ciertas vitaminas y minerales en la alimentación (en especial de hierro, ácido fólico o vitamina B-12)",
      "Cambios hormonales",
      "Alergias a los alimentos",
      "Cualquier persona puede tener aftas. Las mujeres son más propensas a contraerlas que los hombres. Las aftas pueden ser hereditarias."
    ],
    "síntomas": [
      "En la mayoría de los casos, las aftas aparecen en las superficies interiores de las mejillas y los labios, la lengua, la superficie superior de la boca y la base de las encías.",
      "Los síntomas incluyen:",
      "Una o más manchas o protuberancias rojas y dolorosas que se transforman en una úlcera abierta",
      "Un centro de color blanco o amarillo",
      "Un tamaño pequeño (casi siempre de menos de un tercio de pulgada, o 1 centímetro de diámetro)",
      "Un color gris justo antes de comenzar a sanar",
      "Los síntomas menos comunes incluyen:",
      "Fiebre",
      "Malestar o indisposición general (malestar general)",
      "Ganglios linfáticos inflamados",
      "El dolor por lo general disminuye en un período de 7 a 10 días. Pueden pasar de 1 a 3 semanas para que las aftas sanen por completo. Las úlceras más grandes pueden tardar más tiempo en sanar."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica a menudo puede hacer el diagnóstico observando la úlcera.",
      "Si las aftas persisten o siguen reapareciendo, se deben hacer exámenes para buscar otras causas, como eritema multiforme, alergias a medicamentos, infección por herpes y liquen plano ampollar.",
      "Pueden ser necesarios más exámenes o una biopsia para buscar otras causas de úlceras bucales. Las aftas no son cáncer y tampoco lo causan. Sin embargo, hay tipos de cáncer que pueden aparecer primero como una úlcera bucal que no sana."
    ],
    "tratamiento": [
      "En la mayoría de los casos, las aftas desaparecen sin tratamiento.",
      "Intente no comer alimentos picantes ni condimentados, puesto que pueden causar dolor.",
      "Utilice medicamentos de venta libre que alivian el dolor en la zona.",
      "Enjuáguese la boca con agua con sal o enjuagues bucales suaves de venta libre (NO utilice enjuagues bucales que contengan alcohol, lo cual puede irritar la zona aun más).",
      "Aplique una mezcla de mitad de peróxido de hidrógeno y mitad de agua directamente sobre la úlcera usando un hisopo de algodón. Luego, aplique una pequeña cantidad de leche de magnesia. Repita estos pasos 3 o 4 veces al día.",
      "Enjuáguese la boca con una mezcla de mitad de leche de magnesia y mitad del medicamento líquido para alergias, Benadryl. Haga buches durante aproximadamente 1 minuto y luego escupa la mezcla.",
      "Los enjuagues bucales adormecedores o las gotas de venta libre pueden aliviar el dolor a corto plazo.",
      "En casos graves, pueden ser necesarios medicamentos recetados por su proveedor. Estos pueden incluir:",
      "Enjuague bucal de gluconato de clorhexidina",
      "Medicamentos más potentes llamados corticoesteroides que se aplican sobre la úlcera o se toman en forma de pastilla",
      "Cepíllese los dientes dos veces al día y use hilo dental todos los días. Asista también a chequeos dentales de rutina.",
      "En ocasiones, los medicamentos que reducen la producción de ácido gástrico pueden disminuir el malestar."
    ],
    "expectativas (pronóstico)": [
      "Las aftas casi siempre sanan por sí solas. El dolor generalmente disminuye en unos cuantos días. Otros síntomas desaparecen en 10 a 14 días."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si:",
      "Un afta o una úlcera bucal no desaparece luego de 2 semanas de cuidados personales, o si empeora.",
      "Usted presenta aftas más de 2 o 3 veces por año.",
      "Las aftas van acompañadas de síntomas como fiebre, diarrea, dolor de cabeza o erupción cutánea."
    ],
    "nombres alternativos": [
      "Úlcera aftosa; Úlcera - aftosa"
    ],
    "imágenes": [
      "Úlceras bucales",
      "Anatomía de la boca",
      "Úlcera de la boca (úlcera aftosa)",
      "Ampollas febriles"
    ],
    "referencias": [
      "Daniels TE, Jordan RC. Diseases of the mouth and salivary glands. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 397.",
      "Dhar V. Common lesions of the oral soft tissues. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 341.",
      "Klatt EC. Head and neck. In: Klatt EC, ed. Robbins and Cotran Atlas of Pathology. 4th ed. Philadelphia, PA: Elsevier; 2021:chap 6."
    ],
    "ultima revisión 6/4/2023": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Aftas bucales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}