{
  "titulo": "Agammaglobulinemia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno que se transmite de padres a hijos (hereditario), en el cual una persona tiene niveles muy bajos de proteínas protectoras del sistema inmunitario llamadas inmunoglobulinas. Las inmunoglobulinas son un tipo de anticuerpo. Los bajos niveles de estos anticuerpos aumentan la propensión a contraer infecciones."
    ],
    "causas": [
      "Se trata de un trastorno poco común que afecta principalmente a los varones. Es causado por una anomalía genética que bloquea el crecimiento de células del sistema inmunitario maduras y normales, llamadas linfocitos B.",
      "Como resultado de esto, el cuerpo produce muy pocas inmunoglobulinas en el torrente sanguíneo (si es que produce alguna). Las inmunoglobulinas juegan un papel de gran importancia en la respuesta inmunitaria, la cual protege al organismo contra enfermedades e infecciones.",
      "Las personas con este trastorno desarrollan infecciones una y otra vez. Las infecciones comunes abarcan las que se deben a bacterias como Haemophilus influenzae, neumococos (Streptococcus pneumoniae) y estafilococos. Los sitios comunes de infección abarcan:",
      "Tubo digestivo",
      "Articulaciones",
      "Pulmones",
      "Piel",
      "Vías respiratorias altas",
      "La agammaglobulinemia es hereditaria, lo cual significa que otras personas en la familia pueden padecerla."
    ],
    "síntomas": [
      "Los síntomas comprenden episodios frecuentes de:",
      "Bronquitis (infección de las vías respiratorias)",
      "Conjuntivitis (infección ocular)",
      "Diarrea",
      "Otitis media (infección del oído medio)",
      "Neumonía (infección en los pulmones)",
      "Sinusitis (infección en los senos nasales)",
      "Infecciones cutáneas",
      "Infecciones de vías respiratorias altas",
      "Las infecciones aparecen de manera característica en los primeros 4 años de vida.",
      "Otros síntomas incluyen:",
      "Bronquiectasia (una enfermedad en la cual los pequeños tubos bronquiales en los pulmones resultan dañados y agrandados)",
      "Asma sin una causa conocida"
    ],
    "pruebas y exámenes": [
      "El trastorno se confirma por medio de exámenes de sangre que miden los niveles de las inmunoglobulinas.",
      "Los exámenes abarcan:",
      "Citometría de flujo para medir los linfocitos B circulantes",
      "Inmunoelectroforesis en suero",
      "Inmunoglobulinas cuantitativas: IgA, IgG, IgM (generalmente medidas por medio de nefelometría)"
    ],
    "tratamiento": [
      "El tratamiento implica tomar medidas para reducir la cantidad y la gravedad de las infecciones. Con frecuencia se necesitan antibióticos para el tratamiento de las infecciones bacterianas.",
      "Las inmunoglobulinas se administran por vía intravenosa o a través de una inyección, para estimular el sistema inmunitario.",
      "Puede considerarse un trasplante de médula ósea."
    ],
    "grupos de apoyo": [
      "Puede encontrar más recursos para personas con agammaglobulinemia y sus familias en:",
      "Immune Deficiency Foundation: primaryimmune.org",
      "National Organization for Rare Disorders: rarediseases.org/rare-diseases/agammaglobulinemia/",
      "NIH Genetic and Rare Diseases Information Center: rarediseases.info.nih.gov/diseases/1033/x-linked-agammaglobulinemia"
    ],
    "expectativas (pronóstico)": [
      "El tratamiento con inmunoglobulinas ha mejorado enormemente la salud de las personas con este trastorno.",
      "Sin tratamiento, la mayoría de las infecciones graves son mortales."
    ],
    "posibles complicaciones": [
      "Los problemas de salud que pueden resultar incluyen:",
      "Artritis",
      "Sinusal crónica  o enfermedad pulmonar",
      "Eccema",
      "Síndromes de malabsorción intestinal"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica para hacer una cita si:",
      "Usted o su hijo han experimentado infecciones frecuentes.",
      "Usted tiene un antecedente familiar de agammaglobulinemia u otro trastorno de inmunodeficiencia y está planeando tener hijos. Pregúntele al proveedor sobre asesoría genética."
    ],
    "prevención": [
      "A los futuros padres que tengan antecedentes familiares de agammaglobulinemia u otros trastornos de inmunodeficiencia se les debe ofrecer asesoría genética."
    ],
    "nombres alternativos": [
      "Agammaglobulinemia de Bruton; Agammaglobulinemia ligada al cromosoma X; Inmunosupresión - agammaglobulinemia; Inmunodeprimido - agammaglobulinemia; Inmunosuprimido - agammaglobulinemia"
    ],
    "imágenes": [
      "Anticuerpos"
    ],
    "referencias": [
      "Cunningham-Rundles C. Primary immunodeficiency diseases. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 231.",
      "Hernandez-Trujillo VP, Ortega C. B-cell and antibody deficiencies. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 166.",
      "Pai SY, Notarangelo LD. Congenital disorders of lymphocyte function. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 52."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Deborah Pedersen, MD, MS, Allergy & Asthma Care, PC, Taunton, MA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Sistema inmunitario y sus enfermedades",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}