{
  "titulo": "Agente delta (hepatitis D)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La hepatitis D es una infección viral causada por el virus de la hepatitis D (conocido anteriormente como agente delta). Solo causa síntomas en personas que también tienen una infección por hepatitis B."
    ],
    "causas": [
      "El virus de la hepatitis D (VHD) solo se encuentra en personas portadoras del virus de la hepatitis B. El VHD puede empeorar una enfermedad hepática en personas que tengan una infección por hepatitis B reciente (aguda) o prolongada (crónica) actual. Este virus puede incluso causar síntomas en personas que portan el virus de la hepatitis B, pero que nunca tuvieron síntomas.",
      "La hepatitis D infecta a alrededor de 15 millones de personas en todo el mundo. Esta se presenta en un pequeño número de personas portadoras de hepatitis B.",
      "Los factores de riesgo incluyen:",
      "Estar infectada durante el embarazo (la madre le puede pasar el virus al bebé)",
      "Portar el virus de la hepatitis B",
      "Hombres que tienen relaciones sexuales con otros hombres",
      "Recibir muchas transfusiones de sangre",
      "Usar drogas intravenosas (IV) o inyectadas"
    ],
    "síntomas": [
      "La hepatitis D puede hacer que los síntomas de la hepatitis B sean más fuertes.",
      "Los síntomas pueden incluir:",
      "Dolor abdominal",
      "Orina de color oscuro",
      "Fatiga",
      "Ictericia",
      "Dolor articular",
      "Inapetencia",
      "Náuseas",
      "Vómitos"
    ],
    "pruebas y exámenes": [
      "Usted podría necesitar los siguientes exámenes:",
      "Anticuerpo contra el virus de la hepatitis D",
      "Biopsia del hígado",
      "Enzimas hepáticas (examen de sangre)"
    ],
    "tratamiento": [
      "Muchos de los medicamentos utilizados para tratar la hepatitis B no sirven para el tratamiento de la hepatitis D.",
      "Usted puede recibir un medicamento llamado interferón alfa hasta por 12 meses si tiene una infección por VHD a largo plazo. Un trasplante de hígado en caso de hepatitis B crónica terminal puede ser efectivo."
    ],
    "expectativas (pronóstico)": [
      "Las personas con una infección aguda por el VHD a menudo mejoran en un período de 2 a 3 semanas. Los niveles de las enzimas hepáticas regresan a la normalidad al cabo de 16 semanas.",
      "Alrededor de 1 de cada 10 personas infectadas puede desarrollar inflamación del hígado (hepatitis) prolongada (crónica)."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Hepatitis crónica activa",
      "Insuficiencia renal aguda"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si tiene síntomas de hepatitis B."
    ],
    "prevención": [
      "Los pasos para prevenir esta afección incluyen:",
      "Detectar y tratar una infección por hepatitis B tan pronto como sea posible para ayudar a prevenir la hepatitis D.",
      "Evitar el abuso de medicamentos intravenosos (IV). Si usted utiliza medicamentos intravenosos, evite compartir agujas.",
      "Vacunarse contra la hepatitis B.",
      "Los adultos que tienen un alto riesgo de adquirir una infección por hepatitis B y todos los niños deben vacunarse. Si no contrae hepatitis B, no puede contraer hepatitis D."
    ],
    "nombres alternativos": [
      "Agente delta"
    ],
    "imágenes": [
      "Virus de hepatitis B"
    ],
    "referencias": [
      "Alves VAF. Acute viral hepatitis. In: Saxena R, ed. Practical Hepatic Pathology: A Diagnostic Approach. 2nd ed. Philadelphia, PA: Elsevier; 2018:chap 13.",
      "Ghany MG. Hepatitis D. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 81.",
      "Murray PR, Rosenthal KS, Pfaller MA. Hepatitis viruses. In: Murray PR, Rosenthal KS, Pfaller MA, eds. Medical Microbiology. 9th ed. Philadelphia, PA: Elsevier; 2021:chap 55.",
      "Thio CL, Hawkins C. Hepatitis delta virus. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 146."
    ],
    "ultima revisión 10/31/2022": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hepatitis",
      "Hepatitis B",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}