{
  "titulo": "Aglutinas frías y febriles (calientes)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las aglutininas son anticuerpos que hacen que los glóbulos rojos se agrupen.",
      "Las aglutininas frías (crioaglutininas) son activas a temperaturas frías.",
      "Las aglutininas febriles (calientes) son activas a las temperaturas normales del cuerpo.",
      "Este artículo describe el examen de sangre que se utiliza para medir el nivel de estos anticuerpos en la sangre."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "No se necesita ninguna preparación especial."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado, mientras que otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil donde se introdujo la aguja."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se hace para diagnosticar algunas infecciones y encontrar la causa de una anemia hemolítica (un tipo de anemia que ocurre cuando los glóbulos rojos se destruyen). El hecho de saber si hay crioaglutininas o aglutininas febriles puede ayudar a explicar por qué se está presentando la anemia hemolítica y dirigir el tratamiento."
    ],
    "resultados normales": [
      "Los resultados normales son:",
      "Aglutininas febriles: sin aglutinación en títulos a o por debajo de 1:80",
      "Crioaglutinas: sin aglutinación en títulos a o por debajo de 1:16",
      "Los ejemplos anteriores son mediciones comunes para los resultados de estas pruebas. Los rangos de los valores normales pueden variar ligeramente entre laboratorios. Algunos laboratorios usan mediciones diferentes o pueden evaluar distintas muestras. Hable con su médico acerca del significado de los resultados específicos de sus exámenes."
    ],
    "significado de los resultados anormales": [
      "Un resultado anormal (positivo) significa que hay aglutininas en su muestra de sangre.",
      "Las aglutininas febriles pueden presentarse con:",
      "Infecciones bacterianas, como brucelosis, enfermedad rickettsial, infección por salmonela y tularemia",
      "Virus como la hepatitis C, COVID-19, VIH y virus Epstein Barr (Mononucleosis infecciosa)",
      "Enfermedad intestinal inflamatoria",
      "Linfoma",
      "Lupus eritematoso sistémico",
      "Uso de ciertos medicamentos, como metildopa, penicilina y quinidina",
      "Las aglutininas frías pueden presentarse con:",
      "Infecciones bacterianas, tales como Mycoplasma pneumoniae, Listeria monocytogenes, y Legionella pneumophila",
      "Cáncer, lo que incluye linfoma y mieloma múltiple",
      "Lupus eritematoso sistémico",
      "Virus como de la varicela, citomegalovirus, virus Epstein Barr (mononucleosis infecciosa), hepatitis B y hepatitis C",
      "Macrogolulinemia de Waldenström"
    ],
    "riesgos": [
      "Los riesgos son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve en cualquier momento que se presente ruptura de la piel)"
    ],
    "consideraciones": [
      "Si se sospecha de la presencia de una enfermedad relacionada con las crioaglutininas, es necesario que la persona se mantenga caliente. si tiene enfermedad de crioaglutininas o aglutininas febriles, es posible que necesite tratamiento para la anemia hemolítica."
    ],
    "nombres alternativos": [
      "Crioaglutininas; Reacción de Weil-Felix; Examen de Widal; Aglutininas calientes; Aglutininas"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Elghetany MT, Banki K. Erythrocytic disorders. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 33.",
      "Goldman DL. Mycoplasma infections. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 293.",
      "Michel M, Jäger U. Autoimmune hemolytic anemia. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2024:chap 47.",
      "Quanquin NM, Cherry JD. Mycoplasma and ureaplasma infections. In: Cherry JD, Harrison GJ, Kaplan SL, Steinbach WJ, Hotez PJ, eds. Feigin and Cherry's Textbook of Pediatric Infectious Diseases. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 196."
    ],
    "ultima revisión 6/11/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Anemia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}