{
  "titulo": "Agorafobia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Este trastorno consiste en un miedo y una ansiedad intensos de estar en lugares de donde es difícil escapar o donde no se podría disponer de ayuda. La agorafobia generalmente involucra miedo a las multitudes, a los puentes, o a estar solo en espacios exteriores."
    ],
    "causas": [
      "Es un tipo de trastorno de ansiedad. Se desconoce la causa exacta de la agorafobia. Algunas veces se presenta cuando una persona tuvo un ataque de pánico y comienza a tener miedo de situaciones que podrían llevar a otro ataque."
    ],
    "síntomas": [
      "Cuando tiene agorafobia, usted evita lugares o situaciones porque no se siente seguro en sitios públicos. El miedo es peor en lugares muy concurridos.",
      "Los síntomas de agorafobia incluyen:",
      "Sentir temor de quedarse solo",
      "Sentir miedo a estar en lugares donde el escape podría ser difícil",
      "Sentir miedo a perder el control en un lugar público",
      "Dependencia de otros",
      "Sentimientos de separación o distanciamiento de los demás",
      "Sentimientos de desesperanza",
      "Sensación de que el cuerpo es irreal",
      "Sensación de que el ambiente es irreal",
      "Tener temperamento o agitación inusuales",
      "Permanecer en la casa por períodos prolongados",
      "Los síntomas físicos pueden incluir:",
      "Molestia o dolor torácico",
      "Asfixia",
      "Mareo o desmayo",
      "Náuseas u otro malestar estomacal",
      "Corazón acelerado",
      "Dificultad para respirar",
      "Sudoración",
      "Temblor"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica evaluará sus antecedentes de agorafobia y obtendrá una descripción de la conducta de parte suya, de su familia y de sus amigos."
    ],
    "tratamiento": [
      "El objetivo del tratamiento es ayudarle a sentirse y a desempeñarse mejor. El éxito del tratamiento generalmente depende, en parte, de la gravedad de la agorafobia. El tratamiento con frecuencia combina la psicoterapia con medicamentos. Ciertos medicamentos, utilizados con frecuencia para tratar la depresión también pueden ser útiles para este trastorno. Previenen los síntomas o los hace menos intensos. Debe tomar estas medicinas todos los días. No deje de tomarlas ni cambie la dosis sin hablar con su proveedor.",
      "Los inhibidores selectivos de la recaptación de la serotonina (ISRS) con frecuencia son la primera opción de antidepresivo.",
      "Los inhibidores de la recaptación de serotonina-norepinefrina (SNRI, por sus siglas en inglés) son otra opción.",
      "Se pueden probar otros medicamentos para tratar la depresión o las convulsiones.",
      "También se pueden recetar medicamentos llamados sedantes o hipnóticos.",
      "Debe tomar estos medicamentos solo bajo la dirección de su proveedor de atención médica.",
      "Su proveedor le recetará una cantidad limitada de estos medicamentos. No se deben tomar todos los días.",
      "Se pueden usar cuando los síntomas se vuelvan muy graves o cuando usted esté expuesto a algo que siempre detona sus síntomas.",
      "La terapia conductual cognitiva es un tipo de psicoterapia. Normalmente implica de 10 a 20 consultas con un profesional en salud mental durante varias semanas o por más tiempo. Esta terapia le ayuda a cambiar los pensamientos que le causan esta afección y puede involucrar:",
      "Comprensión y control de sentimientos o puntos de vista distorsionados de eventos o situaciones estresantes.",
      "Aprendizaje de técnicas de manejo del estrés y de relajación.",
      "Relajación e imaginación de las cosas que le causan ansiedad, trabajando desde las menos hasta las más temidas (se denomina terapia de desensibilización y exposición sistemáticas).",
      "Es posible que también lo enfrenten lentamente a la situación de la vida real que causa el miedo para ayudarle a superarlo.",
      "Un estilo de vida sano que involucre ejercicio, reposo suficiente y buena nutrición también pueden ayudar."
    ],
    "grupos de apoyo": [
      "Puede aliviar el estrés causado por el trastorno de pánico al unirse a un grupo de apoyo. Compartir con otros que tienen experiencias y problemas comunes puede ayudarlo a no sentirse solo.",
      "Los grupos de apoyo generalmente no son un buen sustituto de la psicoterapia o los medicamentos, pero pueden ser un buen complemento.",
      "Vea a continuación para obtener más información y apoyo de personas con agorafobia:",
      "Anxiety and Depression Association of America -- adaa.org/find-help/support"
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas puede mejorar con medicinas o con terapia conductual cognitiva. Sin una ayuda oportuna y efectiva, el trastorno puede volverse más difícil de tratar."
    ],
    "posibles complicaciones": [
      "Algunas personas con agorafobia pueden:",
      "Consumir alcohol u otras sustancias en un intento por automedicarse.",
      "Ser incapaces de desempeñarse en el trabajo o en situaciones sociales.",
      "Sentirse aisladas, solas, deprimidas o con pensamientos de suicidio."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor para programar una cita si tiene síntomas de agorafobia.",
      "Si usted o alguien que conoce está pensando en el suicidio, llame o envíe un mensaje de texto al 988 o chatee en 988lifeline.org. También puede llamar al 1-800-273-8255 (1-800-273-TALK). La Línea de vida para crisis y suicidio 988 proporciona apoyo gratuito y confidencial las 24 horas del día, los 7 días de la semana, en cualquier momento del día o de la noche.",
      "También puede llamar al 911 o al número local de emergencias o vaya a la sala de emergencias del hospital. NO se demore.",
      "Si conoce a alguien que haya intentado suicidarse, llame al 911 o al número local de emergencias de inmediato. NO deje sola a la persona, incluso después de haber llamado para pedir ayuda."
    ],
    "prevención": [
      "El tratamiento oportuno del trastorno de pánico a menudo puede prevenir la agorafobia."
    ],
    "nombres alternativos": [
      "Trastorno de ansiedad - agorafobia"
    ],
    "imágenes": [
      "Trastorno del pánico con agorafobia"
    ],
    "referencias": [
      "American Psychiatric Association website. Anxiety disorders. Diagnostic and Statistical Manual of Mental Disorders. 5th ed. Text Revision (DSM-5-TR), Washington, DC: American Psychiatric Association Publishing; 2022.",
      "Gehl C, Paulsen JS. Behavior and personality disturbances. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 9.",
      "Lyness JM, Lee HB. Psychiatric disorders in medical practice. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 362.",
      "National Institute of Mental Health website. Anxiety disorders. www.nimh.nih.gov/health/topics/anxiety-disorders. Updated April 2024. Accessed May 21, 2024."
    ],
    "ultima revisión 5/4/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Fobias",
      "Trastorno de pánico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}