{
  "titulo": "Agresión sexual -- prevención",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una agresión sexual es cualquier tipo de actividad o contacto sexual que ocurre sin su consentimiento. Esto incluye violación (penetración forzada) y toqueteo sexual no deseado.",
      "Una agresión sexual siempre es culpa del perpetrador (persona que comete la agresión). No solo depende de la mujer prevenirla. La prevención de la agresión sexual es responsabilidad de todas las personas dentro de la comunidad.",
      "Usted puede tomar medidas para estar segura, mientras disfruta de una vida social y activa. La clave es conocer más acerca del tema y seguir consejos prácticos para protegerse a sí misma y a sus amistades."
    ],
    "información": [
      "De acuerdo con los expertos en salud, todos tenemos un rol que desempeñar para ayudar a prevenir las agresiones sexuales. Todos deberíamos tomar medidas en contra de la violencia sexual en la comunidad.",
      "Denuncie. Si escucha que alguien le está restando importancia a la violencia sexual o la está tolerando, denúncielo. Si ve que alguien está siendo acosada a agredida, llame a la policía de inmediato.",
      "Ayude a crear un ambiente de trabajo o escolar seguro. Pregunte acerca de los programas escolares o del lugar de trabajo que aborden el maltrato o la agresión. Conozca a dónde ir para reportar el acoso o la violencia en contra de usted u otras personas.",
      "Ofrezca apoyo. Si usted sabe de alguna amiga o miembro de la familia que esté en una relación abusiva, ofrézcale su apoyo. Póngalos en contacto con una organización local que pueda ayudar.",
      "Eduque a sus hijos. Dígales a sus hijos que ellos pueden decidir quién puede tocarlos y en dónde, incluso los miembros de la familia. Déjeles saber que siempre pueden acudir a usted si alguien los toca inapropiadamente. Enséñeles a los niños a respetar a otros y a tratar a otras personas como les gustaría que los trataran.",
      "Enséñeles a los adolescentes acerca del consentimiento. Asegúrese de que todo adolescente comprenda que cualquier contacto o actividad sexual debe ser acordada libre, voluntaria y claramente por ambas partes. Hágalo antes de que empiecen a tener citas.",
      "QUÉ PUEDE HACER PARA AYUDAR A QUE SUS AMIGAS ESTÉN SEGURAS",
      "La intervención de los transeúntes consiste en intervenir de manera segura y tomar acción cuando se observa que alguien está en riesgo de sufrir una agresión sexual. RAINN (Red Nacional de Violación, Abuso e Incesto, por sus siglas en inglés) tiene estos 4 pasos acerca de cómo ayudar a alguien en riesgo, mientras protege su propia seguridad.",
      "Cree una distracción. Esto puede ser tan simple como interrumpir una conversación u ofrecer alimentos y bebidas en una fiesta.",
      "Pregunte directamente. Pregúntele a la persona en riesgo si está en problemas y necesita ayuda.",
      "Diríjase a una autoridad. Puede ser más seguro hablar con una figura de autoridad que pueda ayudar. Busque ayuda de un guardia de seguridad, portero de un bar, empleado o autoridad de registro. Si es necesario llame al 911 o al número local de emergencia.",
      "Reclute a otras personas. Usted no tiene y probablemente no debería tomar acción solo. Haga que un amigo lo acompañe para preguntarle a la persona si ESTÁ BIEN. O pídale a alguien más que intervenga si piensa que esta persona podría hacerlo de una forma más segura. Acérquese a los amigos de la persona en riesgo para ver si ellos pueden ayudar.",
      "QUÉ PUEDE HACER PARA AYUDAR A MANTENERSE A SALVO",
      "No es posible protegerse completamente de la agresión sexual. Sin embargo, es importante conocer qué medidas puede tomar para ayudar a mantenerse a salvo.",
      "Cuando salga sola:",
      "Confíe en sus instintos. Si algo parece no estar bien, trate de salirse de esa situación. ESTÁ BIEN mentir o dar excusar si esto ayuda a alejarse.",
      "Evite estar sola con personas que no conoce o en quienes no confía.",
      "Sea consciente de dónde está y de lo que está a su alrededor. Cuando salga, no cubra los dos oídos con auriculares de música.",
      "Mantenga su teléfono celular cargado y consigo. De ser necesario, asegúrese de tener efectivo o tarjetas de crédito para pagar un taxi que la lleve a casa.",
      "Evite las áreas abandonadas.",
      "Trate de parecer fuerte, confiada, consciente y segura de sus alrededores.",
      "En las fiestas o en otras situaciones sociales, aquí hay algunas medidas de sentido común que puede tomar:",
      "Vaya con un grupo de amigos, de ser posible, o manténgase en contacto con alguien que usted conozca durante la fiesta. Cuídense los unos a los otros y no dejen a nadie solo durante la fiesta.",
      "Evite beber demasiado. Conozca sus límites y controle la cantidad que está consumiendo. Abra sus propias bebidas. No acepte bebidas de alguien que usted no conozca y mantenga su trago o bebida cerca de usted. Alguien puede agregar drogas a su bebida y es posible que no lo note, ya que no puede oler ni saborear las bebidas que contienen la droga de violación en las citas.",
      "Si piensa que la drogaron, dígale a un amigo, váyase de la fiesta o sálgase de la situación y consiga ayuda de inmediato.",
      "No vaya sola a ninguna parte ni salga de una fiesta con alguien que usted no conozca o con quien se sienta incómoda.",
      "Conozca bien a alguien antes de compartir tiempo a solas juntos. Tengan las primeras citas en lugares públicos.",
      "Si está con alguien que conoce y sus instintos le dicen que algo no está bien, confíe en ellos y aléjese de la persona.",
      "Evite tomar transporte compartido sola.",
      "Si se encuentra en una situación en la cual la presionan a realizar actividades sexuales que usted no desea, las medidas que puede tomar incluyen:",
      "Establezca claramente lo que usted no quiere hacer. Recuerde que usted no tiene que hacer algo con lo que usted no se sienta cómoda.",
      "Sea consciente de sus alrededores y de cómo podría escapar, si es necesario.",
      "Cree un código, palabra u oración clave especial que pueda usar con un amigo o miembro de la familia. Puede llamarlos y decírsela si la están presionando a que tenga relaciones sexuales no deseadas.",
      "Si necesita, invéntese una razón por la cual tiene que salir.",
      "Es posible que quiera considerar el asistir a una clase de defensa personal. Esto puede fortalecer su confianza en sí misma y brindarle habilidades y estrategias útiles para diferentes situaciones.",
      "RECURSOS:",
      "Rape, Abuse & Incest National Network -- www.rainn.org",
      "WomensHealth.gov: www.womenshealth.gov/relationships-and-safety"
    ],
    "nombres alternativos": [
      "Agresión sexual - prevención; Violación - prevención; Violación en una cita - prevención"
    ],
    "referencias": [
      "Buchanan JA, Selby ST. Sexual assault. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 191.",
      "Centers for Disease Control and Prevention website. About sexual violence. www.cdc.gov/sexual-violence/about/?CDC_AAref_Val=https://www.cdc.gov/violenceprevention/sexualviolence/fastfact.html. Updated January 23, 2024. Accessed June 19, 2024.",
      "Cowley DS, Burke A, Lentz GM. Additional considerations in gynecologic care. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 9."
    ],
    "ultima revisión 11/10/2022": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Agresión sexual",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}