{
  "titulo": "Ahogamiento no mortal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Significa que la persona tuvo problemas para respirar por estar bajo el agua o por tener la cabeza bajo el agua, y sobrevivió.",
      "Si una persona ha sido rescatada de un ahogamiento no mortal, es muy importante que reciba primeros auxilios y atención médica rápidamente."
    ],
    "consideraciones": [
      "Miles de personas se ahogan todos los años en los Estados Unidos. La mayoría de los ahogamientos ocurre a corta distancia del área de seguridad. La acción inmediata y los primeros auxilios pueden evitar la muerte.",
      "Una persona que se está ahogando usualmente no puede gritar para pedir ayuda. Esté alerta a los signos de un ahogamiento.",
      "La mayoría de los ahogamientos en niños menores de 1 año ocurren en la bañera.",
      "Existe la posibilidad de revivir a una persona que se está ahogando, aún después de un período prolongado bajo el agua, especialmente si la persona es joven y estaba en agua muy fría.",
      "Sospeche que ocurrió un accidente si observa a alguien que está completamente vestido en el agua. Esté atento a movimientos desiguales al nadar, lo cual es una señal de que el nadador se está cansando. A menudo, el cuerpo se hunde y solo la cabeza sobresale por encima del agua."
    ],
    "causas": [
      "Intento de suicidio",
      "Intentar nadar demasiado lejos",
      "Trastornos conductuales/del desarrollo",
      "Golpes en la cabeza o convulsiones al estar en el agua",
      "Consumir alcohol u otras drogas al viajar en botes o al nadar",
      "Ataque cardíaco u otros problemas cardíacos al nadar o bañarse",
      "No usar chalecos salvavidas (dispositivos de flotación personales)",
      "Caer a través de capas de hielo delgadas",
      "Incapacidad para nadar o experimentar pánico al nadar",
      "Dejar niños pequeños sin vigilancia alrededor de bañeras y piscinas",
      "Conductas de riesgo",
      "Nadar en aguas muy profundas, alborotadas o turbulentas"
    ],
    "síntomas": [
      "Los síntomas varían, pero pueden incluir:",
      "Abdomen hinchado (Distensión abdominal)",
      "Piel azulada en la cara, especialmente alrededor de los labios",
      "Dolor torácico",
      "Piel fría y apariencia pálida",
      "Confusión",
      "Tos con un esputo rosado y espumoso",
      "Irritabilidad",
      "Letargo",
      "Paro respiratorio",
      "Agitación",
      "Respiraciones poco profundas o jadeos",
      "Pérdida del conocimiento (falta de capacidad de respuesta)",
      "Vómitos"
    ],
    "primeros auxilios": [
      "Cuando alguien se está ahogando:",
      "No se ponga en una situación de peligro.",
      "No ingrese al agua ni camine sobre el hielo a menos que esté absolutamente convencido de que es seguro hacerlo.",
      "Extiéndale una vara o una rama de árbol larga a la persona o utilice una cuerda atada a un objeto flotante, como un aro o un chaleco salvavidas. Arrójela hacia la persona y luego jálela hasta la orilla.",
      "Si usted tiene entrenamiento en rescate de personas, hágalo de inmediato solo si está seguro de que esto no le causará daño.",
      "Tenga en cuenta que es posible que las personas que han caído en el hielo no sean capaces de sujetar objetos a su alcance o de aferrarse mientras los jalan a un sitio seguro.",
      "Si la persona ha dejado de respirar, comience a darle respiración boca a boca tan pronto como pueda. A menudo, esto significa que tan pronto el rescatista llegue a un medio de flotación como una balsa o una tabla de surf o a aguas poco profundas como para ponerse de pie, debe comenzar con el proceso de respiración asistida.",
      "Continúe dándole respiración a la persona a intervalos de pocos segundos mientras la traslada hasta tierra seca. Una vez en tierra, practique la reanimación cardiopulmonar (RCP) de ser necesario. Una persona necesita RCP si está inconsciente y no le puede sentir el pulso.",
      "Tenga siempre precaución al mover a una persona que se está ahogando. Son inusuales las lesiones en el cuello de las personas que sobreviven a menos que se hayan golpeado la cabeza o presenten otras lesiones, como sangrado o cortaduras. Sin embargo, las lesiones de cuello y columna pueden ocurrir cuando una persona se tira de cabeza en agua que en muy poco profunda. Es por eso que las pautas recomendadas por la American Heart Association están en contra de inmovilizar rigurosamente la columna a menos de que existan lesiones obvias en la cabeza. Hacer esto dificulta realizar la respiración asistida a la víctima. Sin embargo, durante el rescate y la reanimación cardiopulmonar debe procurar mantener la cabeza y el cuello estables y alineados con el cuerpo lo más posible. Usted puede inmovilizar la cabeza con cinta, fijándola a una tabla de refuerzo o a una camilla, o asegurarle el cuello colocando toallas enrolladas u otros objetos a su alrededor.",
      "Siga estos pasos adicionales:",
      "Administre los primeros auxilios para cualquier otra lesión seria.",
      "Mantenga a la persona calmada e inmóvil. Busque asistencia médica cuanto antes.",
      "Retire la ropa mojada y fría de la persona y cúbrala con algo caliente si es posible. Esto ayudará a evitar la hipotermia",
      "La persona puede toser y tener dificultad para respirar una vez que la respiración se reinicie. Tranquilícela hasta que llegue la ayuda médica."
    ],
    "no se debe": [
      "Consejos de seguridad importantes:",
      "No intente un rescate nadando, a menos que tenga el entrenamiento para llevar a cabo rescates en el agua y lo pueda hacer sin poner en peligro su vida.",
      "No ingrese en aguas picadas o turbulentas que lo puedan poner en peligro.",
      "No se aventure sobre el hielo para rescatar a alguien.",
      "Si puede alcanzar a la persona con su brazo estirado o con un objeto extendido, hágalo.",
      "La maniobra de Heimlich no es parte de la rutina de rescate de una víctima no mortal de ahogamiento. No efectúe esta maniobra a menos que varios intentos de acomodar las vías respiratorias y la respiración boca a boca hayan fallado, y crea que las vías aéreas de la persona están obstruidas. Realizar la maniobra de Heimlich aumenta las probabilidades de que una persona inconsciente vomite y luego se ahogue con el vómito."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al 911 o al número local de emergencias si no puede rescatar a una persona que se está ahogando sin ponerse en una situación peligrosa. Si está entrenado y puede realizar el rescate de la persona, proceda pero siempre busque ayuda médica tan pronto como sea posible.",
      "Todas las personas que han experimentado ahogamiento no mortal deben ser examinados por un proveedor de atención médica. Aunque puede parecer que la persona está BIEN rápidamente en la escena del incidente, las complicaciones pulmonares son comunes. Se puede desarrollar desequilibrio de líquidos y químicos corporales (electrólitos). Pueden presentarse otras lesiones traumáticas y puede producirse un ritmo cardíaco irregular.",
      "Todas las personas que han experimentado ahogamiento no mortal y que requieren cualquier forma de resucitación, incluso cuando solo es respiración asistida, deben ser llevados al hospital para una valoración médica. Esto debe hacerse aun si la persona está alerta, respira bien y su pulso es fuerte."
    ],
    "prevención": [
      "Algunos consejos para ayudar a prevenir que un ahogamiento no mortal son:",
      "No ingerir alcohol ni usar otras drogas cuando nade o viaje en una embarcación. Esto incluye ciertos medicamentos con receta.",
      "No deje agua estancada en vasijas, cubetas, hieleras, piscinas para niños o bañeras, ni en otras áreas donde un niño pequeño pueda sumergirse en el agua. El ahogamiento puede ocurrir dentro de cualquier recipiente de agua.",
      "Asegure la tapa del inodoro con un dispositivo de seguridad para niños.",
      "Construya cercas alrededor de todas las piscinas o bañeras con agua caliente. Asegure todas las puertas que lleven a espacios exteriores e instale alarmas en las puertas y piscinas.",
      "Revise la piscina de inmediato si su hijo está desaparecido.",
      "Nunca permita que los niños naden solos o sin supervisión, sin importar su capacidad para nadar.",
      "Nunca deje a los niños solos por ningún período de tiempo ni les permita estar fuera de su campo visual cuando hay alguna piscina o espejo de agua cerca. Han ocurrido ahogamientos cuando los padres se alejan \"por un instante\" para atender el teléfono o la puerta.",
      "Siga las normas de seguridad en el agua.",
      "Tome un curso de seguridad en el agua."
    ],
    "nombres alternativos": [
      "Ahogamiento - no mortal; Casi ahogamiento"
    ],
    "imágenes": [
      "Rescate en ahogamiento, ayuda con lanzamiento",
      "Rescate para ahogamiento en hielo, ayuda con tabla",
      "Rescate para ahogamiento, ayuda extendiendo la mano",
      "Rescate para ahogamiento, ayuda con tabla",
      "Rescate para ahogamiento en hielo, cadena humana"
    ],
    "referencias": [
      "Hargarten SW, Frazer T. Injuries and injury prevention. In: Keystone JS, Kozarsky PE, Connor BA, Nothdurft HD, Mendelson M, Leder, K, eds. Travel Medicine. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 50.",
      "Merchant RM, Topjian AA, Panchal AR, et al. Part 1: Executive Summary: 2020 American Heart Association guidelines for cardiopulmonary resuscitation and emergency cardiovascular care. Circulation. 2020;142(16_suppl_2):S337-S357. PMID: 33081530 pubmed.ncbi.nlm.nih.gov/33081530/.",
      "Richards DB. Drowning. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 133.",
      "Thomas AA, Caglar D. Drowning and submersion injury. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 91."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ahogo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}