{
  "titulo": "Aislamiento temporal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El aislamiento temporal o \"tiempo fuera\" es una técnica que algunos padres y maestros utilizan cuando un niño se porta mal. Implica que el niño deje el ambiente y las actividades en las que ocurrió el comportamiento inapropiado y se vaya a un lugar específico durante un tiempo determinado. Durante el aislamiento temporal, se espera que el niño esté en silencio y piense sobre su comportamiento.",
      "El aislamiento temporal es una técnica disciplinaria efectiva que no utiliza ningún castigo físico. Los profesionales reportan que NO castigar físicamente a los niños puede ayudarles a aprender que la violencia física o infligir dolor físico NO brinda los resultados deseados.",
      "Los niños aprenden a evitar el aislamiento temporal deteniendo los comportamientos que dieron lugar a tal medida disciplinaria o a advertencias de un aislamiento temporal en el pasado."
    ],
    "información": [
      "CÓMO UTILIZAR EL AISLAMIENTO TEMPORAL",
      "Encuentre un lugar de la casa apropiado para el aislamiento temporal. Una silla en el corredor o una esquina servirán. Debe ser un lugar que no sea demasiado encerrado, oscuro ni atemorizante. También debe ser un lugar que no tenga ninguna posibilidad de distracción, como frente al televisor o en un área de juego.",
      "Consiga un cronómetro que suene fuerte y establezca la cantidad de tiempo que el niño pasará en el aislamiento temporal. Por lo general, se recomienda 1 minuto por cantidad de años del niño, pero no más de 5 minutos.",
      "Una vez que el niño muestre un comportamiento inapropiado, explique claramente cuál es el comportamiento que resulta inaceptable y pídale que deje de comportarse así. Adviértale sobre lo que sucederá si no detiene el comportamiento: sentarse en la silla para un aislamiento temporal. Esté listo para elogiar al niño si suspende el comportamiento.",
      "Si el comportamiento no para, dígale a su hijo que vaya al aislamiento temporal. Explíquele el porqué y asegúrese de que comprenda las reglas. Dígalo sólo una vez y no pierda el control de su temperamento. Al gritar y regañar le está dando demasiada atención a su hijo (y al comportamiento). Usted puede guiar a su hijo hasta el lugar donde debe pasar el aislamiento temporal utilizando la fuerza física si es necesario (incluso levantándolo y ubicándolo en la silla). Nunca le dé nalgadas ni lastime físicamente a su hijo. Si no se queda sentado en la silla, sosténgalo desde atrás. No hable, ya que esto es prestarle atención.",
      "Fije el tiempo en el cronómetro. Si su hijo hace ruido o no se comporta, vuelva a iniciar el cronómetro. Si se para de la silla del aislamiento temporal, llévelo nuevamente a la silla y fije el tiempo otra vez. El niño debe estar en silencio y comportarse hasta que el cronómetro suene.",
      "Una vez que el cronómetro suene, su hijo se puede levantar y reanudar sus actividades. No guarde rencor y deje que las cosas sigan. Dado que el niño ya ha cumplido con el aislamiento temporal, no hay necesidad de seguir discutiendo acerca del mal comportamiento."
    ],
    "imágenes": [
      "Rincón de penitencia"
    ],
    "referencias": [
      "Carter RG, Feigelman S. The preschool years. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 24.",
      "Walter HJ, DeMaso DR. Disruptive, impulse-control, and conduct disorders. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 42."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Crianza de los hijos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}