{
  "titulo": "Alcaptonuria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno hereditario poco frecuente en el cual la orina de una persona se torna de color negro-marrón oscuro con la exposición al aire. La alcaptonuria es parte de un grupo de afecciones conocidas como un error innato del metabolismo."
    ],
    "causas": [
      "Un defecto en el gen HGD causa la alcaptonuria.",
      "Esta anomalía genética hace que el cuerpo sea incapaz de descomponer en forma apropiada los aminoácidos tirosina y fenilalanina. En consecuencia, una sustancia llamada ácido homogentísico se acumula en la piel y otros tejidos corporales. Este ácido sale del cuerpo a través de la orina. Esta se torna de color marrón-negro cuando se mezcla con el aire.",
      "La alcaptonuria es hereditaria, lo cual significa que se transmite de padres a hijos. Si ambos padres portan una copia defectuosa del gen relacionada con esta afección, cada uno de sus hijos tiene un 25% (1 de cada 4) de probabilidades de padecer la enfermedad."
    ],
    "síntomas": [
      "La orina en el pañal de un bebé se puede oscurecer y tornarse casi negra después de varias horas. Sin embargo, muchas personas con esta afección pueden no saber que la padecen. Esta afección a menudo se descubre hasta mediados de la edad adulta (alrededor de los 40 años) cuando se presentan problemas articulares y de otro tipo.",
      "Los síntomas pueden incluir:",
      "Artritis (especialmente de la columna) que empeora con el tiempo",
      "Oscurecimiento de la oreja",
      "Puntos oscuros sobre la parte blanca del ojo y la córnea"
    ],
    "pruebas y exámenes": [
      "Para verificar si hay presencia de alcaptonuria, se hace un examen de orina. Si a la orina se le agrega cloruro férrico, este hará que la orina se torne de un color negro en personas con esta afección."
    ],
    "tratamiento": [
      "El manejo de la alcaptonuria se ha enfocado tradicionalmente en controlar los síntomas. Consumir una dieta baja en proteínas puede ser de ayuda, pero para algunas personas puede ser difícil adaptarse a esta restricción. Medicamentos como los AINE y la terapia física pueden ayudar a aliviar el dolor de las articulaciones.",
      "Hay ensayos clínicos en curso para probar otros medicamentos para tratar esta afección y evaluar si el medicamento nitisinona proporciona ayuda a largo plazo para tratar esta enfermedad."
    ],
    "expectativas (pronóstico)": [
      "Se espera un buen resultado."
    ],
    "posibles complicaciones": [
      "La acumulación de ácido homogentísico en el cartílago ocasiona artritis en muchas adultos que tienen alcaptonuria.",
      "El ácido homogentísico también se puede acumular en las válvulas del corazón, especialmente en la válvula mitral. Esto puede llevar a veces a la necesidad de una valvuloplastia.",
      "La arteriopatía coronaria se puede desarrollar más temprano en personas con alcaptonuria.",
      "Los cálculos renales y de la próstata pueden ser más comunes en personas con alcaptonuria."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si nota que su orina o la orina de su hijo se torna café oscura o negra con la exposición al aire."
    ],
    "prevención": [
      "Se recomienda asesoría genética para las personas con antecedentes familiares de alcaptonuria que estén contemplando la posibilidad de tener hijos.",
      "Se puede hacer un examen de sangre para ver si usted es portador del gen de la alcaptonuria.",
      "Se pueden hacer pruebas prenatales (amniocentesis o muestra de vellosidades coriónicas) para examinar a un bebé en busca de esta afección si se ha identificado la mutación genética."
    ],
    "nombres alternativos": [
      "ACU; Alcaptonúrica; Deficiencia de la oxidasa del ácido homogentísico; Ocronosis alcaptonúrica"
    ],
    "referencias": [
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Mycobacterial diseases. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrews' Diseases of the Skin. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 16.",
      "Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM. Defects in metabolism of amino acids. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 103.",
      "National Institutes of Health, National Library of Medicine. Long-term study of nitisinone to treat alkaptonuria. classic.clinicaltrials.gov/ct2/show/NCT00107783. Updated August 26, 2021. Accessed May 12, 2023.",
      "Riley RS, McPherson RA. Basic examination of urine. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Elsevier; 2022:chap 29."
    ],
    "ultima revisión 4/24/2023": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos del metabolismo de los aminoácidos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}