{
  "titulo": "Alcohol y embarazo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "A las mujeres embarazadas se les insiste encarecidamente en que no beban alcohol durante el embarazo.",
      "Se ha demostrado que tomar alcohol estando embarazada causa daño al bebé a medida que se desarrolla dentro del útero. El alcohol consumido durante el embarazo también puede llevar a problemas de salud prolongados y anomalías congénitas."
    ],
    "información": [
      "Cuando una mujer embarazada bebe alcohol, este viaja por vía sanguínea y llega a la sangre, los tejidos y los órganos del bebé. El alcohol se descompone mucho más lentamente en el cuerpo del bebé que en un adulto. Eso significa que el nivel de alcohol en la sangre del bebé permanece elevado por más tiempo que en la madre. Esto puede perjudicar al bebé y algunas veces puede llevar a que se produzca un daño de por vida.",
      "PELIGROS DEL ALCOHOL DURANTE EL EMBARAZO",
      "Tomar mucho alcohol durante el embarazo puede llevar a un grupo de defectos en el bebé conocido como síndrome de alcoholismo fetal. Los síntomas pueden abarcar:",
      "Problemas de comportamiento y atención",
      "Anomalías cardíacas",
      "Cambios en la forma de la cara",
      "Crecimiento deficiente antes y después del parto",
      "Tono muscular deficiente y problemas con el movimiento y el equilibrio",
      "Problemas con el pensamiento y el habla",
      "Problemas de aprendizaje",
      "Estos problemas de salud son permanentes y pueden ser desde leves hasta graves.",
      "Las complicaciones que se observan en el bebé pueden incluir:",
      "Parálisis cerebral",
      "Parto prematuro",
      "Aborto o muerte infantil",
      "¿QUÉ TANTO ALCOHOL ES SEGURO?",
      "No hay ninguna cantidad \"segura\" conocida de consumo de alcohol durante el embarazo. El consumo de alcohol parece ser más dañino durante los primeros 3 meses del embarazo; sin embargo, tomar alcohol en cualquier momento del embarazo puede ser perjudicial.",
      "El alcohol incluye la cerveza, el vino, las bebidas a base de vino y el licor.",
      "Un trago se define como:",
      "12 onzas de cerveza",
      "5 onzas de vino",
      "1.5 onzas de licor",
      "La cantidad que se bebe es tan importante como la frecuencia con la cual se bebe.",
      "Incluso si usted no bebe con frecuencia, tomar una gran cantidad una vez puede ser dañino para el bebé.",
      "Las borracheras con la bebida (5 o más tragos en una ocasión) incrementan enormemente el riesgo de que el bebé desarrolle algún daño relacionado con el alcohol.",
      "Tomar cantidades moderadas de alcohol estando embarazada puede llevar a un aborto espontáneo.",
      "Las bebedoras empedernidas (aquellas que toman más de 2 bebidas alcohólicas al día) están en mayor riesgo de dar a luz a un hijo con síndrome de alcoholismo fetal.",
      "Cuanto más beba usted, más aumentará el riesgo de daño para el bebé.",
      "NO BEBA ALCOHOL DURANTE EL EMBARAZO",
      "Las mujeres que estén embarazadas o que estén tratando de quedar embarazadas deben evitar beber cualquier cantidad de alcohol. La única manera de prevenir el síndrome de alcoholismo fetal es no tomar alcohol durante el embarazo.",
      "Si usted no sabía que estaba embarazada y tomó alcohol, deje de tomarlo tan pronto como sepa de su embarazo. Cuanto antes deje de beber alcohol, más saludable será su bebé.",
      "Escoja versiones sin alcohol de las bebidas que le gustan.",
      "Si no puede controlar la bebida, evite estar en compañía de otras personas que estén consumiendo alcohol.",
      "Las mujeres embarazadas que padecen alcoholismo deben unirse a un programa de rehabilitación para el alcoholismo. También deben realizarse controles estrictos con su proveedor de atención médica.",
      "Las siguientes organizaciones pueden ser de ayuda:",
      "Substance Abuse and Mental Health Services Administration -- 1-800-662-HELP (4357) www.findtreatment.gov",
      "National Institute on Alcohol Abuse and Alcoholism -- www.rethinkingdrinking.niaaa.nih.gov/about.aspx"
    ],
    "nombres alternativos": [
      "Tomar alcohol durante el embarazo; Síndrome alcohólico fetal - embarazo; SAF - síndrome alcohólico fetal; Efecto del alcohol en el feto; Alcohol durante el embarazo; Defectos congénitos relacionados con el alcohol; Trastorno del espectro del alcoholismo fetal"
    ],
    "imágenes": [
      "Alcoholismo"
    ],
    "referencias": [
      "Baer GR, Singh R, Davis JM. Intrauterine drug exposure: fetal and postnatal effects. In: Gleason CA, Sawyer T, eds. Avery's Diseases of the Newborn. 11th ed. Philadelphia, PA: Elsevier; 2024:chap 11.",
      "Prasad M, Metz TD. Substance use disorder in pregnancy. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 8.",
      "Smid MC, Terplan M. Substance use and addiction in pregnancy and the postpartum period. In: Lockwood CJ, Copel JA, Dugoff L, et al, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 68."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Embarazo y consumo de sustancias",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}