{
  "titulo": "Alergias a las nueces",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una alergia a las nueces es un tipo de respuesta inmune desencadenada por las nueces de árbol y los maníes. Los maníes son legumbres, no son nueces, pero muchas personas que son alérgicas al maní también son alérgicas a las nueces. Las alergias a las nueces son un tipo de alergia alimentaria.",
      "La mayoría de las personas que desarrollan alergias a las nueces las tendrán por el resto de sus vidas."
    ],
    "causas": [
      "El sistema inmunológico generalmente protege al cuerpo contra las sustancias perjudiciales, como las bacterias y los virus. Este también reacciona a las sustancias extrañas llamadas alérgenos. Estos, por lo general, son inofensivos y, en la mayoría de las personas, no causan un problema.",
      "Si usted tiene alergia a las nueces, su sistema inmunológico es demasiado reactivo. Cuando el cuerpo identifica un alérgeno de la nuez, emite una respuesta. Se liberan químicos como las histaminas. Estos químicos causan síntomas de alergia. Estos síntomas de presentan cada vez que usted entra en contacto con incluso una pequeña cantidad del alérgeno de la nuez.",
      "Los factores de riesgo para las alergias a las nueces y otros alimentos incluyen:",
      "Tener eczema durante la infancia",
      "Qué tan temprano estuvo expuesto a las nueces en la niñez",
      "Otras teorías sugieren que los cambios en el microbioma pueden ser un factor. El microbioma se refiere a todos los organismos diminutos (bacterias, hongos y otros) que normalmente viven sobre y en nuestros cuerpos. Varios factores pueden afectar al microbioma, incluyendo un parto por cesárea, el uso de antibióticos y el aumento de personas que viven en zonas urbanas. Se realizan investigaciones para comprender mejor cómo estos factores afectan al microbioma."
    ],
    "síntomas": [
      "Los síntomas usualmente empiezan rápidamente después de comer nueces.",
      "Los síntomas de alergia a las nueces incluyen:",
      "Ronchas (urticaria}",
      "Erupciones cutáneas",
      "Picazón de la boca, la garganta, los ojos, la piel o cualquier otra zona",
      "Calambres estomacales, diarrea, náuseas o vómitos",
      "Congestión nasal, secreción nasal",
      "Hinchazón (angioedema), especialmente de los párpados, cara, labios y lengua",
      "Problemas para tragar o respirar debido a la hinchazón de la garganta",
      "Las alergias a las nueces pueden causar una reacción potencialmente mortal en todo el cuerpo llamada anafilaxia. Además de los síntomas anteriores, usted puede tener presión arterial baja y vías respiratorias bloqueadas. Estos síntomas alérgicos graves son una emergencia médica."
    ],
    "pruebas y exámenes": [
      "Si sospecha que usted o su hijo tiene una alergia a las nueces, consulte con un médico especialista en alergias (alergólogo).",
      "Se pueden usar pruebas de sangre o de piel para confirmar que usted tiene una alergia. Estas pruebas son:",
      "Prueba cutánea de alergia en donde se introduce una pequeña cantidad del alérgeno de la nuez en el cuerpo al pinchar la piel",
      "Prueba de sangre de inmunoglobulina E (IgE), que mide los niveles de IgE en la sangre",
      "Si los resultados de estos exámenes no son claros, se puede hacer otros exámenes.",
      "Un desafío alimentario doble ciego es una manera de diagnosticar una alergia a las nueces. Durante este examen, usted y su proveedor de atención médica no sabrán qué está comiendo.",
      "Con las dietas de eliminación, usted evita el alimento sospechoso hasta que sus síntomas desaparecen. Luego, usted empieza a consumir los alimentos otra vez para ver si desarrolla una reacción alérgica.",
      "En la prueba de provocación (desafío), usted consume una pequeña cantidad del alimento sospechoso bajo supervisión médica. Este tipo de examen puede causar reacciones alérgicas graves. Las pruebas de desafío solo las debe realizar un proveedor capacitado.",
      "Nunca intente causar una reacción o reintroducir un alimento por sí mismo. Estos exámenes solo se deben hacer bajo la orientación de un proveedor, especialmente si su primera reacción fue grave.",
      "Se deben hacer pruebas de alergias a las nueces a los niños de 5 años y menores con dermatitis atópica si:",
      "La dermatitis persiste a pesar del tratamiento",
      "Aparecen síntomas alérgicos justo después de consumir una nuez específica"
    ],
    "tratamiento": [
      "El tratamiento implica principalmente:",
      "Evitar el alérgeno de la nuez.",
      "Saber qué hacer en caso de una exposición accidental.",
      "Algunas personas se pueden beneficiar del tratamiento que ayuda a desensibilizarlas del alérgeno.",
      "EVITAR LAS NUECES",
      "La manera más sencilla de prevenir una reacción alérgica es evitar todas las nueces y maníes y los alimentos que los contienen. A menudo, las nueces y maníes se procesan en el mismo lugar. Esto aumenta el riesgo de una exposición por contacto cruzado. El contacto cruzado es cuando un alérgeno se transfiere accidentalmente de un alimento a otro. Por ejemplo, si usted utiliza un cuchillo para untar mantequilla de maní, lo limpia sin lavarlo y luego lo usa para la mermelada, la mermelada se contaminará con las proteínas de la mantequilla de maní. Incluso cantidades muy pequeñas de un alérgeno pueden causar una reacción.",
      "Para evitar el consumo de nueces usted debería:",
      "Leer cuidadosamente las etiquetas de los alimentos para evitar cualquier alimento que contenga nueces. Estos incluyen alimentos dulces y horneados, cereal y granola, panes integrales, salsas, sopas y muchos otros.",
      "Evitar alimentos con etiquetas que digan \"puede contener restos de\" un alérgeno de la nuez o \"fabricado en una instalación\" que produce nueces o maní.",
      "Siempre déjele saber al camarero del restaurante que usted tiene alergia a las nueces. Pídales que se aseguren de que no haya nueces o maní en su comida.",
      "TRATAMIENTO DE EMERGENCIA",
      "Puede haber ocasiones en las que usted consuma accidentalmente alimentos con nueces. Así que, necesita saber qué hacer si sufre una exposición.",
      "Las reacciones alérgicas graves (anafilaxia) necesitan ser tratadas con un medicamento llamado epinefrina. Este le puede salvar la vida cuando se administra de inmediato.",
      "Su proveedor puede mostrarle cómo usar un autoinyector de epinefrina como EpiPen y Auvi-Q. Debería tenerlo con usted en todo momento.",
      "Si desarrolla cualquier tipo de reacción grave o en todo el cuerpo (incluso urticaria) después de comer el alérgeno de la nuez:",
      "Inyecte la epinefrina.",
      "Luego llame al 911 o al número local de emergencia y siga las instrucciones que le den o vaya directo al hospital.",
      "INMUNOTERAPIA",
      "La inmunoterapia oral (desensibilización) es un tratamiento para ayudarle a ser menos sensible al alérgeno de la nuez. Esta terapia se debe realizar bajo la orientación de un alergólogo. El alergólogo le dará cantidades cada vez más grandes del alérgeno de la nuez (casi siempre polvo de maní). Esto eleva el límite que activa los síntomas alérgicos. La inmunoterapia no es una cura, pero puede ayudar a disminuir el riesgo de una reacción grave. Actualmente, la FDA solo ha aprobado la inmunoterapia oral para la alergia al maní."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para las personas con alergias a las nueces y sus familias en:",
      "American College of Allergy, Asthma and lmmunology -- acaai.org/espanol/",
      "Food Allergy Research and Education -- www.foodallergy.org/living-food-allergies/join-community/find-support-group"
    ],
    "expectativas (pronóstico)": [
      "Por lo general, las alergias a las nueces duran toda la vida. Solo aproximadamente el 10% de las personas superará una alergia a las nueces de árbol. Aproximadamente el 20% de las personas con alergia a las nueces la superará."
    ],
    "posibles complicaciones": [
      "La anafilaxia es una reacción alérgica grave en todo el cuerpo, que es una complicación potencialmente mortal."
    ],
    "cuándo contactar a un profesional médico": [
      "Cualquier persona que haya tenido una reacción alérgica a cualquier nuez debería ser atendida por un alergólogo.",
      "Pasos a seguir cuando ocurre una reacción alérgica a las nueces:",
      "Llame al 911 o al número local de emergencias si tiene alguna reacción grave o en todo el cuerpo, particularmente sibilancias o dificultad para respirar, después de comer cualquier nuez.",
      "Si su proveedor le recetó epinefrina para las reacciones graves, inyéctela tan pronto como sea posible, incluso antes de llamar al 911. Cuanto antes se inyecte la epinefrina, mejor."
    ],
    "prevención": [
      "La lactancia puede ayudar a prevenir que su bebé desarrolle alergias. De lo contrario, no hay una manera conocida de prevenir las alergias alimentarias.",
      "Evitar el maní a inicios de la niñez no parece evitar, e incluso puede aumentar, el desarrollo de una alergia al maní. Los proveedores ahora sugieren incorporar alimentos que contengan maní a los bebés, lo que puede ayudar a prevenir una alergia al maní. Hable con el proveedor de su hijo para obtener más información.",
      "Se puede dar maní a los bebés con dermatitis atópica grave de 4 a 6 meses de edad para disminuir el riesgo de alergias a las nueces."
    ],
    "nombres alternativos": [
      "Alergia alimentaria - nueces; Alergia al maní; Alergia a las nueces"
    ],
    "imágenes": [
      "Anticuerpos"
    ],
    "referencias": [
      "Albright D, Larkin A, Chong HJ. Allergy and immunology. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 4.",
      "Nowak-Wegrzyn A, Burks AW, Sampson HA. Reaction to foods. In: Burks AW, Holgate ST, O’Hehir RE, eds. Middleton's Allergy: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 79.",
      "Paller AS, Mancini AJ. Urticarias and other hypersensitivity disorders. In: Paller AS, Mancini AJ, eds. Paller and Mancini -- Hurwitz Clinical Pediatric Dermatology. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 20.",
      "Sicherer SH, Lack G, Jones SM. Food allergy management. In: Burks AW, Holgate ST, O'Hehir RE, eds. Middleton's Allergy: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 82."
    ],
    "ultima revisión 12/24/2023": [
      "Versión en inglés revisada por: Stuart I. Henochowicz, MD, FACP, Clinical Professor of Medicine, Division of Allergy, Immunology, and Rheumatology, Georgetown University Medical School, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}