{
  "titulo": "Alergias farmacológicas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son un grupo de síntomas causados por una reacción alérgica a un fármaco (medicamento)."
    ],
    "causas": [
      "La alergia farmacológica implica una respuesta inmunitaria en el cuerpo que produce una reacción alérgica a un medicamento.",
      "Es posible que la primera vez que usted toma el medicamento no tenga problemas. Pero el sistema inmunitario puede producir una sustancia (anticuerpo) contra ese fármaco. La próxima vez que usted tome el fármaco, el anticuerpo le ordena a los glóbulos blancos que produzcan un químico llamado histamina. La histamina y otros químicos causan los síntomas de su alergia. La reacción del cuerpo cuando se presenta una alergia a un medicamento generalmente involucra células especiales llamadas linfocitos de células B y T.",
      "Los fármacos comunes causantes de alergias abarcan:",
      "Anticonvulsivos",
      "Insulina (principalmente de fuentes animales)",
      "Sustancias que contenga yodo, como medios de contraste para radiografías (pueden causar reacciones similares a las alergias)",
      "Penicilina y antibióticos conexos",
      "Sulfamidas",
      "La mayoría de los efectos secundarios de los fármacos no se deben a una reacción alérgica causada por la formación de anticuerpos IgE. Por ejemplo, el ácido acetilsalicílico (aspirin) puede producir urticaria no alérgica o desencadenar asma sin comprometer al sistema inmunitario. Muchas personas confunden un efecto colateral molesto, pero no grave, de un fármaco (como náuseas) con una alergia farmacológica."
    ],
    "síntomas": [
      "La mayoría de las alergias farmacológicas causan erupciones cutáneas y urticarias leves. Estos síntomas pueden ocurrir de inmediato u horas después de recibir el medicamento. La enfermedad del suero es una forma retrasada de reacción que ocurre una semana o más después que usted estuvo expuesto a un medicamento o vacuna. Las alergias a los medicamentos también pueden asociarse con los conteos sanguíneos bajos.",
      "Los síntomas comunes de una alergia farmacológica abarcan:",
      "Urticaria",
      "Picazón en la piel o en los ojos (común)",
      "Erupciones cutáneas (común)",
      "Hinchazón de los labios, la lengua o la cara",
      "Sibilancia",
      "Los síntomas de anafilaxia incluyen:",
      "Cólicos o dolor abdominal",
      "Confusión",
      "Diarrea",
      "Dificultad respiratoria con sibilancias o voz ronca",
      "Mareos",
      "Desmayo, desvanecimiento",
      "Urticaria en diferentes partes del cuerpo",
      "Náuseas, vómitos",
      "Pulso rápido",
      "Sensación de percibir los latidos cardíacos (palpitaciones)"
    ],
    "pruebas y exámenes": [
      "Un examen puede mostrar:",
      "Reducción de la presión arterial",
      "Urticaria",
      "Erupción",
      "Hinchazón de los labios, cara o lengua (angioedema)",
      "Sibilancias",
      "Las pruebas cutáneas pueden ayudar a diagnosticar una alergia a medicamentos de tipo penicilina. No existen buenas pruebas cutáneas o de sangre para ayudar a diagnosticar otras alergias farmacológicas.",
      "Si usted ha tenido síntomas similares a alergias después de tomar un medicamento o de recibir un medio de contraste (tinte) antes de tomarle una radiografía, su proveedor de atención médica a menudo le dirá que esto prueba que usted tiene una reacción alérgica. No se requieren más pruebas."
    ],
    "tratamiento": [
      "El objetivo del tratamiento es aliviar los síntomas y prevenir una reacción grave.",
      "El tratamiento puede abarcar:",
      "Antihistamínicos para aliviar los síntomas leves, como erupciones, urticaria y picazón.",
      "Broncodilatadores, como el albuterol, para reducir los síntomas similares al asma (sibilancias o tos moderada).",
      "Corticosteroides aplicados en la piel o administrados por vía oral o intravenosa (directamente dentro de la vena).",
      "Epinefrina inyectable para el tratamiento de la anafilaxia.",
      "Se debe evitar el fármaco desencadenante y otros medicamentos similares. Asegúrese de que todos sus proveedores —incluso a dentistas y personal del hospital— sepan acerca de cualquier tipo de alergias a fármacos que usted o sus hijos tengan.",
      "En algunos casos, una alergia farmacológicas responde a la desensibilización. El tratamiento implica administrar dosis muy pequeñas al principio, y cada vez mayores después, de un medicamento para mejorar su tolerancia. La desensibilización solo debe ser hecha por un alergólogo, cuando no haya ningún fármaco alternativo para tomar."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las alergias farmacológicas responden al tratamiento. Sin embargo, algunas veces, pueden provocar asma grave, anafilaxia o la muerte."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si está tomando un medicamento y parece estar teniendo una reacción al mismo.",
      "Vaya a la sala de emergencias o llame al número local de emergencias (como el 911 en los Estados Unidos) si presenta dificultad respiratoria u otros síntomas de asma grave o anafilaxia. Estas son afecciones de emergencia."
    ],
    "prevención": [
      "Generalmente, no hay una manera de prevenir una alergia farmacológica.",
      "Si usted tiene una alergia conocida a un fármaco, la mejor manera de prevenir una reacción alérgica es evitando el medicamento. Es posible que también se le solicite evitar medicamentos similares.",
      "En algunos casos, un proveedor puede aprobar el uso de un fármaco que cause una alergia si usted recibe un tratamiento previo con medicamentos que disminuyen o bloquean la respuesta inmunitaria. Estos incluyen corticosteroides (como prednisona) y antihistamínicos. No trate de hacer esto sin la supervisión de un proveedor. Se ha demostrado que el tratamiento previo con corticosteroides y antihistamínicos previene la anafilaxia en personas que necesitan un medio de contraste para radiografías.",
      "Su proveedor también puede recomendar la desensibilización."
    ],
    "nombres alternativos": [
      "Reacción alérgica a un fármaco (medicamento); Hipersensibilidad farmacológica; Hipersensibilidad a medicamentos"
    ],
    "imágenes": [
      "Anafilaxia",
      "Urticaria",
      "Reacciones alérgicas a medicamentos",
      "Dermatitis - contacto",
      "Dermatitis por contacto - pustular",
      "Erupción por drogas - Tegretol",
      "Erupción fija por medicamentos",
      "Erupción fija por drogas - bullosa",
      "Erupción fija por drogas en las mejillas",
      "Erupción por drogas en la espalda",
      "Anticuerpos"
    ],
    "referencias": [
      "Barksdale AN, Ross W. Allergy, anaphylaxis, and angioedema. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice.10th ed. Philadelphia, PA: Elsevier; 2023:chap 106.",
      "Castells M. Drug allergy. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 234.",
      "Solensky R, Phillips EJ. Drug allergy. In: Burks AW, Holgate ST, O'Hehir RE, et al, eds. Middleton's Allergy: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 77."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Deborah Pedersen, MD, MS, Allergy & Asthma Care, PC, Taunton, MA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Interacciones y efectos secundarios de los medicamentos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}