{
  "titulo": "Aleteo nasal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es cuando las fosas nasales se ensanchan cuando se respira. Con frecuencia, es un signo de que usted tiene dificultad para respirar."
    ],
    "consideraciones": [
      "El aleteo nasal se observa sobre todo en bebés y niños pequeños.",
      "Cualquier afección que ocasione dificultad para respirar puede causar aleteo nasal. Aunque muchas causas del aleteo nasal no son graves, algunas pueden ser potencialmente mortales.",
      "En los bebés pequeños, el aleteo nasal puede ser un síntoma muy importante de deficiencia respiratoria. Esta es una afección pulmonar grave que impide que llegue suficiente oxígeno a los pulmones y a la sangre."
    ],
    "causas": [
      "El aleteo nasal puede ser causado por:",
      "Crisis asmática",
      "Obstrucción de las vías respiratorias (por cualquier causa)",
      "Hinchazón y acumulación de flemas en las vías respiratorias más pequeñas de los pulmones (bronquiolitis)",
      "Problemas respiratorios y tos seca (Crup)",
      "Hinchazón o inflamación del tejido en el área que cubre la traquea (epiglotitis)",
      "Problemas pulmonares, como infección o daño crónico (displasia broncopulmonar)",
      "Disfunción respiratoria en recién nacidos (taquipnea transitoria del recién nacido)"
    ],
    "cuidados en el hogar": [
      "Busque ayuda de emergencia inmediatamente si usted o su hijo tienen signos de una dificultad respiratoria."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el médico si:",
      "Se presenta cualquier aleteo nasal persistente e inexplicable, en especial en un niño pequeño.",
      "Se presenta un color azulado en los labios, los lechos ungueales o la piel. Esto es un signo de que la dificultad respiratoria es grave y puede significar que se está presentando una afección que requiere atención de emergencia.",
      "Piensa que su hijo está teniendo problemas para respirar."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor le hará un examen físico y hará preguntas acerca de sus síntomas y su historia clínica. Las preguntas pueden incluir:",
      "¿Cuándo comenzaron los síntomas?",
      "¿Están empeorando o mejorando?",
      "¿La respiración es ruidosa o hay sonidos sibilantes?",
      "¿Qué otros síntomas, como sudoración o cansancio, se presentan?",
      "¿Los músculos del estómago, los hombros o la caja torácica tiran hacia dentro durante la respiración?",
      "Su proveedor escuchará cuidadosamente los ruidos respiratorios. Esto es la auscultación.",
      "Se pueden llevar a cabo los siguientes exámenes:",
      "Gasometría arterial",
      "Conteo sanguíneo completo (CSC)",
      "Electrocardiograma (ECG) para revisar el corazón",
      "Oximetría de pulso para medir el nivel de oxígeno en la sangre",
      "Radiografía de tórax",
      "Se puede administrar oxígeno si hay un problema respiratorio."
    ],
    "nombres alternativos": [
      "Aleteo de las alae nasi (fosas nasales); Aleteo de las fosas nasales"
    ],
    "imágenes": [
      "Dilatación de las fosas nasales",
      "Sentido del olfato"
    ],
    "referencias": [
      "Rodrigues KK, Roosevelt GE. Acute inflammatory upper airway obstruction (croup, epiglottitis, laryngitis, and bacterial tracheitis). In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 433.",
      "Rotta AT, Martin CJK, Sarnaik AP. Acute care of respiratory distress and failure. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 86."
    ],
    "ultima revisión 4/17/2024": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de la nariz",
      "Problemas respiratorios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}