{
  "titulo": "Alfa fetoproteína",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una proteína producida por el hígado y el saco vitelino de un feto durante el embarazo. Los niveles de AFP disminuyen poco después del nacimiento. Esta proteína probablemente no tenga ninguna función normal en los adultos.",
      "Se puede hacer un examen para medir la cantidad de AFP en la sangre."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre. La mayoría de las veces, la sangre típicamente se extrae de una vena localizada en la parte interna del codo o el dorso de la mano."
    ],
    "preparación para el examen": [
      "No se necesita tomar medidas especiales para prepararse."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja, se puede sentir un ligero dolor o picazón. Usted también puede experimentar algo de sensación pulsátil en el sitio después de que se extrae la sangre."
    ],
    "razones por las que se realiza el examen": [
      "Su proveedor de atención médica puede ordenar este examen para:",
      "Detectar problemas en el bebé durante el embarazo. (El examen se hace como parte de una serie de exámenes más grande llamada prueba de detección cuádruple).",
      "Diagnosticar ciertos trastornos hepáticos.",
      "Examinar y vigilar algunos cánceres."
    ],
    "resultados normales": [
      "Los valores normales en hombres o en las mujeres que no estén embarazadas generalmente son de menos de 40 microgramos/litro.",
      "Los ejemplos de arriba son mediciones comunes para los resultados de estos exámenes. Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios utilizan diferentes mediciones o analizan muestras diferentes. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Los niveles de AFP superiores a lo normal pueden deberse a:",
      "Cáncer en testículos, ovarios, vías biliares (secreción hepática), estómago o páncreas",
      "Cirrosis del hígado",
      "Cáncer del hígado",
      "Teratoma maligno",
      "Recuperación de hepatitis",
      "Problemas durante el embarazo"
    ],
    "nombres alternativos": [
      "Alfaglobulina fetal; AFP"
    ],
    "imágenes": [
      "Examen de sangre",
      "Alfa fetoproteína (AFP)  - Serie"
    ],
    "referencias": [
      "Driscoll DA, Simpson JL. Genetic screening and diagnosis. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 10.",
      "Dugoff L, Wapner RJ. Prenatal diagnosis of congenital disorders. In: Lockwood CJ, Copel JA, Dugoff L et al, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 30.",
      "Lee E. Neonatology. In: Anderson CC, Kapoor S, Mark TE, eds. The Harriet Lane Handbook. 23rd ed. Philadelphia, PA: Elsevier; 2024:chap 18.",
      "Lee P, Jain S, Pincus MR, et al. Diagnosis and management of cancer using serologic and other body fluid markers. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 76."
    ],
    "ultima revisión 8/23/2023": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cirrosis",
      "Cáncer de hígado",
      "Cáncer de ovario",
      "Cáncer de testículo",
      "Defectos del tubo neural",
      "Espina bífida",
      "Hepatitis",
      "Pruebas prenatales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}