{
  "titulo": "Aliento fuerte",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el olor del aire que usted exhala por la boca. El aliento desagradable comúnmente se denomina mal aliento o halitosis."
    ],
    "consideraciones": [
      "El mal aliento usualmente está relacionado con una mala higiene oral. No lavarse los dientes o no usar hilo dental regularmente hace que compuestos de azufre sean liberados por las bacterias en la boca.",
      "Algunos trastornos producirán aliento con olores distintivos. Algunos ejemplos son:",
      "Un aliento que huele a frutas es un signo de cetoacidosis, que puede ocurrir en la diabetes. Es una afección potencialmente mortal.",
      "El aliento que huele a heces se puede presentar con el vómito prolongado, especialmente cuando hay una obstrucción intestinal. También se puede presentar temporalmente si la persona tiene puesta una sonda través de la nariz o la boca hasta el estómago para drenar los contenidos gástricos (sonda nasogástrica).",
      "En personas con insuficiencia renal crónica, el aliento puede tener un olor similar al amoníaco (también descrito como un olor parecido a la orina o a \"pescado\")."
    ],
    "causas": [
      "El mal aliento puede ser causado por:",
      "Absceso dental",
      "Cirugía gingival",
      "Alcoholismo",
      "Caries dental",
      "Prótesis dentales",
      "Consumir determinados alimentos como repollo, ajo o cebollas crudas",
      "Café y una dieta no muy bien balanceada en el pH",
      "Objeto atorado en la nariz (generalmente sucede en niños); con frecuencia, una secreción blanca, amarillenta o sanguinolenta de una de las fosas nasales",
      "Enfermedad de las encías (gingivitis, gingivoestomatitis, gingivitis ulcerosa necrotizante aguda (GUNA)",
      "Diente impactado",
      "Mala higiene dental",
      "Amígdalas con grietas o criptas profundas y gránulos de azufre",
      "Sinusitis",
      "Infección de la garganta",
      "Tabaquismo",
      "Suplementos vitamínicos (especialmente en grandes dosis)",
      "Algunos medicamentos, incluyendo inyecciones de insulina, triamtereno y paraldehído",
      "Algunas enfermedades que pueden provocar aliento desagradable son:",
      "Gingivitis ulcerativa, necrosante y aguda (GUNA)",
      "Mucositis ulcerativa, necrosante y aguda",
      "Enfermedad por reflujo gastroesofágico (ERGE)",
      "Insuficiencia renal aguda",
      "Obstrucción intestinal",
      "Bronquiectasias",
      "Insuficiencia renal crónica",
      "Cáncer esofágico",
      "Carcinoma gástrico",
      "Fístula gastroyeyunocólica",
      "Encefalopatía hepática",
      "Cetoacidosis diabética",
      "Infección o absceso pulmonar",
      "Ocena o rinitis atrófica",
      "Enfermedad periodontal",
      "Faringitis",
      "Divertículo de Zenker"
    ],
    "cuidados en el hogar": [
      "Practique una higiene dental adecuada, especialmente el hilo dental. Recuerde que los enjuagues bucales no son efectivos para tratar el problema subyacente.",
      "El perejil fresco o una menta fuerte son con frecuencia formas efectivas de combatir temporalmente el mal aliento. Evite fumar.",
      "Por otra parte, siga las instrucciones de su proveedor de atención médica para tratar cualquier causa subyacente del mal aliento."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si:",
      "El aliento fuerte no desaparece y no hay una causa obvia (como el consumo de cigarrillo o la ingestión de alimentos que causen el olor).",
      "Si se presenta aliento fuerte y signos de una infección respiratoria, como fiebre, tos o dolor facial con secreción de su nariz."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor elaborará la historia médica y llevará a cabo un examen físico.",
      "A usted le pueden hacer las siguientes preguntas sobre la historia clínica:",
      "¿Hay un olor específico, como a pescado, amoníaco, fruta, heces o alcohol?",
      "¿Ha comido recientemente un alimento condimentado, ajo, repollo u otro alimento \"oloroso\"?",
      "¿Toma suplementos vitamínicos?",
      "¿Fuma?",
      "¿Qué medidas de cuidados caseros e higiene oral ha intentado? ¿Qué tan efectivas son?",
      "¿Se ha presentado irritación de la garganta, infección sinusal, absceso dental u otra enfermedad recientemente?",
      "¿Qué otros síntomas tiene?",
      "El examen físico abarcará una evaluación minuciosa de la boca y de la nariz. Se puede hacer un cultivo de garganta si la persona presenta dolor de garganta o úlceras bucales.",
      "En muy pocos casos, se pueden llevar a cabo exámenes de diagnóstico como:",
      "Exámenes de sangre para detectar diabetes o insuficiencia renal",
      "Endoscopia (EGD)",
      "Radiografía del abdomen",
      "Radiografía del tórax",
      "Para algunas afecciones se pueden prescribir antibióticos. En caso de que se presente un objeto en la nariz, su proveedor utilizará un instrumento para retirarlo."
    ],
    "nombres alternativos": [
      "Mal aliento; Halitosis; Mal olor; Hedor de la boca; Aliento fétido; Aliento maloliente; Mal olor en el aliento; Mal olor en la boca"
    ],
    "referencias": [
      "Murr AH, Pletcher SD. Approach to the patient with nose, sinus, and ear disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 394.",
      "Teughels W, Dadamio J, Robben J, Dekeyser C, Quirynen M. Halitosis (breath malodor). In: Newman MG, Klokkevold PR, Elangovan S, Hernandez-Kapila YL, eds. Newman and Carranza's Clinical Periodontology and Implantology. 14th ed. Philadelphia, PA: Elsevier; 2023:chap 31."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Michael Kapner, DDS, General Dentistry, Norwalk Medical Center, Norwalk CT. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Mal aliento",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}