{
  "titulo": "Amebiasis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección intestinal. Es causada por el parásito microscópico Entamoeba histolytica."
    ],
    "causas": [
      "La E histiolytica puede vivir en el intestino grueso (colon) sin causarle daño. En algunos casos, invade la pared del colon y causa colitis, disentería aguda o diarrea prolongada (crónica). La infección puede también diseminarse a través del torrente sanguíneo al hígado. En pocas ocasiones, se puede propagar a los pulmones, el cerebro o a otros órganos.",
      "Esta afección se presenta en todo el mundo. Es más común en áreas tropicales donde hay condiciones de hacinamiento y salubridad deficiente. África, México, partes de Suramérica e India tienen problemas de salud significativos debido a esta afección.",
      "El parásito se puede propagar:",
      "A través del agua o los alimentos contaminados con materia fecal",
      "A través de la fertilización del suelo con desechos humanos",
      "De persona a persona, particularmente por el contacto con la boca o la zona rectal de una persona infectada",
      "Los factores de riesgo para la amebiasis grave incluyen:",
      "Alcoholismo",
      "Cáncer",
      "Desnutrición",
      "Ser adulto mayor o niño",
      "Embarazo",
      "Viaje reciente a una región tropical",
      "Uso de cualquier corticoesteroides para inhibir el sistema inmunitario",
      "En los Estados Unidos, la amebiasis es más frecuente entre personas que residen en instituciones o personas que han viajado a un área donde esta enfermedad es común."
    ],
    "síntomas": [
      "La mayoría de las personas con esta infección no tienen síntomas. Si se presentan, se observan de 7 a 28 días después de estar expuesto al parásito.",
      "Los síntomas leves pueden incluir:",
      "Cólicos abdominales",
      "Diarrea: paso de 3 a 8 heces semiformadas al día o paso de heces blandas con moco y ocasionalmente con sangre",
      "Fatiga",
      "Flatulencia excesiva",
      "Dolor rectal al defecar",
      "Sensación de necesidad de evacuar el intestino incluso cuando el recto está vacío (tenesmo)",
      "Pérdida de peso involuntaria",
      "Los síntomas graves pueden incluir:",
      "Sensibilidad abdominal",
      "Heces con sangre, incluso paso de heces líquidas con vetas de sangre, paso de 10 a 20 heces al día",
      "Fiebre",
      "Vómitos"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. A usted le harán preguntas sobre su historia clínica, en especial si recientemente ha viajado al extranjero.",
      "La exploración del abdomen puede mostrar que tiene agrandado el hígado o sensibilidad abdominal (normalmente en el cuadrante superior derecho).",
      "Los exámenes que se pueden ordenar incluyen:",
      "Examen de sangre para amebiasis",
      "Exploración de la parte interior del intestino grueso (sigmoidoscopia)",
      "Examen coprológico",
      "Examen microscópico de muestras de materia fecal, por lo general con múltiples muestras durante varios días"
    ],
    "tratamiento": [
      "El tratamiento depende de la gravedad de la infección. Generalmente, se recetan antibióticos.",
      "Si usted está vomitando, puede necesitar medicamentos a través de una vena (intravenosos) hasta que pueda tomarlos por vía oral. Por lo general, no se recetan medicamentos antidiarreicos ya que pueden empeorar la afección.",
      "Después del tratamiento con antibióticos, se deben examinar de nuevo las heces para constatar que la infección haya desaparecido."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico generalmente es bueno con tratamiento. La enfermedad por lo regular dura aproximadamente dos semanas, pero puede reaparecer si no recibe tratamiento."
    ],
    "posibles complicaciones": [
      "Las complicaciones de la amebiasis pueden incluir:",
      "Absceso hepático amebiano (acumulación de parásitos y de pus en el hígado)",
      "Efectos secundarios del medicamento, incluso náuseas",
      "Diseminación del parásito a través de la sangre hacia el hígado, los pulmones, el cerebro u otros órganos"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta diarrea que no desaparece o que empeora."
    ],
    "prevención": [
      "Al viajar a países tropicales donde la salubridad es deficiente, tome agua potable o hervida. No coma verduras crudas ni frutas sin pelar. Lave sus manos después de usar el baño y antes de comer."
    ],
    "nombres alternativos": [
      "Disentería amebiana; Amebiasis intestinal; Colitis amebiana; Diarrea - amebiasis"
    ],
    "imágenes": [
      "Absceso cerebral amebiano",
      "El sistema digestivo",
      "Órganos del sistema digestivo",
      "Absceso piogénico"
    ],
    "referencias": [
      "Petri WA, Haque R, Moonah SN. Entamoeba species, including amebic colitis and liver abscess. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 272.",
      "Salvana EMT, Salata RA. Amebiasis. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 327."
    ],
    "ultima revisión 8/29/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades parasitarias",
      "Enfermedades transmitidas por alimentos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}