{
  "titulo": "Amigdalitis estreptocócica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La amigdalitis estreptocócica es una enfermedad que causa dolor de garganta (faringitis). Es una infección con bacterias llamadas estreptococos del grupo A."
    ],
    "causas": [
      "La amigdalitis estreptocócica es más común en niños de 5 y 15 años, aunque cualquiera la puede contraer.",
      "Esta enfermedad se disemina por contacto de persona a persona con las secreciones nasales o la saliva. Con frecuencia, se propaga entre miembros de la familia o personas que habitan en la misma casa."
    ],
    "síntomas": [
      "Los síntomas aparecen más o menos de 2 a 5 días después de entrar en contacto con el estreptococo. Pueden ser leves o graves.",
      "Los síntomas comunes incluyen:",
      "Fiebre que puede comenzar repentinamente y a menudo alcanza su punto máximo al segundo día",
      "Escalofríos",
      "Garganta con enrojecimiento y dolor que puede tener manchas blancas",
      "Dolor al tragar",
      "Glándulas inflamadas y sensibles en el cuello",
      "Otros síntomas pueden incluir:",
      "Sensación de indisposición general",
      "Inapetencia y sabor anormal",
      "Dolor de cabeza",
      "Náuseas",
      "Algunas cepas de la amigdalitis estreptocócica pueden causar una erupción similar a la escarlatina. La erupción aparece primero en el cuello y el tórax. Luego, puede diseminarse por todo el cuerpo y puede sentirse áspera como papel de lija.",
      "El mismo microorganismo que causa la faringitis estreptocócica también puede causar síntomas de una infección sinusal o una infección de oído."
    ],
    "pruebas y exámenes": [
      "Muchas otras causas de dolor de garganta pueden tener los mismos síntomas. Su proveedor de atención médica debe hacer un examen para diagnosticar la amigdalitis estreptocócica y decidir si receta antibióticos.",
      "Se puede hacer una prueba estreptocócica rápida en la mayoría de los consultorios de los proveedores. Sin embargo, puede ser negativa incluso si el estreptococo está presente.",
      "Si la prueba rápida para estreptococos es negativa y su proveedor todavía sospecha que la bacteria del estreptococo está causando el dolor de garganta, se puede analizar un exudado de la garganta (cultivo) para observar si estas bacterias proliferan allí. Los resultados se demorarán 1 o 2 días."
    ],
    "tratamiento": [
      "La mayoría de los dolores de garganta son causados por virus y no por bacterias.",
      "Un dolor de garganta sólo debe tratarse con antibióticos si la prueba para estreptococos da resultado positivo. Los antibióticos se toman para acelerar su recuperación y para prevenir problemas de salud infrecuentes pero más serios, como la fiebre reumática.",
      "Generalmente primero se prueba con los fármacos penicilina o amoxicilina.",
      "Ciertos antibióticos también pueden trabajar en contra de la bacteria del estreptococo.",
      "Los antibióticos se deben tomar durante 10 días, aunque los síntomas a menudo desaparecen al cabo de unos pocos días.",
      "Los siguientes consejos pueden ayudar a mejorar los dolores de garganta:",
      "Beber líquidos calientes, como té con miel o con limón.",
      "Hacer gárgaras varias veces al día con agua tibia con sal (½ cucharadita o 3 g de sal en 1 taza o 240 mL de agua).",
      "Beber líquidos fríos o chupar paletas de helado con sabor a frutas.",
      "Chupar dulces duros o pastillas para la garganta. Estos productos no deben administrarse a los niños pequeños porque se pueden ahogar.",
      "Un vaporizador de aire fresco o un humidificador puede humectar y aliviar una garganta seca y dolorosa.",
      "Probar con analgésicos de venta libre, como el paracetamol (Tylenol) o ibuprofeno (Advil, Motrin)."
    ],
    "expectativas (pronóstico)": [
      "Los síntomas de la amigdalitis estreptocócica con frecuencia mejoran en aproximadamente 1 semana. Sin tratamiento, el estreptococo puede llevar a complicaciones graves."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Enfermedad renal causada por el estreptococo",
      "Una afección de piel en la cual pequeñas manchas en forma de lágrima, rojas y escamosas aparecen en los brazos, las piernas y la parte media del cuerpo, llamada psoriasis guttata",
      "Absceso periamigdalino",
      "Fiebre reumática",
      "Escarlatina"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si usted o su hijo presenta síntomas de amigdalitis estreptocócica. Asimismo, comuníquese con su proveedor si los síntomas no mejoran al cabo de 24 a 48 horas después de haber iniciado el tratamiento."
    ],
    "prevención": [
      "La mayoría de las personas con estreptococos pueden propagarle la infección a otros hasta que hayan recibido antibióticos por 24 a 48 horas. Estas personas deben permanecer en casa lejos de escuelas, guarderías o el trabajo hasta que se les hayan administrado antibióticos durante al menos un día.",
      "Consiga un nuevo cepillo de dientes después 2 o 3 días, pero antes de terminar los antibióticos. De lo contrario, las bacterias pueden vivir en el cepillo y reinfectarlo cuando los antibióticos se hayan terminado. Igualmente, mantenga los utensilios y cepillos de dientes de la familia separados, a menos que los hayan lavado.",
      "Si aún se vuelven a presentar casos de la enfermedad en una familia, verifique si alguien es portador del estreptococo. Los portadores tienen estreptococos en sus gargantas, pero las bacterias no los enferman. Algunas veces, tratar a dichos portadores puede impedir que otros contraigan la amigdalitis estreptocócica."
    ],
    "nombres alternativos": [
      "Faringitis - estreptocócica; Faringitis estreptocócica; Amigdalitis - estreptococo; Dolor de garganta por estreptococo"
    ],
    "imágenes": [
      "Anatomía de la garganta",
      "Faringitis estreptocócica",
      "Cultivos de garganta"
    ],
    "referencias": [
      "Flores AR, Caserta MT. Pharyngitis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 59.",
      "Sur DK, Plesa ML. Antibiotic use in acute upper respiratory tract infections. Am Fam Physician. 2022;106(6):628-636. PMID: 36521460 www.ncbi.nlm.nih.gov/pubmed/36521460/.",
      "Tanz RR. Acute pharyngitis. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 409.",
      "van Driel ML, De Sutter AI, Thorning S, Christiaens T. Different antibiotic treatments for group A streptococcal pharyngitis. Cochrane Database Syst Rev. 202116;3(3):CD004406. PMID: 33728634 www.ncbi.nlm.nih.gov/pubmed/33728634/."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la garganta",
      "Infecciones por estreptococo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}