{
  "titulo": "Amilasa en sangre",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La amilasa es una enzima que ayuda a digerir los carbohidratos. Se produce principalmente en el páncreas y en las glándulas salivales, y se puede encontrar en niveles bajos en otras partes del cuerpo. Cuando el páncreas está enfermo o inflamado, libera grandes cantidades de amilasa en la sangre.",
      "Se puede hacer un examen para medir el nivel de esta enzima en la sangre.",
      "La amilasa también se puede medir con un examen de amilasa en orina."
    ],
    "forma en que se realiza el examen": [
      "Se toma una muestra de sangre de una vena."
    ],
    "preparación para el examen": [
      "No se necesita preparación especial. Sin embargo, se debe evitar el consumo de alcohol antes del examen. El proveedor de atención médica puede pedirle que deje de tomar fármacos que pueden afectar el examen. No deje de tomar ningún medicamento sin hablar primero con su proveedor.",
      "Los medicamentos que pueden aumentar las mediciones de amilasa incluyen:",
      "Asparaginasa",
      "Ácido acetilsalicílico (aspirin)",
      "Pastillas anticonceptivas",
      "Medicamentos colinérgicos",
      "Ácido etacrínico",
      "Metildopa",
      "Opiáceos (codeína, meperidina, morfina)",
      "Diuréticos tiazídicos"
    ],
    "lo que se siente durante el examen": [
      "Puede sentir un dolor leve o escozor cuando se inserta la aguja para extraer la sangre. Posteriormente, puede haber algo de sensación pulsátil."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se realiza casi siempre para diagnosticar o vigilar una pancreatitis aguda. También puede detectar algunos problemas del tubo digestivo.",
      "El examen también se puede hacer por las siguientes afecciones:",
      "Pancreatitis crónica",
      "Pseudoquiste pancreático"
    ],
    "resultados normales": [
      "El rango normal es de 40 a 140 unidades por litro (U/L) o 0.38 a 1.42 microkat/L (µkat/L).",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios utilizan diferentes métodos de medición. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "El nivel elevado de amilasa pueden ocurrir debido a:",
      "Pancreatitis aguda",
      "Cáncer del páncreas, ovarios o pulmones",
      "Colecistitis",
      "Infección de las glándulas salivales (como paperas) o una obstrucción de los ductos en las glándulas salivales",
      "Oclusión intestinal",
      "Macroamilasemia",
      "Obstrucción de las vías biliares o pancreáticas",
      "Úlcera perforada",
      "Embarazo ectópico (puede romperse)",
      "Hepatitis viral",
      "La disminución del nivel de amilasa puede ocurrir debido a:",
      "Fractura ósea",
      "Insuficiencia cardíaca congestiva",
      "Daño al páncreas con cicatrización pancreática",
      "Cáncer gastrointestinal",
      "Embarazo"
    ],
    "riesgos": [
      "Los riesgos leves asociados con la extracción de sangre pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Pancreatitis - amilasa en la sangre"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Crockett SD, Wani S, Gardner TB, Falck-Ytter Y, Barkun AN; American Gastroenterological Association Institute Clinical Guidelines Committee. American Gastroenterological Association Institute guideline on initial management of acute pancreatitis. Gastroenterology. 2018;154(4):1096-1101. PMID: 29409760 pubmed.ncbi.nlm.nih.gov/29409760/.",
      "Forsmark CE. Pancreatitis. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 135.",
      "Siddiqi HA, Rabinowitz S, Axiotis CA. Laboratory diagnosis of gastrointestinal and pancreatic disorders. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 23.",
      "Vege SS. Acute pancreatitis. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 58."
    ],
    "ultima revisión 2/28/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del páncreas",
      "Pancreatitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}