{
  "titulo": "Aminoaciduria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cantidad anormalmente alta de aminoácidos en la orina. Los aminoácidos son los pilares fundamentales de las proteínas en el cuerpo."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de orina de toma limpia. Frecuentemente esto se hace en el consultorio de su proveedor de atención médica o en una clínica."
    ],
    "preparación para el examen": [
      "La mayoría de las veces no se necesita una preparación especial para este examen. No olvide informarle a su proveedor acerca de cualquier medicamento que usted haya tomado recientemente. Si este examen se le hace a un bebé que está lactando, verifique que el proveedor sepa qué medicamentos está tomando la madre lactante."
    ],
    "lo que se siente durante el examen": [
      "El examen involucra solo una micción normal."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se realiza para medir los niveles de aminoácidos en la orina. Es normal encontrar una cierta cantidad de cada aminoácido en la orina. Aumento de los niveles de aminoácidos individuales puede ser un signo de un problema con el metabolismo."
    ],
    "resultados normales": [
      "El valor específico se mide en mmol/mol de creatinina. Los siguientes valores representan los rangos normales para adultos en una muestra de orina de 24 horas.",
      "Alanina: de 9 a 98",
      "Arginina: de 0 a 8",
      "Asparagina: de 10 a 65",
      "Ácido aspártico: de 5 a 50",
      "Citrulina: de 1 a 22",
      "Cistina: de 2 a12",
      "Ácido glutámico: de 0 a 21",
      "Glutamina: de 11 a 42",
      "Glicina: de 17 a 146",
      "Histidina: de 49 a 413",
      "Isoleucina: de 30 a 186",
      "Leucina: de 1 a 9",
      "Lisina: de 2 a 16",
      "Metionina: de 2 a 53",
      "Ornitina: de 1 a 5",
      "Fenilalanina: de 1 a 5",
      "Prolina: de 3 a 13",
      "Serina: de 0 a 9",
      "Taurina: de 18 a 89",
      "Treonina: de 13 a 587",
      "Tirosina: de 3 a 14",
      "Valina: de 3 a 36",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor acerca del significado de los resultados específicos de su examen.",
      "Los ejemplos anteriores muestran las mediciones comunes para los resultados de estas pruebas. Algunos laboratorios usan diferentes medidas o podrían evaluar diferentes muestras."
    ],
    "significado de los resultados anormales": [
      "El aumento de los aminoácidos totales en la orina puede deberse a:",
      "Alcaptonuria",
      "Enfermedad Canavan",
      "Cistinosis",
      "Cistationinuria",
      "Intolerancia a la fructosa",
      "Galactosemia",
      "Enfermedad de Hartnup",
      "Homocistinuria",
      "Hiperamoniaquemia",
      "Hiperparatiroidismo",
      "Enfermedad de la orina con olor a jarabe de arce",
      "Acidemia metilmalónica",
      "Mieloma múltiple",
      "Deficiencia de ornitina transcarbamilasa",
      "Osteomalacia",
      "Acidemia propiónica",
      "Raquitismo",
      "Tirosinemia tipo 1",
      "Tirosinemia tipo 2",
      "Hepatitis viral",
      "Enfermedad de Wilson"
    ],
    "consideraciones": [
      "La realización de pruebas de detección para niños de niveles de aminoácidos aumentados puede ayudar a detectar problemas con el metabolismo. El tratamiento temprano de estas condiciones puede prevenir complicaciones futuras."
    ],
    "nombres alternativos": [
      "Aminoácidos en la orina; Aminoácidos urinarios"
    ],
    "imágenes": [
      "Muestra de orina",
      "Prueba de aminoaciduria en orina"
    ],
    "referencias": [
      "Dietzen DJ, Willrich MAV. Amino acids, peptides, and proteins. In: Rifai N, Chiu RWK, Young I, Burnham Carey-Ann D, Wittwer CT, eds. Tietz Textbook of Laboratory Medicine. 7th ed. St Louis, MO: Elsevier; 2023:chap 31.",
      "Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM. Defects in metabolism of amino acids. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 103.",
      "Riley RS, McPherson RA. Basic examination of urine. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Elsevier; 2022:chap 29."
    ],
    "ultima revisión 4/24/2023": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Evaluación del recién nacido",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}