{
  "titulo": "Amputación de un pie o una pierna",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la extirpación de una pierna, del pie o de los dedos de los pies. Estas partes del cuerpo se denominan extremidades. Las amputaciones ocurren ya sea por cirugía, accidente o traumatismo."
    ],
    "por qué se realiza el procedimiento": [
      "Las razones para realizar una amputación de una extremidad inferior son:",
      "Traumatismo grave en la extremidad causado por un accidente",
      "Flujo sanguíneo deficiente a la extremidad",
      "Infecciones que no desaparecen o que empeoran y no pueden controlarse o curarse",
      "Tumores de la extremidad inferior",
      "Quemaduras graves o quemadura por frío graves",
      "Heridas que no sanarán",
      "Pérdida de función de la extremidad",
      "Pérdida de sensación en la extremidad, lo que la hace vulnerable a una lesión"
    ],
    "riesgos": [
      "Los riesgos de cualquier cirugía son:",
      "Coágulos de sangre en las piernas que pueden viajar a los pulmones",
      "Problemas respiratorios",
      "Sangrado",
      "Mala cicatrización de heridas que requiere más cirugías",
      "Los riesgos de esta cirugía son:",
      "Una sensación de que la extremidad todavía existe. Esto se denomina sensación del miembro fantasma. Algunas veces, esta sensación puede ser dolorosa. Eso se denomina dolor del miembro fantasma.",
      "La articulación más cercana a la parte que se amputa pierde su rango de movimiento, lo que hace que sea difícil moverla. Esto se denomina contractura articular.",
      "Infección de la piel o del hueso.",
      "La herida de la amputación no sana adecuadamente."
    ],
    "antes del procedimiento": [
      "Cuando se planee la amputación, le pedirán que tome ciertas medidas con el fin de prepararse. Coméntele a su proveedor de atención médica:",
      "Qué medicamentos está tomando, incluso fármacos, suplementos o hierbas que compró sin una receta",
      "Cuánto alcohol has estado bebiendo",
      "Durante los días antes de la cirugía, le pueden solicitar que deje de tomar ácido acetilsalicílico (aspirin), ibuprofeno (como Advil o Motrin), warfarina (Coumadin) y cualquier otro medicamento que dificulte la coagulación de la sangre.",
      "Pregúntele a su proveedor qué medicamentos debe tomar aun el día de la cirugía. Si usted fuma o usa tabaco, déjelo, idealmente al menos 4 semanas antes de su cirugía.",
      "Si tiene diabetes, siga la dieta y tome los medicamentos como de costumbre hasta el día de la cirugía.",
      "En el día de la cirugía, probablemente se le solicitará que no coma ni beba nada durante 8 a 12 horas antes del procedimiento.",
      "Tome todos los medicamentos que se le indicó tomar con un pequeño sorbo de agua. Si tiene diabetes, siga las instrucciones que le dio su proveedor.",
      "Prepare su casa antes de la cirugía:",
      "Planee qué ayuda va a necesitar cuando regrese del hospital.",
      "Haga los arreglos para que un familiar, un amigo o un vecino le ayuden. Si no, pídale a su proveedor ayuda para planear que un asistente para servicios de salud en el hogar vaya a su casa.",
      "Verifique que el baño y el resto de la casa sean seguros para que usted se movilice. Por ejemplo, retire peligros de tropiezos como tapetes.",
      "Verifique que usted pueda entrar y salir de su casa sin problema."
    ],
    "después del procedimiento": [
      "El extremo de su pierna (muñón) tendrá un apósito y vendaje que permanecerán puestos durante 3 o más días. Se puede presentar dolor durante los primeros días. Usted podrá tomar analgésicos según los necesite.",
      "Le pueden colocar un tubo que drene el líquido de la herida. Este se retirará después de unos días.",
      "Antes de salir del hospital, usted empezará a aprender cómo:",
      "Usar una silla de ruedas o un caminador.",
      "Estirar los músculos para fortalecerlos.",
      "Fortalecer los brazos y las piernas.",
      "Comenzar a caminar con una ayuda para la marcha y barras paralelas.",
      "Comenzar a desplazarse alrededor de la cama y hasta la silla en su cuarto del hospital.",
      "Mantener las articulaciones en movimiento.",
      "Sentarse o acostarse en diferentes posiciones para impedir que las articulaciones se pongan rígidas.",
      "Controlar la hinchazón en la zona alrededor de la amputación.",
      "Colocar peso apropiadamente sobre el muñón. Le dirán cuánto peso puede poner sobre este. Posiblemente no le permitan colocar peso sobre la pierna hasta que el muñón haya cicatrizado por completo.",
      "El ajuste de la prótesis, una parte artificial para reemplazar su extremidad, puede ocurrir cuando la herida en su mayor parte haya sanado y la zona circundante ya no esté sensible al tacto."
    ],
    "expectativas (pronóstico)": [
      "Su recuperación y capacidad para funcionar después de una amputación dependen de muchos factores. Algunas de estas son la razón de la amputación, si tiene diabetes o flujo sanguíneo deficiente, y su edad. La mayoría de las personas pueden estar activas aun después de una amputación. Usted puede sentirse triste o deprimido por la cirugía. Es importante que hable con su cirujano o médico acerca de cómo se siente."
    ],
    "nombres alternativos": [
      "Amputación - pie; Amputación - pierna; Amputación transmetatarsiana; Amputación por debajo de la rodilla; Amputación más abajo de la rodilla; Amputación por encima de la rodilla; Amputación más arriba de la rodilla; Amputación transfemoral; Amputación tanstibial"
    ],
    "instrucciones para el paciente": [
      "Ácido acetilsalicílico y cardiopatía",
      "Alta tras la amputación de una pierna",
      "Alta tras la amputación de un pie",
      "Cambio de apósito en amputación de un pie o una pierna",
      "Colesterol y estilo de vida",
      "Cómo leer las etiquetas de los alimentos",
      "Consejos sobre comida rápida",
      "Control de su hipertensión arterial",
      "Cuidado de heridas quirúrgicas abiertas",
      "Dieta mediterránea",
      "Dolor de un miembro fantasma",
      "Explicación de las grasas en la alimentación",
      "Manejo de su glucemia",
      "Mantequilla, margarina y aceites de cocina",
      "Medicamentos antiplaquetarios - inhibidores P2Y12",
      "Prevención de caídas",
      "Seguridad en el baño para los adultos",
      "Úlceras en los pies por diabetes"
    ],
    "referencias": [
      "Bastas G. Lower limb amputations. In: Frontera WR, Silver JK, Rizzo TD Jr, eds. Essentials of Physical Medicine and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 120.",
      "Grimm PD, Potter BK. Amputation surgeries for the lower limb. In: Chui KK, Jorge M, Yen S-C, Lusardi MM, eds. Orthotics and Prosthetics in Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 19.",
      "Rios AL, Eidt JF. Lower extremity amputations: operative techniques and results. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 115.",
      "Toy PC. General principles of amputations. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 14."
    ],
    "ultima revisión 12/12/2022": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de la pierna",
      "Lesiones y enfermedades del pie",
      "Pérdida de extremidades",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}