{
  "titulo": "Analgésicos no narcóticos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los analgésicos de venta libre pueden ayudar a aliviar el dolor o bajar la fiebre. De venta libre significa que usted puede comprar estos medicamentos sin receta.",
      "Los tipos más comunes analgésicos de venta libre son el paracetamol, el ácido acetilsalicílico (aspirina) y los medicamentos antiinflamatorios no esteroides (AINE)."
    ],
    "información": [
      "Los medicamentos para el dolor también se denominan analgésicos. Cada tipo de uno tiene sus propios beneficios y riesgos. Algunos tipos de dolor responden mejor a un tipo de medicamento que a otro. Un analgésico que proporciona alivio del dolor para usted podría no aliviar el de otra persona.",
      "Tomar analgésicos antes de hacer ejercicio está bien. Pero no exagere el ejercicio solo porque usted ha tomado el medicamento.",
      "Lea la etiqueta para saber la cantidad de medicamento que pueden tomar usted o su hijo en un momento y durante todo el día. Esto se conoce como la dosis. Hable con su farmacéutico o su el proveedor su hijo si usted no está seguro acerca de la cantidad correcta. No dar a los niños el medicamento destinado para adultos.",
      "Otros consejos para tomar analgésicos:",
      "Si toma medicamentos para el dolor la mayoría de los días, informe a su proveedor. Puede que que debe ser vigilado para detectar signos de efectos secundarios.",
      "No tome más medicamento que la cantidad que se recomienda en el envase o más medicamento del que el médico le dice que tome.",
      "Lea las advertencias en la etiqueta antes de tomar el medicamento.",
      "Guarde el medicamento de forma segura y en un lugar seguro. Compruebe las fechas en los envases de medicamentos para ver cuándo debe tirarlos a la basura.",
      "EL ACETAMINOFÉN",
      "El acetaminofén (Tylenol) es un analgésico sin aspirina. No es un NSAID, se describe a continuación.",
      "El acetaminofén alivia la fiebre, dolores de cabeza y otros dolores comunes. No alivia la inflamación.",
      "Este medicamento no causa problemas estomacales con la frecuencia que muchos otros medicamentos para el dolor lo hacen. También es más seguro para los niños. El acetaminofén se recomienda a menudo para el dolor de la artritis, ya que tiene menos efectos secundarios que otros analgésicos.",
      "Ejemplos de marcas de venta libre de acetaminofén son Tylenol, Parecetamol y Panadol.",
      "El acetaminofén prescrito por un proveedor es un medicamento más fuerte. A menudo se combina con un ingrediente narcótico.",
      "PRECAUCIONES",
      "Los adultos no deben tomar más de 3 gramos (3000 mg) de acetaminofén en un solo día. Grandes cantidades pueden dañar su hígado. Recuerde que 3 gramos es aproximadamente el mismo que 6 pastillas de concentración extra (500 mg cada una) o 9 píldoras regulares (325 mg cada una).",
      "Las personas con enfermedad hepática generalmente no deben tomar más de 2 gramos (2,000 mg) de acetaminofén en un solo día. Consulte con su proveedor para obtener orientación sobre lo que es seguro para usted.",
      "Si también está tomando un analgésico recetado por su proveedor, hable con él o con su farmacéutico antes de tomar cualquier acetaminofén de venta libre.",
      "Para los niños, siga las instrucciones del empaque para saber la cantidad máxima que su hijo puede tomar en un momento y en un solo día. Llame al proveedor de su hijo si no está seguro acerca de las instrucciones.",
      "ÁCIDO ACETILSALICÍLICO (ASPIRINA) y AINE",
      "El ácido acetilsalicílico y los AINE alivian el dolor y la fiebre. Estos medicamentos también reducen la inflamación resultante de la artritis, esguinses o distensión muscular.",
      "Cuando se toma por un tiempo corto (no más de 10 días), El ácido acetilsalicílico y los AINE son seguros para la mayoría de la gente. Pueden causar malestar estomacal o incluso úlceras en algunas personas.",
      "Los niños menores de 18 años no deben tomar aspirina debido al riesgo de síndrome de Reye.",
      "Se pueden comprar algunos AINE de venta libre como la el ácido acetilsalicílico (aspirin), el ibuprofeno (Advil, Motrin) y naproxeno (Aleve, Naprosyn).",
      "Otros AINE son prescritos por su proveedor.",
      "PRECAUCIONES",
      "NO le da aspirina a los niños menores de 18 años de edad. El síndrome de Reye se puede presentar cuando se utiliza ácido acetilsalicílico (aspirin) para tratar a los niños que tienen infecciones virales, como varicela o gripe.",
      "Hable con su proveedor o farmacéutico antes de utilizar cualquier ácido acetilsalicílico (aspirina) o cualquier AINE de venta libre si usted:",
      "Tiene una enfermedad del corazón, presión arterial alta, enfermedad renal, enfermedad hepática o sangrado del estómago o del tracto digestivo.",
      "Tome otros medicamentos, especialmente anticoagulantes como la warfarina (Coumadin), o clopidogrel (Plavix), apixaban (Elquis), dabigratran (Pradaxa), o rivaroxaban (Xarelto).",
      "Está tomando AINE recetados por su proveedor, incluyendo celecoxib (Celebrex), nabumetona (Relafen) u otros."
    ],
    "nombres alternativos": [
      "Medicamentos no narcóticos para el dolor; Fármacos no narcóticos para el dolor; Analgésicos; Paracetamol; AINE; Medicamento antiinflamatorio no esteroide; Medicamentos para el dolor - de venta libre; Analgésicos - de venta libre"
    ],
    "imágenes": [
      "Medicamentos para el dolor"
    ],
    "referencias": [
      "Aronson JK. Non-steroidal anti-inflammatory drugs (NSAIDs). In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:236-272.",
      "Dinakar P. Pain management. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 52.",
      "House SA. Pain. In: Kellerman RD, Rakel DP, Heidelbaugh JJ, Lee EM, eds. Conn's Current Therapy 2023. Philadelphia, PA: Elsevier 2023:35-42."
    ],
    "ultima revisión 10/25/2022": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Analgésicos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}