{
  "titulo": "Analgésicos narcóticos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "También se denominan analgésicos opioides. Solamente se utilizan para el dolor que es intenso y no se alivia con otros tipos de analgésicos. Cuando se usan cuidadosamente y bajo la vigilancia directa de un proveedor de atención médica, estos fármacos pueden ser efectivos y seguros para disminuir el dolor."
    ],
    "información": [
      "Los analgésicos narcóticos funcionan al fijarse a receptores en el cerebro, lo cual bloquea la sensación de dolor.",
      "No debe usarlos durante más de 3 a 4 meses, a menos que su proveedor le dé otras instrucciones.",
      "NOMBRES DE NARCÓTICOS COMUNES",
      "Codeína",
      "Fentanilo -- disponible en parche, pastilla o paleta",
      "Hidrocodona",
      "Hidromorfona",
      "Meperidina",
      "Morfina",
      "Oxicodona",
      "Tramadol",
      "TOMAR ANALGÉSICOS NARCÓTICOS",
      "Se pueden recetar analgésicos narcóticos para tratar:",
      "Dolor agudo, como por lesiones, cirugía u otros procedimientos, y otros problemas médicos a corto plazo.",
      "Dolor crónico, presente durante 3 meses o más. Este tipo de dolor puede deberse a lesiones o enfermedades que afectan al sistema nervioso, así como a muchas otras afecciones crónicas.",
      "Suele haber una amplia variedad de tratamientos no narcóticos o no opioides. Las opciones de farmacoterapia están disponibles para tratar ambos tipos de dolor.",
      "Estos fármacos se pueden tomar en exceso y volverse adictivos. Siempre tome los analgésicos narcóticos como se los recetaron. Su proveedor puede sugerirle que solo tome el medicamento cuando sienta dolor.",
      "O el proveedor puede sugerirle que tome un analgésico narcótico en un horario regular. Dejar que el efecto del analgésico pase antes de tomar más de este puede hacer que el dolor sea más difícil de controlar.",
      "Contacte a su proveedor de inmediato si siente que es adicto al fármaco. Una señal de adicción es el deseo intenso e incontrolable por el fármaco.",
      "Tomar analgésicos narcóticos para controlar el dolor del cáncer u otros problemas de salud no lleva en sí mismo a la adicción.",
      "Guarde los analgésicos narcóticos en forma segura en su casa.",
      "Usted puede necesitar un médico especializado en el alivio del dolor para que lo ayude a manejar el dolor prolongado.",
      "EFECTOS SECUNDARIOS DE LOS ANALGÉSICOS NARCÓTICOS",
      "La somnolencia y el deterioro del juicio se presentan con frecuencia con estos medicamentos. Al tomar analgésicos narcóticos, no beba alcohol, no conduzca ni tampoco opere maquinaria pesada.",
      "Usted puede aliviar la picazón reduciendo la dosis o hablando con su proveedor acerca de un cambio de medicamentos.",
      "Para ayudar con el estreñimiento, tome más líquidos, haga más ejercicio, consuma alimentos con fibra extra y use ablandadores de heces.",
      "Si se presentan náuseas o vómitos, trate de tomar los analgésicos narcóticos con el alimento.",
      "Los síntomas de abstinencia son comunes cuando usted deja de tomar un narcótico. Los síntomas incluyen un fuerte deseo (anhelo vehemente) por el medicamento, bostezar, insomnio, agitación, cambios de estado de ánimo o diarrea. Para prevenir los síntomas de abstinencia, el proveedor le puede recomendar que reduzca gradualmente la dosis con el tiempo.",
      "RIESGO DE SOBREDOSIS",
      "La sobredosis de opioides es un riesgo grave si toma medicamentos narcóticos  que se toman por tiempo prolongado. Antes de que le receten un narcótico, su proveedor puede hacer primero lo siguiente:",
      "Detectar si usted está en riesgo de o ya ha tenido un problema de opioides",
      "Enseñarle a usted y a su familia cómo responder si tiene una sobredosis. Le pueden recetar e instruirlo acerca del uso del fármaco llamado naloxeno en caso de que tenga una sobredosis de su medicamento narcótico."
    ],
    "nombres alternativos": [
      "Medicamentos para el dolor; Fármacos para el dolor; Analgésicos; Opiáceos"
    ],
    "referencias": [
      "Dowell D, Ragan KR, Jones CM, Baldwin GT, Chou R. CDC clinical practice guideline for prescribing opioids for pain - United States, 2022. MMWR Recomm Rep. 2022;71(3):1-95. PMID: 36327391 pubmed.ncbi.nlm.nih.gov/36327391/.",
      "Holtsman M, Hale C. Opioids used for mild to moderate pain. In: Benzon HT, Raja SN, Liu SS, Fishman SM, Cohen SP, eds. Essentials of Pain Medicine. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 43.",
      "Skelly AC, Chou R, Dettori JR, et al. Noninvasive nonpharmacological treatment for chronic pain: A systematic review [Internet]. Rockville (MD): Agency for Healthcare Research and Quality (US); 2020 Apr. Report No.: 20-EHC009. PMID: 32338846 pubmed.ncbi.nlm.nih.gov/32338846/."
    ],
    "ultima revisión 4/27/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Analgésicos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}