{
  "titulo": "Anemia causada por bajo nivel de hierro - bebés y niños pequeños",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La anemia es un problema en el cual el cuerpo no tiene suficientes glóbulos rojos sanos. Los glóbulos rojos llevan oxígeno a los tejidos corporales.",
      "El hierro ayuda a producir glóbulos rojos, así que la falta de este elemento en el cuerpo puede llevar a que se presente anemia. El término médico para este problema es la anemia ferropénica."
    ],
    "causas": [
      "La anemia causada por un nivel bajo de hierro es la forma más común de esta enfermedad. El cuerpo obtiene hierro a través de ciertos alimentos. También lo reutiliza a partir de los glóbulos rojos viejos.",
      "Una alimentación que no tenga suficiente hierro es la causa más común. Durante los períodos de rápido crecimiento, se necesita incluso más hierro.",
      "Los bebés nacen con hierro almacenado en sus cuerpos. Debido a que crecen rápidamente, los bebés y los niños pequeños necesitan absorber mucho hierro cada día. La anemia ferropénica afecta más comúnmente a los bebés de 9 a 24 meses de edad.",
      "Los bebés amamantados necesitan menos hierro porque éste se absorbe mejor cuando está en la leche materna. La leche maternizada fortificada con hierro también proporciona suficiente cantidad de este elemento.",
      "Los bebés menores de 12 meses que toman leche de vaca en lugar de leche materna o leche maternizada enriquecida con hierro son más propensos a tener anemia. La leche de vaca lleva a que se presente anemia debido a que:",
      "Tiene menos hierro.",
      "Causa pequeñas cantidades de sangrado de los intestinos.",
      "Dificulta la absorción del hierro por parte del cuerpo.",
      "Los niños mayores de 12 meses que toman demasiada leche de vaca también pueden tener anemia si no comen cantidades suficientes de otros alimentos sanos que contengan hierro."
    ],
    "síntomas": [
      "Es posible que una anemia leve no tenga síntomas. A medida que el nivel de hierro y los conteos sanguíneos disminuyen, el bebé o el niño pequeño puede:",
      "Actuar irritable",
      "Presentar dificultad para respirar",
      "Ansiar alimentos inusuales (llamado pica)",
      "Comer menos alimentos",
      "Sentirse débil o cansado todo el tiempo",
      "Tener la lengua adolorida",
      "Tener dolores de cabeza o mareos",
      "Con la anemia más grave, su hijo puede tener:",
      "Coloración azulada o pálida en la esclerótica de los ojos",
      "Uñas quebradizas",
      "Piel de color pálido"
    ],
    "pruebas y exámenes": [
      "El médico llevará a cabo un examen físico. A todos los bebés se les debe realizar un examen de sangre para verificar si tienen anemia. Los exámenes de sangre que miden el nivel de hierro en el cuerpo son:",
      "Hematocrito",
      "Ferritina sérica",
      "Hierro sérico",
      "Capacidad total de fijación del hierro (CTFH)",
      "Una medida llamada saturación de hierro (hierro sérico/CTFH) a menudo puede mostrar si el niño tiene suficiente hierro en el cuerpo."
    ],
    "tratamiento": [
      "Debido a que los niños sólo absorben una pequeña cantidad del hierro que consumen, la mayoría de ellos necesitan de 8 a 10 mg de hierro por día.",
      "HIERRO Y DIETA",
      "Durante el primer año de vida:",
      "No le dé leche de vaca al bebé hasta la edad de 1 año. Los bebés menores de 1 año tienen dificultad para digerir la leche de vaca. Utilice ya sea leche materna o leche maternizada fortificada con hierro.",
      "Después de los 6 meses, su bebé empezará a necesitar más hierro en su alimentación. Introduzca alimentos sólidos con cereal fortificado con hierro para bebés mezclado con leche materna o maternizada.",
      "También se pueden introducir las verduras, las frutas y las carnes en puré ricas en hierro.",
      "Después de 1 año de edad, puede darle a su bebé leche entera en lugar de leche materna o maternizada.",
      "Comer alimentos saludables es la forma más importante de prevenir y tratar la deficiencia de hierro. Las buenas fuentes de hierro son entre otras:",
      "Albaricoques",
      "Pollo, pavo, pescado y otras carnes",
      "Semilla de soja (soya), lentejas y frijoles secos",
      "Huevos",
      "Hígado",
      "Melaza",
      "Harina de avena",
      "Mantequilla de maní",
      "Jugo de ciruela",
      "Uvas pasas y ciruelas pasas",
      "Espinaca, col rizada y otras verduras",
      "SUPLEMENTOS DE HIERRO",
      "Si una dieta sana no previene o trata el bajo nivel de hierro y la anemia de su hijo, el proveedor de atención médica probablemente le recomendará suplementos de hierro, los cuales se toman por vía oral.",
      "No le dé a su hijo suplementos de hierro o vitaminas con hierro sin antes consultar con su proveedor. El médico le recetará el tipo correcto de suplemento para su hijo. Si su hijo toma demasiado hierro, esto le puede causar intoxicación."
    ],
    "expectativas (pronóstico)": [
      "Con tratamiento, es probable que el pronóstico sea bueno. En la mayoría de los casos, los conteos sanguíneos volverán a la normalidad en 2 meses. Es importante que el médico encuentre la causa de la deficiencia de hierro de su hijo."
    ],
    "posibles complicaciones": [
      "Un nivel bajo de hierro puede causar disminución del período de atención, reducción de la lucidez mental y problemas de aprendizaje en los niños.",
      "Un nivel bajo de hierro puede hacer que el cuerpo absorba demasiado plomo."
    ],
    "prevención": [
      "Consumir alimentos saludables es la manera más importante de prevenir y tratar la deficiencia de hierro."
    ],
    "nombres alternativos": [
      "Anemia ferropénica en bebés y niños pequeños"
    ],
    "referencias": [
      "Baker RD, Baker SS. Infant and toddler nutrition. In: Wyllie R, Hyams JS, Kay M, eds. Pediatric Gastrointestinal and Liver Disease. 6th ed. Philadelphia, PA: Elsevier; 2021:chap 85.",
      "Powers JM, Brandow AM. Pallor and anemia. In: Kliegman RM, Toth H, Bordini BJ, Basel D, eds. Nelson Pediatric Symptom-Based Diagnosis. 2nd ed. Philadelphia, PA: Elsevier; 2023:chap 49.",
      "Rothman JA. Iron-deficiency anemia. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 504."
    ],
    "ultima revisión 2/17/2024": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Anemia",
      "Hierro en la dieta",
      "Problemas poco comunes de los recién nacidos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}