{
  "titulo": "Anemia hemolítica inmunitaria inducida por medicamentos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La anemia hemolítica inmunitaria inducida por medicamentos es un trastorno sanguíneo que ocurre cuando un medicamento activa el sistema de defensa del cuerpo (sistema inmunitario) para atacar a sus propios glóbulos rojos. Esto hace que los glóbulos rojos se descompongan más temprano de lo normal, un proceso llamado hemólisis."
    ],
    "causas": [
      "La anemia es una afección en la cual el cuerpo no tiene suficientes glóbulos rojos saludables. Los glóbulos rojos proporcionan oxígeno a los tejidos del cuerpo.",
      "Normalmente, los glóbulos rojos duran cerca de 120 días en el cuerpo. En personas con la anemia hemolítica, los glóbulos rojos son destruidos en la sangre más rápido de lo normal.",
      "En algunos casos, un medicamento puede hacer que el sistema inmunitario crea erróneamente que los glóbulos rojos son sustancias extrañas y peligrosas. El cuerpo responde creando anticuerpos para atacar a sus propios glóbulos rojos. Dichos anticuerpos se adhieren a estos glóbulos rojos y hacen que se descompongan demasiado temprano.",
      "Los fármacos que pueden causar este tipo de anemia hemolítica incluyen:",
      "Cefalosporinas (un tipo de antibióticos), los más comunes",
      "Dapsona",
      "Levodopa",
      "Levofloxacina",
      "Metildopa",
      "Nitrofurantoína",
      "Algunos antinflamatorios no esteroides (AINE)",
      "Penicilinas y sus derivados",
      "Fenazopiridina (Pyridium)",
      "Quinidina",
      "La anemia hemolítica inducida por medicamentos es poco frecuente en niños."
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Orina oscura",
      "Fatiga",
      "Palidez de la piel",
      "Frecuencia cardíaca rápida",
      "Dificultad para respirar",
      "Piel amarillenta y la esclerótica de los ojos (ictericia)"
    ],
    "pruebas y exámenes": [
      "Un examen físico puede mostrar una esplenomegalia. Se pueden hacer muchos exámenes de sangre y orina para ayudar a diagnosticar esta afección.",
      "Los exámenes pueden incluir:",
      "Conteo de reticulocitos absoluto para determinar si los glóbulos rojos sanguíneos se están produciendo en la médula ósea a una tasa apropiada",
      "Prueba de Coombs directa o indirecta para detectar la presencia de anticuerpos que reaccionen contra los glóbulos rojos causandoles la muerte prematuramente",
      "Niveles de bilirrubina indirecta para verificar si hay ictericia",
      "Conteo de glóbulos rojos",
      "Haptoglobina sérica para verificar si los glóbulos rojos están siendo destruidos prematuramente",
      "Nivel de lactato deshidrogenasa, que aumenta con la destrucción de glóbulos rojos",
      "Hemoglobina en orina para verificar la hemólisis"
    ],
    "tratamiento": [
      "La suspensión del fármaco causante del problema puede aliviar o controlar los síntomas.",
      "A algunas personas se les puede dar un medicamento llamado prednisona para suprimir la respuesta inmunitaria contra los glóbulos rojos. Es posible que se necesiten transfusiones especiales de sangre para tratar los síntomas graves."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas tiene un buen pronóstico si dejan de tomar el fármaco que está causando el problema."
    ],
    "posibles complicaciones": [
      "La muerte causada por anemia severa es poco común."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de atención médica si tiene síntomas de esta afección."
    ],
    "prevención": [
      "Evite el medicamento que provocó esta afección."
    ],
    "nombres alternativos": [
      "Anemia hemolítica inmunitaria secundaria a medicamentos; Anemia hemolítica inmunitaria - secundaria a medicamentos"
    ],
    "imágenes": [
      "Anticuerpos"
    ],
    "referencias": [
      "Brandow AM. Hemolytic anemias resulting from extracellular factors -- immune hemolytic anemias. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 491.",
      "Michel M. Autoimmune and intravascular hemolytic anemias. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 151."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Mark Levin, MD, Hematologist and Oncologist, Monsey, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Anemia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}