{
  "titulo": "Anemia ferropénica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La anemia es una afección en la cual el cuerpo no tiene suficientes glóbulos rojos sanos. Los glóbulos rojos le proporcionan el oxígeno a los tejidos corporales. Existen muchos tipos y causas de anemia.",
      "La anemia ferropénica ocurre cuando el cuerpo no tiene suficiente cantidad hierro. El hierro ayuda a producir glóbulos rojos. La anemia por deficiencia de hierro es la forma más común de anemia."
    ],
    "causas": [
      "Los glóbulos rojos llevan oxígeno a los tejidos a su cuerpo. Los glóbulos rojos se producen en la médula ósea. Los glóbulos rojos circulan por el cuerpo durante 3 a 4 meses. Partes del cuerpo, tales como el bazo, eliminan los glóbulos viejos.",
      "El hierro es una parte importante de los glóbulos rojos. Sin hierro para hacer hemoglobina, la sangre no puede transportar oxígeno eficazmente. Su cuerpo normalmente obtiene hierro a través de la alimentación. También reutiliza el hierro de los glóbulos rojos viejos.",
      "La anemia por deficiencia de hierro se presenta cuando sus reservas corporales bajan. Esto puede ocurrir debido a que:",
      "Usted pierde más glóbulos sanguíneos y hierro de lo que su cuerpo puede reponer",
      "Su cuerpo no absorbe bien el hierro",
      "Su cuerpo puede absorber el hierro, pero usted no está consumiendo suficientes alimentos que contengan este elemento",
      "Su cuerpo necesita más hierro de lo normal (por ejemplo, si está embarazada o amamantando)",
      "El sangrado puede causar pérdida de hierro. Las causas comunes de sangrado son:",
      "Periodos menstruales frecuentes, prolongados o abundantes",
      "Cáncer de esófago, estómago, intestino delgado o colon",
      "Várices esofágicas usualmente por cirrosis",
      "Uso prolongado de ácido acetilsalicílico (aspirin), ibuprofeno u otros medicamentos que pueden diluir la sangre durante mucho tiempo, lo cual puede causar sangrado gastrointestinal",
      "Úlcera péptica",
      "Es posible que su cuerpo no absorba suficiente hierro de la dieta debido a:",
      "Enfermedad celíaca",
      "Enfermedad de Crohn",
      "Cirugía de derivación gástrica",
      "Tomar demasiados antiácidos o antibióticos que contengan tetraciclina",
      "Es posible que usted no obtenga suficiente hierro en la dieta si:",
      "Es un vegetariano estricto",
      "Usted no consume suficientes alimentos que contengan hierro"
    ],
    "síntomas": [
      "Es posible que usted no tenga ningún síntoma si la anemia es leve.",
      "La mayoría de las veces, los síntomas al principio son leves y aparecen lentamente. Los síntomas pueden incluir:",
      "Sentirse débil o cansado con más frecuencia de lo normal, o con el ejercicio",
      "Dolores de cabeza",
      "Mareos",
      "Palpitaciones",
      "Problemas para concentrarse o pensar",
      "A medida que la anemia empeora, los síntomas pueden incluir:",
      "Uñas quebradizas",
      "Color azulado en la parte blanca del ojo",
      "Deseo de consumir hielo u otras cosas que no son comida (pica)",
      "Sentir mareo cuando usted se pone de pie",
      "Color pálido de la piel",
      "Dificultad respiratoria",
      "Dolor o inflamación en la lengua",
      "Úlceras bucales",
      "Movimiento incontrolable de las piernas (mientras duerme)",
      "Pérdida de cabello",
      "Los síntomas de las afecciones asociadas con el sangrado que causan la anemia ferropénica incluyen:",
      "Heces oscuras, alquitranadas o heces con sangre",
      "Sangrado menstrual abundante",
      "Dolor en la parte superior del abdomen (por las úlceras)"
    ],
    "pruebas y exámenes": [
      "Para diagnosticar la anemia, su proveedor de atención médica puede ordenar estos análisis de sangre:",
      "Conteo sanguíneo completo (CSC)",
      "Conteo de reticulocitos",
      "Para chequear los niveles de hierro, su proveedor puede ordenar:",
      "Nivel de hierro sérico",
      "Capacidad total de fijación del hierro (CFH) en la sangre",
      "Ferritina sérica",
      "Biopsia de médula ósea (si el diagnóstico no es claro)",
      "Para verificar la causa de la pérdida de sangre, su proveedor puede ordenar:",
      "Colonoscopia",
      "Examen de sangre oculta en heces",
      "Endoscopia de vías digestivas altas",
      "Pruebas para detectar las fuentes de pérdida de sangre en el tracto urinario o útero"
    ],
    "tratamiento": [
      "El tratamiento puede incluir tomar suplementos de hierro y comer alimentos ricos en hierro.",
      "Los suplementos de hierro (casi siempre sulfato ferroso) acumulan las reservas de hierro en el organismo. La mayoría de las veces, su proveedor medirá el nivel de hierro antes de que usted empiece a tomar suplementos.",
      "Si usted no puede tolerar el hierro por vía oral, posiblemente deba recibirlo a través de una vena (por vía intravenosa) o por medio de una inyección intramuscular.",
      "Las mujeres embarazadas y lactantes necesitarán tomar hierro adicional, debido a que a menudo no pueden obtener la cantidad suficiente de su alimentación normal.",
      "Con frecuencia su anemia mejorará o se resolverá con 6 semanas de terapia con hierro. Usted deberá seguir tomando hierro por otros 6 meses para reponer las reservas de su cuerpo de este elemento en su médula ósea.",
      "Los suplementos de hierro en su mayoría se toleran bien, pero pueden causar:",
      "Nauseas",
      "Vómitos",
      "Estreñimiento",
      "Los alimentos ricos en hierro incluyen:",
      "Pollo y pavo",
      "Lentejas, guisantes y frijoles secos",
      "Pescado",
      "Carnes (el hígado es la fuente más alta)",
      "Frijol de soya, frijol cocido y garbanzos",
      "Pan integral",
      "Otras fuentes incluyen:",
      "Avena",
      "Uvas pasas, ciruelas pasas, albaricoques y maní",
      "Espinaca, col rizada y otras verduras",
      "La vitamina C ayuda a su organismo a absorber el hierro. Los productos que son fuente de vitamina C son:",
      "Naranja",
      "Toronja",
      "Kiwi",
      "Fresa",
      "Brócoli",
      "Tomate"
    ],
    "expectativas (pronóstico)": [
      "Con tratamiento, el desenlace clínico probablemente sea bueno, pero eso dependerá de la causa."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si:",
      "Tiene síntomas de deficiencia de hierro.",
      "Nota sangre o un aspecto de alquitrán negro en sus heces."
    ],
    "prevención": [
      "Una alimentación equilibrada debe incluir suficiente hierro. Las fuentes alimenticias de hierro están enumeradas arriba. Si su proveedor lo recomienda, tome suplementos de hierro."
    ],
    "nombres alternativos": [
      "Anemia - deficiencia de hierro"
    ],
    "imágenes": [
      "Reticulocitos",
      "Células sanguíneas",
      "Hemoglobina"
    ],
    "referencias": [
      "Camaschella C. Disorders of iron homeostasis: iron deficiency and overload. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 37.",
      "Elghetany MT, Banki K. Erythrocytic disorders. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 33.",
      "Means RT Jr. Approach to the anemias. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 144.",
      "National Heart, Lung, and Blood Institute website. Iron-deficiency anemia. www.nhlbi.nih.gov/health/anemia/iron-deficiency-anemia. Updated March 24, 2022. Accessed February 1, 2024."
    ],
    "ultima revisión 4/18/2023": [
      "Versión en inglés revisada por: John Roberts, MD, Professor of Internal Medicine (Medical Oncology), Yale Cancer Center, New Haven, CT. He is board certified in Internal Medicine, Medical Oncology, Pediatrics, Hospice and Palliative Medicine. Review provided by VeriMed Healthcare Network. Internal review and update on 02/03/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Anemia",
      "Hierro en la dieta",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}