{
  "titulo": "Anencefalia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la ausencia de una gran parte del cerebro y del cráneo."
    ],
    "causas": [
      "La anencefalia es una de las anomalías del tubo neural más comunes. Estas anomalías son defectos congénitos que afectan el tejido que se transforma en el cerebro y la médula espinal.",
      "La anencefalia ocurre a comienzos del desarrollo de un feto. Se presenta cuando la porción superior del tubo neural no logra cerrarse. Se desconoce la causa exacta. Las posibles causas incluyen:",
      "Toxinas ambientales",
      "Baja ingesta de ácido fólico por parte de la madre durante el embarazo",
      "La cantidad exacta de casos de anencefalia es desconocida. Muchos de estos embarazos resultan en aborto espontáneo. Tener un bebé con esta afección aumenta el riesgo de tener otro hijo con anomalías congénitas del tubo neural."
    ],
    "síntomas": [
      "Los síntomas de la anencefalia son:",
      "Ausencia de cráneo",
      "Ausencia de partes del cerebro",
      "Anomalías en los rasgos faciales",
      "Retraso grave en el desarrollo",
      "Se pueden presentar defectos cardíacos en 1 de cada 5 casos."
    ],
    "pruebas y exámenes": [
      "Se hace una ecografía durante el embarazo para confirmar el diagnóstico. Esta puede revelar la presencia de demasiado líquido en el útero, una afección conocida como polihidramnios.",
      "Otros exámenes que se puede realizar en la madre durante el embarazo son:",
      "Amniocentesis (para buscar incrementos en los niveles de alfa fetoproteína)",
      "Niveles de alfa fetoproteína (los niveles elevados sugieren un defecto en la formación del tubo neural)",
      "Nivel de estriol en orina",
      "También se puede hacer un análisis de ácido fólico en suero antes del embarazo."
    ],
    "tratamiento": [
      "No existe un tratamiento imperante. Hable con su proveedor de atención médica acerca de las decisiones con respecto a los cuidados."
    ],
    "expectativas (pronóstico)": [
      "Esta afección generalmente causa la muerte del bebé unos días después de su nacimiento."
    ],
    "cuándo contactar a un profesional médico": [
      "La enfermedad generalmente la descubre un proveedor mediante la valoración médica prenatal de rutina y una ecografía. De lo contrario, se descubre en el momento del nacimiento.",
      "Si la anencefalia se detecta antes del nacimiento, es necesario un asesoramiento más amplio."
    ],
    "prevención": [
      "Hay datos confiables que indican que el ácido fólico puede ayudar a reducir el riesgo para algunas anomalías congénitas, incluso la anencefalia. Las mujeres que estén embarazadas o que estén planeando embarazarse deben tomar un suplemento vitamínico con ácido fólico todos los días. Muchos alimentos ahora vienen fortificados con ácido fólico para ayudar a prevenir estos tipos de anomalías congénitas.",
      "El consumo de ácido fólico en cantidad suficiente puede reducir en la mitad las posibilidades de aparición de anomalías congénitas del tubo neural."
    ],
    "nombres alternativos": [
      "Aprosencefalia con cráneo abierto"
    ],
    "imágenes": [
      "Ultrasonido de un feto normal - ventrículos cerebrales"
    ],
    "referencias": [
      "Dean B, Doherty D. Congenital malformations of the central nervous system. In: Gleason CA, Sawyer T, eds. Avery's Diseases of the Newborn. 11th ed. Philadelphia, PA: Elsevier; 2024:chap 53.",
      "Kinsman SL, Johnston MV. Congenital anomalies of the central nervous system. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 609.",
      "Sarnat HB, Flores-Sarnat L. Developmental disorders of the nervous system. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff''s Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 89."
    ],
    "ultima revisión 4/28/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos del tubo neural",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}