{
  "titulo": "Aneurisma en el cerebro",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El aneurisma es una zona débil en la pared de un vaso sanguíneo que provoca que este sobresalga o se abombe. Cuando se presenta un aneurisma en un vaso sanguíneo del cerebro, se denomina aneurisma intracraneal. Normalmente se presenta alrededor o bajo la parte del cerebro llamada cerebrum y, cuando es así, se llama aneurisma cerebral."
    ],
    "causas": [
      "Los aneurismas alrededor del cerebro ocurren cuando hay una zona debilitada en la pared de un vaso sanguíneo. Un aneurisma puede estar presente desde el nacimiento (congénito). También puede desarrollarse más adelante en el transcurso de la vida.",
      "Existen muchos tipos de aneurismas cerebrales. El más común se llama aneurisma sacciforme. Este tipo puede variar de tamaño desde unos pocos milímetros (mm) a más de un centímetro (cm). Los aneurismas sacciformes gigantes pueden ser superiores a los 2.5 cm o 1 pulgada (in). Estos aneurismas son más comunes en los adultos. Los aneurismas sacciformes, especialmente cuando existe más de uno, algunas veces se heredan de padres a hijos.",
      "Otros tipos de aneurismas cerebrales implican un ensanchamiento de todo un vaso sanguíneo (aneurisma fusiforme). Los aneurismas se pueden presentar en cualquiera de los vasos sanguíneos que irrigan el cerebro. El endurecimiento de las arterias (ateroesclerosis), un traumatismo y una infección pueden todos ellos lesionar la pared vascular y todos pueden ocasionar aneurismas cerebrales.",
      "Los aneurismas cerebrales son relativamente comunes. Una de cada 50 personas tiene un aneurisma en el cerebro, pero solo un pequeño número de estos aneurismas causa síntomas o ruptura.",
      "Los factores de riesgo incluyen:",
      "Antecedentes familiares de aneurismas cerebrales",
      "Problemas de salud como la poliquistosis renal, la coartación de la aorta y endocarditis",
      "Presión arterial alta, fumar, consumir alcohol, y el uso de drogas como cocaína, metanfetaminas o anfetaminas."
    ],
    "síntomas": [
      "Una persona puede tener un aneurisma sin presentar ningún síntoma. Este tipo de aneurisma se puede encontrar cuando se hace una resonancia magnética o una tomografía computarizada del cerebro por otra razón.",
      "Un aneurisma cerebral puede empezar a dejar escapar una pequeña cantidad de sangre. Esto puede causar un dolor de cabeza muy fuerte que una persona puede describir como \"el peor dolor de cabeza de su vida\". Se puede denominar cefalea en trueno o centinela. Esto significa que el dolor de cabeza podría ser un signo de advertencia de una ruptura por venir que podría suceder días o semanas después de que el dolor de cabeza sucede por primera vez.",
      "Los síntomas también pueden ocurrir si el aneurisma ejerce presión sobre estructuras cercanas en el cerebro o se abre (se rompe) y causa sangrado intracerebral.",
      "Los síntomas dependen de la localización del aneurisma, si se rompe o no y sobre qué parte del cerebro está ejerciendo presión. Los síntomas pueden incluir:",
      "Visión doble",
      "Pérdida de la visión",
      "Dolores de cabeza",
      "Dolor en el ojo",
      "Dolor en el cuello",
      "Cuello rígido",
      "Zumbido en los oídos",
      "Un dolor de cabeza intenso y repentino es un síntoma de que un aneurisma se ha roto. Otros síntomas de la ruptura de un aneurisma pueden incluir:",
      "Confusión, falta de energía, somnolencia, o estupor",
      "Párpado caído",
      "Dolores de cabeza con náuseas o vómitos",
      "Debilidad muscular o dificultad para mover cualquier parte del cuerpo",
      "Entumecimiento o disminución de la sensibilidad en cualquier parte del cuerpo",
      "Problemas para hablar",
      "Convulsiones",
      "Cuello rígido (ocasionalmente)",
      "Cambios en la visión (visión doble o pérdida de esta)",
      "Pérdida de conciencia (coma)",
      "NOTA: un aneurisma que presente ruptura es una emergencia médica. Llame al 911 o el número local de emergencias."
    ],
    "pruebas y exámenes": [
      "Un examen ocular puede mostrar signos de aumento de la presión dentro del cerebro, como hinchazón del nervio óptico o sangrado dentro de la retina del ojo. Un examen del cerebro clínico puede mostrar movimiento ocular, habla, fuerza y sensaciones anormales.",
      "Se pueden utilizar los siguientes exámenes para diagnosticar un aneurisma intracraneal o cerebral y determinar la causa del sangrado dentro del cerebro:",
      "Angiografía cerebral o angiografía con tomografía computarizada (ATC) en espiral de la cabeza para señalar la localización y el tamaño del aneurisma",
      "Punción raquídea",
      "TC de la cabeza",
      "Electrocardiograma (EEG)",
      "Resonancia magnética de la cabeza o angiografía por resonancia magnética"
    ],
    "tratamiento": [
      "Se usan dos métodos comunes para reparar un aneurisma cerebral:",
      "El clipaje (colocación de grapas) se hace durante una neurocirugía (craneotomía) abierta.",
      "La reparación endovascular se realiza casi siempre. Normalmente implica la colocación de un espiral muy pequeño y posiblemente una endoprótesis (stent) (llamado \"endoprótesis y espirales\") dentro o al rededor del aneurisma. Es una manera menos invasiva y más común de tratar aneurismas.",
      "No todos los aneurismas necesitan tratamiento inmediato. Los que son muy pequeños (menos de 3 mm o 0.12 in) tienen menos probabilidad de romperse.",
      "Su proveedor de atención médica le ayudará a decidir si es más seguro o no hacer una cirugía para bloquear el aneurisma antes de que pueda romperse. A veces la persona puede estar demasiado enferma para someterse a una operación o puede ser demasiado peligroso tratar el aneurisma debido a su localización.",
      "Una aneurisma rota es una emergencia que necesita tratarse inmediatamente. El tratamiento puede implicar:",
      "Ser admitido en la unidad de cuidados intensivos (UCI) de un hospital",
      "Reposo absoluto en cama y restricciones de actividad",
      "Limpieza de la sangre de la zona del cerebro (drenaje ventricular cerebral)",
      "Medicamentos para prevenir las convulsiones",
      "Medicamentos para controlar la presión arterial y los dolores de cabeza",
      "Medicamentos para prevenir los vasoespasmos, que es un estrechamiento de las arterias de su cerebro, lo que conlleva a una disminución del flujo sanguíneo",
      "Una vez que se ha reparado el aneurisma, la persona puede necesitar prevenir un accidente cerebrovascular debido al espasmo de los vasos sanguíneos."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico depende de muchos factores. La gente que entra en coma profundo después de la ruptura de un aneurisma generalmente no se recupera tan bien como quienes presentan síntomas menos serios.",
      "Los aneurismas cerebrales rotos con frecuencia son mortales. De las personas que sobreviven, algunos no tienen algún tipo de discapacidad permanente. Otros tienen una discapacidad de moderada a grave."
    ],
    "posibles complicaciones": [
      "Las complicaciones de la aneurisma en el cerebro pueden incluir:",
      "Aumento de la presión intracraneal",
      "Hidrocefalia, la cual es causada por la acumulación de líquido cefalorraquídeo en los ventrículos del cerebro",
      "Pérdida de movimiento en una o más partes del cuerpo",
      "Pérdida de la sensibilidad de alguna parte de la cara o del cuerpo",
      "Convulsiones",
      "Accidente cerebrovascular",
      "Hemorragia subaracnoidea (sangrado alrededor del cerebro)",
      "Hemorragia intracerebral (sangrado en el cerebro)"
    ],
    "cuándo contactar a un profesional médico": [
      "Vaya a la sala de emergencias o llame al 911 o el número local de emergencias si presenta dolores de cabeza repentinos o fuertes, especialmente si también presenta náuseas, vómitos, convulsiones u otros síntomas del sistema nervioso.",
      "Igualmente, consulte si tiene un dolor de cabeza inusual, especialmente si es fuerte o el peor que haya sentido."
    ],
    "prevención": [
      "No hay forma conocida de evitar que se forme un aneurisma cerebral sacciforme. El tratamiento de la presión arterial alta puede reducir la posibilidad de que se rompa un aneurisma existente. Controlar los factores de riesgo para la ateroesclerosis puede disminuir la probabilidad de algunos tipos de aneurismas.",
      "La gente que está al tanto de que tiene un aneurisma puede necesitar visitar a su proveedor regularmente para asegurarse de que éste no esté cambiando de tamaño o forma.",
      "Si se descubren a tiempo, los aneurismas que no han presentado ruptura se pueden tratar antes de que causen problemas o monitorear con pruebas imagenológicas periódicas (generalmente anuales).",
      "La decisión de reparar un aneurisma cerebral que no ha presentado ruptura se basa en el tamaño, el lugar donde se localiza, la edad de la persona y su estado general de salud."
    ],
    "nombres alternativos": [
      "Aneurisma - cerebral; Aneurisma en el cerebro; Aneurisma - intracraneal"
    ],
    "instrucciones para el paciente": [
      "Alta tras reparación de aneurisma cerebral",
      "Dolor de cabeza - qué preguntarle al médico"
    ],
    "imágenes": [
      "Aneurisma cerebral",
      "Aneurisma cerebral"
    ],
    "referencias": [
      "American Stroke Association website. What you should know about cerebral aneurysms. www.stroke.org/en/about-stroke/types-of-stroke/hemorrhagic-strokes-bleeds/what-you-should-know-about-cerebral-aneurysms. Updated December 5, 2018. Accessed June 6, 2024.",
      "National Institute of Neurological Disorders and Stroke website. Cerebral aneurysms. www.ninds.nih.gov/health-information/disorders/cerebral-aneurysms. Updated July 19, 2024. Accessed September 6, 2024.",
      "Szeder V, Tateshima S, Jahan R, Saver JL, Duckwiler GR. Intracranial aneurysms and subarachnoid hemorrhage. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 67.",
      "Thompson BG, Brown RD Jr, Amin-Hanjani S, et al. Guidelines for the management of patients with unruptured intracranial aneurysms: a guideline for healthcare professionals from the American Heart Association/American Stroke Association. Stroke. 2015:46(8):2368-2400. PMID: 26089327 pubmed.ncbi.nlm.nih.gov/26089327/."
    ],
    "ultima revisión 5/10/2024": [
      "Versión en inglés revisada por: Luc Jasmin, MD, Ph.D., FRCS (C), FACS, Department of Neuroscience, Guam Regional Medical City, Guam; Department of Surgery, Johnson City Medical Center, TN; Department of Maxillofacial Surgery at UCSF, San Francisco, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Aneurisma cerebral",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}