{
  "titulo": "Aneurisma de la aorta torácica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un aneurisma es una dilatación o ensanchamiento anormal de una porción de una arteria, debido a una debilidad de la pared del vaso sanguíneo.",
      "Un aneurisma de la aorta torácica se presenta en la parte de la mayor arteria del cuerpo (la aorta) que pasa a través del tórax."
    ],
    "causas": [
      "La causa más común del aneurisma de la aorta torácica es el endurecimiento de las arterias (ateroesclerosis). La afección es más común en personas con colesterol alto, presión arterial alta prolongada o que fuman.",
      "Otros factores de riesgo para un aneurisma torácico abarcan:",
      "Cambios causados por la edad",
      "Trastornos del tejido conectivo como el síndrome de Marfan o el síndrome de Ehlers-Danlos",
      "Inflamación de la aorta",
      "Lesión por caídas o accidentes automovilísticos",
      "Sífilis"
    ],
    "síntomas": [
      "Los aneurismas se desarrollan lentamente durante muchos años. La mayoría de las personas no tiene ningún síntoma hasta que el aneurisma empieza a filtrarse o expandirse.",
      "Los síntomas con frecuencia empiezan de manera repentina cuando:",
      "El aneurisma crece rápidamente.",
      "El aneurisma se abre (lo que se llama ruptura).",
      "La sangre se filtra a lo largo de la pared de la aorta (disección aórtica).",
      "Si el aneurisma ejerce presión sobre estructuras cercanas, se pueden presentar los siguientes síntomas:",
      "Ronquera",
      "Problemas para deglutir",
      "Respiración chillona (estridor)",
      "Hinchazón en el cuello",
      "Otros síntomas pueden abarcar:",
      "Dolor torácico o de espalda",
      "Piel húmeda y pegajosa",
      "Náuseas y vómitos",
      "Frecuencia cardíaca rápida",
      "Sensación de muerte inminente"
    ],
    "pruebas y exámenes": [
      "El examen físico a menudo es normal, a menos que se haya presentado una ruptura o escape.",
      "La mayoría de los aneurismas aórticos torácicos se detectan por medio de exámenes realizados por otras razones. Estos exámenes abarcan: una radiografía del tórax, una ecocardiografía o una resonancia magnética o tomografía computarizada del tórax. Una tomografía computarizada del tórax muestra el tamaño de la aorta y la ubicación exacta del aneurisma.",
      "Por medio de una aortografía (una serie especial de imágenes radiográficas que se toman cuando se inyecta un medio de contraste dentro de la aorta), se pueden identificar el aneurisma y cualquiera de las ramificaciones de la aorta que puedan estar comprometidas."
    ],
    "tratamiento": [
      "Hay un riesgo de que el aneurisma se pueda abrir (romper) si no se realiza una cirugía para repararlo.",
      "El tratamiento depende de la localización del aneurisma. La aorta se compone de tres partes:",
      "La primera parte va hacia arriba en dirección a la cabeza y se denomina aorta ascendente.",
      "La parte media es curva y se denomina cayado aórtico.",
      "La última parte va hacia abajo en dirección a los pies y se denomina aorta descendente.",
      "Para las personas con aneurismas de la aorta ascendente o el cayado aórtico:",
      "Se recomienda cirugía para reemplazar la aorta si un aneurisma tiene más de 5 a 6 centímetros (aproximadamente 2 pulgadas).",
      "Se hace una incisión en la mitad del esternón.",
      "La aorta se reemplaza con un injerto de tela o de plástico.",
      "Se trata de una cirugía mayor que requiere un sistema de circulación extracorporal.",
      "Para las personas con aneurismas de la aorta torácica descendente:",
      "Se realiza una cirugía mayor para reemplazar la aorta con un injerto de tela si el aneurisma tiene más de 6 centímetros (2.3 pulgadas).",
      "Esta cirugía se hace a través de una incisión en el lado izquierdo del tórax, la cual puede llegar hasta el abdomen.",
      "La endoprótesis (stent) vascular es una opción menos invasiva. Un stent es un tubo diminuto de metal o plástico que se usa para mantener una arteria abierta. Los stent se pueden poner dentro del cuerpo sin hacer incisiones en el pecho. Sin embargo, no todas las personas con aneurismas de la aorta torácica descendente son candidatos para colocarles un stent."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico a largo plazo para personas con aneurisma de la aorta torácica depende de otros problemas de salud, como enfermedad cardíaca, presión arterial alta y diabetes. Estos problemas pueden haber causado o contribuido a la afección."
    ],
    "posibles complicaciones": [
      "Las complicaciones serias que se presentan después de una cirugía aórtica pueden ser:",
      "Sangrado",
      "Infección del injerto",
      "Ataque cardíaco",
      "Latidos cardíacos irregulares",
      "Daño renal",
      "Parálisis",
      "Accidente cerebrovascular",
      "La muerte poco después de la operación ocurre en 5% a 10% de los pacientes.",
      "Las complicaciones después de la colocación de un stent o endoprótesis vascular para aneurisma abarcan daño a los vasos sanguíneos que irrigan la pierna, lo cual puede requerir otra operación."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese a su proveedor de atención médica si tiene:",
      "Antecedentes familiares de trastornos del tejido conectivo (como el síndrome de Marfan o el síndrome de Ehlers-Danlos)",
      "Molestia en el pecho o en la espalda"
    ],
    "prevención": [
      "Para prevenir la ateroesclerosis:",
      "Controle la presión arterial y los niveles de lípidos en la sangre.",
      "NO fume.",
      "Consuma una alimentación saludable.",
      "Haga ejercicio regularmente."
    ],
    "nombres alternativos": [
      "Aneurisma aórtico torácico; Aneurisma sifilítico; Aneurisma en la aorta torácica"
    ],
    "instrucciones para el paciente": [
      "Alta tras reparación abierta de aneurisma aórtico abdominal",
      "Alta tras reparación endovascular de aneurisma aórtico"
    ],
    "imágenes": [
      "Aneurisma aórtico",
      "Ruptura aórtica - radiografía de tórax"
    ],
    "referencias": [
      "Acher CW, Wynn M. Thoracic and thoracoabdominal aneurysms: open surgical treatment. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 79.",
      "Beckman JA. Diseases of the aorta. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 63.",
      "Braverman AC, Schermerhorn M. Diseases of the aorta. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 42.",
      "Singh MJ, Makaroun MS. Thoracic and thoracoabdominal aneurysms: endovascular treatment. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 80."
    ],
    "ultima revisión 5/10/2024": [
      "Versión en inglés revisada por: Neil Grossman, MD, Saint Vincent Radiological Associates, Framingham, MA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Aneurisma aórtico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}