{
  "titulo": "Angiotomografía computarizada - pecho",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una angiotomografía computarizada combina una TC con una inyección de tinte. Esta técnica es capaz de crear imágenes de los vasos sanguíneos del pecho y la parte superior del abdomen. TC quiere decir tomografía computarizada."
    ],
    "forma en que se realiza el examen": [
      "Le pedirán que se acueste en una camilla angosta que se desliza hacia el centro del escáner de tomografía computarizada.",
      "Mientras se encuentra adentro del escáner, el haz de la máquina de rayos X gira alrededor de usted.",
      "Una computadora genera múltiples imágenes separadas de una zona del cuerpo, llamadas rebanadas. Estas imágenes se pueden guardar, observar en un monitor o imprimirse en hojas de película fotográfica. Se pueden generar modelos tridimensionales de la zona del pecho apilando las rebanadas.",
      "Debe permanecer inmóvil durante el examen, ya que el movimiento genera imágenes borrosas. Le pueden pedir que contenga la respiración durante períodos cortos de tiempo.",
      "Los escaneos completos normalmente duran solo unos minutos. Los escáneres más nuevos pueden generar imágenes de todo el cuerpo, de pies a cabeza, en menos de 30 segundos."
    ],
    "preparación para el examen": [
      "Ciertos exámenes requieren la aplicación en el cuerpo de un tinte especial llamado contraste antes de empezar el procedimiento. El contraste ayuda a que ciertas zonas se aprecien mejor en las radiografías.",
      "El contraste se puede administrar a través de una vena (IV) en la mano o el antebrazo. Si se usa contraste, también se le puede solicitar que no coma ni beba nada de 4 a 6 horas antes del examen.",
      "Hágale saber a su proveedor de atención médica si alguna vez ha tenido una reacción al contraste. Es posible que necesite tomar medicamentos antes del examen para poder recibir el contraste de manera segura.",
      "Antes de que le administren el contraste, dígale a su proveedor si está tomando el medicamento para la diabetes metformina (Glucophage). Es posible que deba tomar medidas de precaución adicionales.",
      "El contraste puede empeorar los problemas de la función renal en personas con riñones que funcionan de manera deficiente. Hable con su proveedor si tiene un historial de problemas renales.",
      "El escáner puede dañarse si se soporta demasiado peso. Si usted pesa más de 300 libras (135 kg), hable con su proveedor acerca del límite de peso antes del examen.",
      "Le pedirán que se retire toda la joyería y que use una bata de hospital durante el estudio."
    ],
    "lo que se siente durante el examen": [
      "Las radiografías producidas por un escáner de tomografía computarizada no provocan dolor. Algunas personas pueden sentir una molestia por estar acostados sobre una camilla dura.",
      "Si tiene contraste en una vena, usted puede sentir:",
      "Una ligera sensación de ardor",
      "Un sabor metálico en la boca",
      "Una sensación de calor en todo el cuerpo",
      "Esto es normal y generalmente desaparece en pocos segundos."
    ],
    "razones por las que se realiza el examen": [
      "Una angiotomografía computarizada del pecho se puede llevar a cabo por las siguientes razones:",
      "Síntomas que sugieren que hay coágulos de sangre en los pulmones, como dolor en el pecho, respiración acelerada o dificultad para respirar.",
      "Después de una lesión o trauma en el pecho.",
      "Antes de una cirugía en los pulmones o el pecho.",
      "Para buscar un sitio adecuado para insertar el catéter para la hemodiálisis.",
      "Por una hinchazón en la cara o en la parte superior de los brazos que no se puede explicar.",
      "Cuando se sospecha de un defecto congénito en la aorta o en otro vaso sanguíneo del cuerpo.",
      "Para buscar la ampliación de una arteria (aneurisma).",
      "Para buscar una ruptura en una arteria (disección).",
      "Para evaluar ciertos vasos sanguíneos alrededor del corazón."
    ],
    "resultados normales": [
      "Los resultados se consideran normales si no se observa ningún problema."
    ],
    "significado de los resultados anormales": [
      "Una tomografía computarizada del pecho muestra muchos trastornos en el corazón, pulmones o en la zona del pecho, incluso:",
      "La sospecha de un bloqueo en la vena cava superior: Esta vena grande impulsa sangre de la parte superior del cuerpo hacia el corazón.",
      "Coágulo(s) de sangre en los pulmones.",
      "Anormalidades en los vasos sanguíneos en los pulmones o pecho, como el síndrome del cayado aórtico.",
      "Aneurisma aórtico (en la zona del pecho también llamado aneurisma aórtico torácico).",
      "Estrechamiento de parte de la arteria principal que lleva al corazón (aorta).",
      "Desgarro en la pared de una arteria (disección).",
      "Inflamación de las paredes de los vasos sanguíneos (vasculitis).",
      "Problemas con vasos pulmonares, incluyendo el estrechamiento de los vasos pulmonares de las conexiones anormales entre las arterias pulmonares y las venas (malformaciones arteriovenosas)"
    ],
    "riesgos": [
      "Los riesgos de la tomografía computarizada incluyen:",
      "Estar expuesto a radiación",
      "Una reacción alérgica al tinte de contraste",
      "Daño a los riñones por el tinte de contraste",
      "La tomografía computarizada usa más radiación que las radiografías normales. Ser sujeto de muchas radiografías o tomografías computarizadas con el tiempo puede incrementar su riesgo de padecer cáncer. Sin embargo, el riesgo de un solo escaneo es pequeño. Usted y su proveedor deben valorar los riesgos en contra de los beneficios de obtener un diagnóstico correcto para un problema de salud. La mayoría de los escáneres modernos usan técnicas que requieren menos radiación.",
      "Algunas personas tienen alergias al tinte del contraste. Coméntele a su proveedor si usted ha tenido alguna vez una reacción alérgica al tinte de contraste inyectado.",
      "El tipo de contraste que se aplica más comúnmente en una vena contiene yodo. Si es alérgico al yodo, puede presentar náuseas o vómitos, estornudos, comezón o urticaria si le aplican este tipo de contraste.",
      "Si es totalmente necesario que le apliquen este tipo de contraste, su proveedor puede darle antihistamínicos (como Benadryl) y/o esteroides antes del examen.",
      "Los riñones ayudan a eliminar el yodo del cuerpo. Las personas con enfermedad renal o diabetes pueden necesitar recibir líquidos adicionales después del examen para ayudarlas a eliminar el yodo del cuerpo.",
      "En casos poco frecuentes, el tinte puede causar una respuesta alérgica potencialmente mortal llamada anafilaxia. Si tiene cualquier problema para respirar durante el examen, debe decirle al operador del escáner de inmediato. Los escáneres vienen con un intercomunicador y altavoces, por lo que alguien puede escucharlo en todo momento.",
      "Su proveedor puede pedirle que evite usar metformina durante dos días después de la angiotomografía computarizada."
    ],
    "nombres alternativos": [
      "Angiotomografía computarizada - tórax; ATC - pulmones; Embolia pulmonar - ATC de pecho; Aneurisma de la aorta torácica - ATC de pecho; Tromboembolismo venoso - ATC de pulmón; Coágulo de sangre - ATC de pulmón; Embolismo - ATC de pulmón; Angiografía pulmonar por tomografía computarizada"
    ],
    "referencias": [
      "Carmichael SP, Mowery NT, Martin RS, Meredith JW. Management of acute trauma. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. Philadelphia, PA: Elsevier; 2022:chap 17.",
      "Gilman M. Congenital and developmental diseases of the lungs and airways. In: Digumarthy SR, Abbara S, Chung JH, eds. Problem Solving in Chest Imaging. Philadelphia, PA: Elsevier; 2020:chap 15.",
      "Reekers JA. Angiography: principles, techniques and complications. In: Adam A, Dixon AK, Gillard JH, Schaefer-Prokop CM, eds. Grainger & Allison's Diagnostic Radiology: A Textbook of Medical Imaging. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 78."
    ],
    "ultima revisión 4/9/2024": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Tomografía computarizada",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}