{
  "titulo": "Angioplastia y colocación de stent en arterias periféricas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La angioplastia es un procedimiento para abrir vasos sanguíneos estrechos o bloqueados que suministran sangre a las piernas. Los depósitos de grasa se pueden acumular dentro de las arterias y bloquear el flujo de sangre.",
      "Un stent (endoprótesis vascular) es un pequeño tubo de malla de metal que mantiene abierta la arteria.",
      "La angioplastia y colocación de stent son dos maneras de abrir arterias periféricas bloqueadas."
    ],
    "descripción": [
      "En la angioplastia, se usa un “globo” médico para dilatar las arterias bloqueadas. El globo ejerce presión contra la pared interior de la arteria para abrir espacio y mejorar el flujo de sangre. Para impedir que la arteria se estreche de nuevo, a menudo se coloca un stent (malla de metal) a lo largo de la pared arterial.",
      "La angioplastia puede hacerse en las siguientes ubicaciones para tratar un bloqueo:",
      "La aorta, la arteria principal que viene del corazón",
      "La arteria en la cadera o la pelvis",
      "La arteria en el muslo",
      "La arteria por detrás de la rodilla",
      "La arteria en la parte inferior de la pierna",
      "Antes del procedimiento:",
      "A usted se le dará un medicamento para ayudarlo a relajarse. Estará despierto pero soñoliento.",
      "También se le puede dar un medicamento anticoagulante para evitar que se forme un coágulo de sangre.",
      "Se acostará boca arriba en una mesa de operaciones acolchada. El cirujano inyectará un poco de medicamento insensibilizador en la zona que se va a tratar para que usted no sienta dolor. Esto se denomina anestesia local.",
      "Posteriormente, su cirujano colocará una aguja pequeña dentro de un vaso sanguíneo en la ingle. A través de ella se introduce un diminuto alambre flexible.",
      "Su cirujano podrá ver la arteria con imágenes de rayos X en vivo. Se inyectará un tinte en el cuerpo para mostrar el flujo sanguíneo a través de las arterias. Este hará más fácil visualizar la zona bloqueada.",
      "Su cirujano guiará una sonda delgada llamada catéter a través de la arteria hasta la zona del bloqueo.",
      "A continuación, el cirujano pasará un alambre guía a través del catéter hasta el bloqueo.",
      "Su cirujano empujará otro catéter con un globo muy pequeño en el extremo por encima del alambre guía hasta la zona del bloqueo.",
      "Luego el globo se llena de líquido de medio de contraste para inflarlo. Esto abre el vaso bloqueado y restaura el flujo sanguíneo al corazón.",
      "También se puede colocar un stent en la zona bloqueada. Dicho stent se introduce al mismo tiempo que el catéter con el globo. Se expande cuando el globo se infla. El stent se deja en el lugar para ayudar a mantener la arteria abierta. Posteriormente se retiran el globo y todos los alambres."
    ],
    "por qué se realiza el procedimiento": [
      "Los síntomas de una arteria periférica bloqueada son dolor, molestia o pesadez en la pierna que empieza o empeora cuando usted camina.",
      "Usted posiblemente no necesite este procedimiento si todavía puede realizar la mayoría de las actividades cotidianas. El proveedor de atención médica puede pedirle probar primero con medicamentos y otros tratamientos.",
      "Las razones para hacer esta cirugía son:",
      "Usted tiene síntomas que le impiden realizar sus tareas diarias y que no mejoran con otro tratamiento.",
      "Usted tiene úlceras cutáneas o heridas en la pierna que no mejoran.",
      "Presenta infección o gangrena en la pierna.",
      "Tiene dolor en la pierna, causado por el estrechamiento de las arterias, incluso cuando está en reposo.",
      "Antes de someterse a la angioplastia, se someterá a exámenes especiales para ver la magnitud del bloqueo en sus vasos sanguíneos."
    ],
    "riesgos": [
      "Los riesgos de la angioplastia y la colocación de stent son:",
      "Reacción alérgica al fármaco usado en el stent que libera medicamento dentro del cuerpo",
      "Reacción alérgica al medio de contraste de las radiografías",
      "Sangrado o coagulación en el área donde se colocó el catéter",
      "Coágulo de sangre en las piernas o los pulmones",
      "Daño a un vaso sanguíneo",
      "Daño a un nervio que podría causar dolor o entumecimiento en la pierna",
      "Daño a una arteria en la ingle, lo cual podría requerir una cirugía urgente",
      "Ataque cardíaco",
      "Infección en la incisión quirúrgica",
      "Insuficiencia renal (el riesgo más alto en las personas que ya tienen los problemas renales)",
      "Colocación inadecuada del stent",
      "Accidente cerebrovascular (esto es poco frecuente)",
      "No se abre la arteria afectada",
      "Perdida de la extremidad"
    ],
    "antes del procedimiento": [
      "Durante las 2 semanas antes de la cirugía:",
      "Coméntele al proveedor qué medicamentos está tomando, incluso fármacos, suplementos o hierbas que haya comprado sin una receta.",
      "Coméntele al proveedor si usted es alérgico a los mariscos, si ha tenido una reacción intensa al material de contraste (tinte) o al yodo en el pasado, o si está o podría estar embarazada.",
      "Dígale al proveedor si está tomando sildenafil (Viagra), vardenafil (Levitra) o tadalafil (Cialis).",
      "Coméntele al proveedor si usted ha estado bebiendo mucho alcohol (más de 1 o 2 tragos al día).",
      "Es posible que necesite dejar de tomar fármacos que dificultan la coagulación de la sangre 2 semanas antes de la cirugía. Estos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil y Motrin), clopidogrel (Plavix), naproxeno (Aleve y Naprosyn) y otros medicamentos como estos.",
      "Pregunte qué fármacos debe tomar aun el día de la cirugía.",
      "Si usted fuma, debe dejarlo. Pídale ayuda al proveedor.",
      "Siempre hágale saber al proveedor si tiene un resfriado, gripe, fiebre, brote de herpes o cualquier otra enfermedad que usted pueda tener antes de la cirugía.",
      "No coma ni beba nada después de media noche el día antes de la cirugía, ni siquiera agua.",
      "En el día de la cirugía:",
      "Tome los medicamentos que el proveedor le indicó con un pequeño sorbo de agua.",
      "Le dirán a qué hora debe llegar al hospital."
    ],
    "después del procedimiento": [
      "Muchas personas pueden dejar el hospital para ir a casa en 2 días o menos. Algunas personas incluso ni siquiera tienen que quedarse de un día para otro en el hospital. Usted debe ser capaz de caminar al cabo de 6 a 8 horas después del procedimiento.",
      "Su proveedor de atención le explicará cómo cuidarse."
    ],
    "expectativas (pronóstico)": [
      "La angioplastia mejora el flujo sanguíneo arterial para la mayoría de las personas. Los resultados varían dependiendo de dónde estaba el bloqueo, el tamaño del vaso sanguíneo y el grado de obstrucción que usted pueda tener en otras arterias.",
      "Usted tal vez no necesite una cirugía de derivación abierta si le practican una angioplastia. Si el procedimiento no ayuda, el cirujano posiblemente necesite realizar la cirugía de derivación abierta o incluso una amputación."
    ],
    "nombres alternativos": [
      "Angioplastia transluminal percutánea - arterias periféricas; ATP - arterias periféricas; Angioplastia - arterias periféricas; Angioplastia - arteria ilíaca; Angioplastia - arteria femoral; Angioplastia - arteria poplítea; Angioplastia - arteria tibial; Angioplastia - arteria peronea; Angioplastia - enfermedad vascular periférica; Angioplastia - EVP; Angioplastia - EAP"
    ],
    "instrucciones para el paciente": [
      "Ácido acetilsalicílico y cardiopatía",
      "Alta tras angioplastia y colocación de stent en arterias periféricas",
      "Alta tras derivación arterial periférica en la pierna",
      "Colesterol y estilo de vida",
      "Control de su hipertensión arterial",
      "Medicamentos antiplaquetarios - inhibidores P2Y12",
      "Tratamiento farmacológico para el colesterol"
    ],
    "referencias": [
      "Bonaca MP, Creager MA. Peripheral artery diseases. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 43.",
      "Kinlay S, Bhatt DL. Treatment of noncoronary obstructive vascular disease. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 44.",
      "Society for Vascular Surgery Lower Extremity Guidelines Writing Group; Conte MS, Pomposelli FB, et al. Society for Vascular Surgery practice guidelines for atherosclerotic occlusive disease of the lower extremities: management of asymptomatic disease and claudication. J Vasc Surg. 2015;61(3 Suppl):2S-41S. PMID: 25638515 pubmed.ncbi.nlm.nih.gov/25638515/.",
      "White CJ. Endovascular treatment of peripheral artery disease. In: Creager MA, Beckman JA, Loscalzo J, eds. Vascular Medicine: A Companion to Braunwald's Heart Disease. 3rd ed. Philadelphia, PA: Elsevier; 2020:chap 20.",
      "Writing Committee Members, Gerhard-Herman MD, Gornik HL, et al. 2016 AHA/ACC Guideline on the management of patients with lower extremity peripheral artery disease: executive summary. Vasc Med. 2017;22(3):NP1-NP43. PMID: 28494710 pubmed.ncbi.nlm.nih.gov/28494710/."
    ],
    "ultima revisión 1/18/2023": [
      "Versión en inglés revisada por: Deepak Sudheendra, MD, MHCI, RPVI, FSIR, Founder and CEO, 360 Vascular Institute, with an expertise in Vascular Interventional Radiology & Surgical Critical Care, Columbus, OH. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ateroesclerosis",
      "Enfermedad arterial periférica",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}