{
  "titulo": "Angiografía aórtica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La angiografía aórtica es un procedimiento en el que se usa un tinte especial y rayos X para ver cómo fluye la sangre a través de la aorta. La aorta es la arteria grande que lleva sangre del corazón a su abdomen, pelvis y piernas.",
      "Una angiografía utiliza rayos X y un colorante especial para ver el interior de las arterias. Las arterias son los vasos sanguíneos que trasportan la sangre desde el corazón."
    ],
    "forma en que se realiza el examen": [
      "El examen se realiza en un hospital o unidad de procedimientos especializados. Antes de que el examen comience, le aplicarán un sedante suave para ayudarlo a relajarse.",
      "Se limpia una zona del cuerpo, en la mayoría de los casos en el brazo o la ingle, y se insensibiliza con anestesia local.",
      "Un radiólogo o cardiólogo colocará una aguja dentro de un vaso sanguíneo de la ingle. Se pasará un alambre guía y una sonda (catéter) larga a través de esta aguja.",
      "El catéter se pasa hasta la aorta. El médico puede ver imágenes en vivo de la aorta en un monitor de televisión y usa rayos X para guiar el catéter hasta la posición correcta.",
      "Una vez que el catéter está en su lugar, se le inyecta el tinte (material de contraste). Se toman radiografías para ver cómo se desplaza el tinte a través de la arteria. El tinte ayuda a resaltar cualquier bloqueo del flujo sanguíneo.",
      "Después de tomar las radiografías o terminar los tratamientos, se retira el catéter. Se aplica presión al sitio de punción durante 20 a 45 minutos para detener el sangrado. Después de ese tiempo, se revisa la zona y se aplica un vendaje apretado. La pierna casi siempre se mantiene estirada durante otras 6 horas después del procedimiento. Debería evitar actividad extenuante, como levantar objetos pesados durante 24 a 48 horas."
    ],
    "preparación para el examen": [
      "Se le pedirá no comer ni beber nada de 6 a 8 horas antes del examen.",
      "Deberá usar una bata hospitalaria y firmar una autorización para el procedimiento. Retire las joyas de la zona que se va a examinar.",
      "Coméntele a su proveedor de atención médica:",
      "Si está embarazada",
      "Si alguna vez ha tenido alguna reacción alérgica al material de contraste para los rayos X, a los mariscos o a sustancias con yodo",
      "Si es alérgico a algún medicamento",
      "Qué medicinas está tomando (incluso cualquier preparación herbaria)",
      "Si alguna vez ha tenido algún problema de sangrado",
      "Estará despierto durante la prueba. Es posible que sienta una punzada cuando se le aplique el anestésico y un poco de presión a medida que se le inserta el catéter. Podrá sentir una corriente tibia cuando el tinte fluya por el catéter. Esto es normal y generalmente desaparece en unos segundos.",
      "Es posible que esté un poco incómodo por acostarse en la mesa hospitalaria y mantenerse quieto por mucho tiempo.",
      "En la mayoría de los casos, puede regresar a sus actividades diarias después de este procedimiento."
    ],
    "razones por las que se realiza el examen": [
      "Su proveedor puede solicitar este examen si hay signos o síntomas de un problema con la aorta o sus ramificaciones, incluso:",
      "Aneurisma aórtico",
      "Disección aórtica",
      "Problemas congénitos (presentes desde el nacimiento)",
      "Malformaciones arteriovenosas",
      "Cayado aórtico doble",
      "Coartación de la aorta",
      "Anillo vascular",
      "Lesión a la aorta",
      "Arteritis de Takayasu"
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden deberse a:",
      "Aneurisma aórtico abdominal",
      "Disección aórtica",
      "Regurgitación aórtica",
      "Problemas congénitos (presentes desde el nacimiento)",
      "Cayado aórtico doble",
      "Coartación de la aorta",
      "Anillo vascular",
      "Lesión a la aorta",
      "Enfermedad arterial mesentérica o Isquemia",
      "Arteriopatía periférica",
      "Estenosis de la arteria renal",
      "Arteritis de Takayasu"
    ],
    "riesgos": [
      "Los riesgos de la angiografía aórtica incluyen:",
      "Reacción alérgica al medio de contraste",
      "Bloqueo de la arteria",
      "Coágulo de sangre que viaja a los pulmones",
      "Hematoma en el sitio de inserción del catéter",
      "Daño al vaso sanguíneo donde se introdujeron la aguja y el catéter",
      "Sangrado excesivo o coágulo sanguíneo donde se introduce el catéter, lo cual puede reducir la circulación a la pierna",
      "Ataque cardíaco o accidente cerebrovascular",
      "Hematoma (una acumulación de sangre en el sitio de la perforación con la aguja)",
      "Infección",
      "Lesión a los nervios en el sitio de punción",
      "Daño renal a causa del medio de contraste"
    ],
    "consideraciones": [
      "Este procedimiento se puede combinar con el cateterismo izquierdo del corazón para buscar arteriopatía coronaria.",
      "La angiografía aórtica ha sido reemplazada en su mayoría por la tomografía computarizada (TC) o la angiografía por resonancia magnética (RM)."
    ],
    "nombres alternativos": [
      "Angiografía - aorta; Aortografía; Angiografía de la aorta abdominal; Arteriografía de la aorta; Aneurisma - arteriografía de la aorta"
    ],
    "instrucciones para el paciente": [
      "Alta tras reparación abierta de aneurisma aórtico abdominal",
      "Alta tras reparación endovascular de aneurisma aórtico"
    ],
    "imágenes": [
      "Arteriograma cardíaco"
    ],
    "referencias": [
      "Braverman AC, Schemerhorn M. Diseases of the aorta. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 42.",
      "Reekers JA. Angiography: principles, techniques and complications. In: Adam A, Dixon AK, Gillard JH, Schaefer-Prokop CM, eds. Grainger & Allison's Diagnostic Radiology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 78.",
      "van den Bosch H, Westenberg JJM, de Roos A. Cardiovascular magnetic resonance angiography: carotids, aorta, and peripheral vessels. In: Manning WJ, Pennell DJ, eds. Cardiovascular Magnetic Resonance. 3rd ed. Philadelphia, PA: Elsevier; 2019:chap 44."
    ],
    "ultima revisión 10/23/2024": [
      "Versión en inglés revisada por: Deepak Sudheendra, MD, MHCI, RPVI, FSIR, Founder and CEO, 360 Vascular Institute, with an expertise in Vascular Interventional Radiology & Surgical Critical Care, Columbus, OH. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Pruebas para la salud del corazón",
      "Rayos X",
      "Vasculitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}