{
  "titulo": "Angiografía mesentérica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen utilizado para observar los vasos sanguíneos que irrigan el estómago, el intestino grueso y el intestino delgado, y otros órganos internos.",
      "Una angiografía es un examen imagenológico que utiliza rayos X y un colorante especial para ver el interior de las arterias. Las arterias son los vasos sanguíneos que transportan la sangre desde el corazón."
    ],
    "forma en que se realiza el examen": [
      "Este examen se realiza en un hospital. Usted se acostará sobre una mesa para rayos X. Puede solicitar una medicina que le ayude a relajarse (sedante) si la necesita.",
      "Durante el examen se revisarán su presión arterial, su frecuencia cardíaca y su respiración.",
      "El proveedor de atención médica rasurará y limpiará la zona de la ingle. Se inyecta una medicina insensibilizadora (anestesia) en la piel sobre una arteria, y posteriormente una aguja se inserta en dicha arteria.",
      "Se pasa una sonda delgada y flexible, llamada catéter, a través de la aguja. Se mueve dentro de la arteria y sube a través de los principales vasos de la zona abdominal hasta colocarlo apropiadamente dentro de la arteria mesentérica. El médico (usualmente un radiólogo con capacitación especial en esta técnica) utiliza rayos X como guía. El profesional podrá ver imágenes en vivo de la zona en un monitor similar a un televisor.",
      "Se inyecta el medio de contraste a través de esta sonda para ver si hay algún problema con los vasos sanguíneos. Igualmente, se toman radiografías de la arteria.",
      "Ciertos tratamientos se pueden realizar durante este procedimiento. Se pasan elementos a través del catéter hasta la zona en la arteria que necesita tratamiento. Estos tratamientos incluyen:",
      "Disolver un coágulo de sangre con medicamentos.",
      "Abrir con un globo una arteria parcialmente bloqueada.",
      "Colocar un pequeño tubo llamado stent o endoprótesis vascular en una arteria para ayudar a mantenerla abierta.",
      "Después de tomar las radiografías o terminar los tratamientos, se retira el catéter. Se aplica presión al sitio de punción durante 20 a 45 minutos para detener el sangrado. Después de ese tiempo, se revisa la zona y se aplica un vendaje apretado. En la mayoría de los casos, la pierna en la que se colocó la aguja se mantiene estirada durante otras 6 horas después del procedimiento. Debería evitar actividad extenuante, como levantar objetos pesados durante 24 a 48 horas."
    ],
    "preparación para el examen": [
      "Usted no debe comer ni beber nada durante 6 a 8 horas antes del examen.",
      "Se le solicitará que use una bata hospitalaria y firme una autorización para el procedimiento. Retire las joyas de la zona que se va a examinar.",
      "Coméntele a su proveedor:",
      "Si está embarazada",
      "Si alguna vez ha tenido alguna reacción alérgica al material de contraste para los rayos X, a los mariscos o a sustancias yodadas",
      "Si es alérgico a algún medicamento",
      "Qué medicinas está tomando (incluso cualquier preparación herbaria)",
      "Si alguna vez ha tenido algún problema de sangrado"
    ],
    "lo que se siente durante el examen": [
      "Puede sentir una punzada breve cuando le aplican la medicina insensibilizadora. Sentirá un dolor breve y agudo, y algo de presión a medida que se coloque el catéter y se avance hacia la arteria. En la mayoría de los casos, solo experimentará una sensación de presión en la zona inguinal.",
      "A medida que se inyecte el medio de contraste, usted experimentará una sensación de calor y sofoco. Después del examen, puede presentar sensibilidad y hematomas en el sitio de inserción del catéter."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se realiza:",
      "Cuando se presentan síntomas de un vaso sanguíneo estrecho o bloqueado en los intestinos.",
      "Para localizar la fuente de un sangrado en el tracto gastrointestinal.",
      "Para encontrar la causa de un dolor abdominal continuo y pérdida de peso cuando no se haya identificado ninguna causa.",
      "Cuando otros estudios no logran brindar suficiente información acerca de neoplasias anormales a lo largo del tracto intestinal.",
      "Para buscar daño vascular después de una lesión abdominal.",
      "Una angiografía mesentérica se puede llevar a cabo después de que se haya identificado un sangrado activo con gammagrafías de medicina nuclear más sensibles. El radiólogo puede entonces localizar con exactitud y tratar la fuente."
    ],
    "resultados normales": [
      "Los resultados son normales si las arterias que se están examinando parecen estar normales."
    ],
    "significado de los resultados anormales": [
      "Un hallazgo anormal común es el estrechamiento y endurecimiento de las arterias que irrigan los intestinos grueso y delgado. Esto puede causar isquemia mesentérica, en la que el intestino no recibe suficiente sangre para funcionar normalmente. El problema ocurre cuando se acumula material graso (placa) en las paredes de las arterias.",
      "Los resultados anormales también pueden deberse a sangrado en el intestino grueso y delgado. Esto puede ser causado por:",
      "Angiodisplasia del colon",
      "Ruptura de vaso sanguíneo a raíz de una lesión",
      "Otros resultados anormales pueden deberse a:",
      "Coágulos de sangre",
      "Cirrosis",
      "Tumores"
    ],
    "riesgos": [
      "Existe un bajo riesgo de que el catéter dañe la arteria o desprenda un pedazo de la pared arterial. Esto puede reducir o bloquear la circulación y llevar a muerte tisular. Esta complicación es poco común.",
      "Otros riesgos incluyen:",
      "Reacción alérgica al medio de contraste",
      "Daño al vaso sanguíneo donde se introdujeron la aguja y el catéter",
      "Sangrado excesivo o coágulo sanguíneo donde se introduce el catéter, lo cual puede reducir la circulación a la pierna",
      "Ataque cardíaco o accidente cerebrovascular",
      "Hematoma, una acumulación de sangre en el sitio de la perforación con la aguja",
      "Infección",
      "Lesión a los nervios en el sitio de punción",
      "Daño renal a causa del medio de contraste",
      "Daño al intestino si se reduce el flujo sanguíneo"
    ],
    "consideraciones": [
      "Para hacer un diagnóstico, su médico también puede realizar una angiografía por tomografía computarizada (TC) o una angiografía por resonancia magnética (ARM) antes o en lugar de una angiografía con catéter."
    ],
    "nombres alternativos": [
      "Arteriografía abdominal; Arteriograma del abdomen; Angiograma mesentérico"
    ],
    "imágenes": [
      "Arteriografía mesentérica"
    ],
    "referencias": [
      "Mcquinn CW, Orion KC. Endovascular diagnostic technique. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 62.",
      "Lo RC, Schermerhorn ML. Mesenteric arterial disease: epidemiology, pathophysiology, and clinical evaluation. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 62.",
      "van den Bosch H, Westenberg JJM, de Roos A. Cardiovascular magnetic resonance angiography: carotids, aorta, and peripheral vessels. In: Manning WJ, Pennell DJ, eds. Cardiovascular Magnetic Resonance. 3rd ed. Philadelphia, PA: Elsevier; 2019:chap 44."
    ],
    "ultima revisión 10/23/2024": [
      "Versión en inglés revisada por: Deepak Sudheendra, MD, MHCI, RPVI, FSIR, Founder and CEO, 360 Vascular Institute, with an expertise in Vascular Interventional Radiology & Surgical Critical Care, Columbus, OH. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cirrosis",
      "Enfermedades del colon",
      "Enfermedades del sistema digestivo",
      "Hemorragia gastrointestinal",
      "Problemas circulatorios",
      "Rayos X",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}