{
  "titulo": "Angina estable",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una molestia o dolor torácico que en la mayoría de los casos ocurre con actividad o estrés emocional. La angina se debe a la mala circulación a través de los vasos sanguíneos en el corazón denominadas arterias coronarias."
    ],
    "causas": [
      "El miocardio necesita un suministro continuo de oxígeno. Las arterias coronarias llevan sangre rica en oxígeno al corazón.",
      "Cuando el miocardio tiene que esforzarse más, necesita más oxígeno. Los síntomas de angina pueden ocurrir cuando el suministro de sangre al miocardio se reduce. Esto sucede cuando las arterias coronarias se estrechan o se bloquean por ateroesclerosis o por un coágulo de sangre.",
      "La causa más común de angina es la cardiopatía coronaria. Angina pectoral es el término médico para este tipo de dolor torácico.",
      "La angina estable es menos seria que la inestable, pero puede ser muy dolorosa o molesta.",
      "Hay muchos factores de riesgo que predisponen a la cardiopatía coronaria. Algunos de estos incluyen:",
      "Diabetes",
      "Antecedentes familiares de enfermedad coronaria temprana (un familiar cercano como hermano o padre tuvo una enfermedad cardíaca antes de los 55 en un hombre o 65 en una mujer)",
      "Presión arterial alta",
      "Colesterol LDL elevado",
      "Colesterol HDL bajo",
      "Obesidad",
      "Estilo de vida sedentario",
      "Tabaquismo",
      "Edad avanzada",
      "Sexo masculino",
      "Cualquier factor que requiera que el miocardio necesite más oxígeno o que reduzca la cantidad de oxígeno que recibe puede ocasionar un ataque de angina en alguien con una cardiopatía, lo que incluye:",
      "Clima frío",
      "Ejercicio",
      "Estrés emocional",
      "Comidas abundantes",
      "Otras causas de angina incluyen:",
      "Ritmos cardíacos anormales (su corazón palpita muy rápidamente o el ritmo cardíaco no es regular)",
      "Anemia",
      "Espasmo de la arteria coronaria (también llamada angina de Prinzmetal)",
      "Insuficiencia cardíaca",
      "Valvulopatía cardíaca",
      "Hipertiroidismo (tiroides hiperactiva)"
    ],
    "síntomas": [
      "Los síntomas de la angina estable casi siempre son predecibles. Esto significa que la misma cantidad de ejercicio o actividad pueden provocar la angina. Su angina debe mejorar o desaparecer cuando usted suspende o disminuye el ejercicio.",
      "El síntoma más común es el dolor torácico que ocurre detrás del esternón o ligeramente hacia la izquierda. El dolor de la angina estable casi siempre comienza de manera lenta y empeora en los siguientes minutos antes de desaparecer.",
      "Típicamente, el dolor torácico se siente como rigidez, opresión, dolor opresivo o constrictivo. Puede irradiarse a:",
      "El brazo (por lo regular el izquierdo)",
      "La espalda",
      "La mandíbula",
      "El cuello",
      "El hombro",
      "Algunas personas dicen que el dolor se siente como indigestión o gases.",
      "Los síntomas menos comunes de angina pueden incluir:",
      "Fatiga",
      "Dificultad para respirar",
      "Debilidad",
      "Vértigo o mareo",
      "Náuseas, vómitos y sudoración",
      "Palpitaciones",
      "El dolor de la angina estable:",
      "Casi siempre ocurre con la actividad o el estrés",
      "Dura en promedio de 1 a 15 minutos",
      "Se alivia con descanso o con un medicamento llamado nitroglicerina",
      "Los ataques de angina pueden ocurrir en cualquier momento durante el día. Con frecuencia se presenta entre las 6 de la mañana y el mediodía."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica lo examinará y medirá su presión arterial. Los exámenes que se pueden hacer incluyen:",
      "Angiografía coronaria",
      "Perfil de colesterol en la sangre",
      "Electrocardiograma (ECG)",
      "Prueba de tolerancia al ejercicio (prueba de esfuerzo o prueba del caminador de rodillo o cinta sin fin)",
      "Prueba de esfuerzo con medicina nuclear (talio)",
      "Ecocardiografía de esfuerzo",
      "Tomografía computarizada del corazón"
    ],
    "tratamiento": [
      "El tratamiento para la angina puede incluir:",
      "Cambios de estilo de vida",
      "Medicamentos",
      "Procedimientos tales como la angiografía coronaria con colocación de stent",
      "Cirugía de revascularización coronaria",
      "Si usted tiene angina de pecho, usted y su proveedor desarrollarán un plan para tratar su angina. Este plan debe abarcar:",
      "Medicamentos que regularmente toma para prevenir la angina",
      "Actividades que puede realizar y las que debe evitar",
      "Medicamentos que debe tomar cuando tenga el dolor de la angina",
      "Signos que indiquen que su angina está empeorando",
      "Cuándo debe llamar a su proveedor o conseguir ayuda médica urgente",
      "MEDICAMENTOS",
      "Puede que necesite tomar uno o más medicamentos para tratar la presión arterial, la diabetes o los niveles de colesterol altos. Siga las instrucciones del proveedor al pie de la letra para ayudar a prevenir el empeoramiento de la angina.",
      "Las píldoras o el aerosol de nitroglicerina pueden usarse para detener el dolor torácico.",
      "Los medicamentos anticoagulantes como ácido acetilsalicílico (aspirin) y clopidogrel (Plavix), ticagrelor (Brilinta) o prasugrel (Effient) pueden ayudar a prevenir la formación de coágulos de sangre en las arterias y reducen el riesgo de sufrir un ataque cardíaco. Pregúntele al proveedor si usted debe tomar estos medicamentos.",
      "Puede ser necesario que tome más medicamentos para ayudarle a prevenir la angina. Estos incluyen:",
      "Inhibidores de la enzima convertidora de angiotensina (IECA) para bajar la presión arterial y proteger el corazón.",
      "Betabloqueadores para reducir la frecuencia cardíaca, la presión arterial y el uso de oxígeno por parte del corazón.",
      "Bloqueadores de los canales del calcio para relajar las arterias, bajar la presión arterial y reducir la tensión sobre el corazón.",
      "Nitratos para ayudar a prevenir la angina.",
      "Ranolazina (Ranexa) para tratar la angina crónica.",
      "NUNCA SUSPENDA NINGUNO DE ESTOS MEDICAMENTOS POR SU CUENTA. Siempre hable primero con su proveedor. Dejar de tomar estos medicamentos repentinamente puede hacer que su angina empeore o puede causar un ataque cardíaco. Esto es especialmente así en el caso de los medicamentos anticoagulantes (ácido acetilsalicílico, clopidogrel, ticagrelor y prasugrel).",
      "Su proveedor puede recomendarle un programa de rehabilitación cardíaca para ayudar a mejorar el estado del corazón.",
      "TRATAMIENTO QUIRÚRGICO",
      "Algunas personas podrán controlar su angina con medicamentos y no necesitarán cirugía. Otras necesitarán un procedimiento llamado angioplastia y colocación de stent (también llamada intervención coronaria percutánea) para abrir los vasos sanguíneos bloqueados o estrechos que suministran sangre al corazón.",
      "Los bloqueos que no se pueden tratar con angioplastia pueden necesitar una cirugía de revascularización coronaria para redirigir el flujo sanguíneo de manera que evite los vasos sanguíneos estrechos o bloqueados."
    ],
    "expectativas (pronóstico)": [
      "La angina estable casi siempre mejora al tomar medicamentos."
    ],
    "cuándo contactar a un profesional médico": [
      "Consiga ayuda médica inmediata si presenta presión o un dolor en el pecho nuevo o inexplicable. Si ha tenido angina antes, comuníquese con su proveedor.",
      "Llame al número local de emergencias (como el 911 en los Estados Unidos) si su dolor de angina:",
      "No mejora 5 minutos después de tomar nitroglicerina",
      "No desaparece después de 3 dosis de nitroglicerina",
      "Está empeorando",
      "Retorna después de que la nitroglicerina lo aliviaba al principio",
      "Comuníquese con su proveedor si:",
      "Está teniendo síntomas de angina con más frecuencia",
      "Está experimentando angina cuando está sentado (angina de reposo)",
      "Se está sintiendo cansado con más frecuencia",
      "Está sintiendo desmayos o mareos",
      "Su corazón está palpitando muy lentamente (menos de 60 latidos por minuto) o muy rápidamente (más de 120 latidos por minuto), o no es constante (regular)",
      "Está teniendo problemas para tomar sus medicamentos para el corazón",
      "Tiene cualquier otro síntoma inusual",
      "Consiga ayuda médica de inmediato si una persona con angina pierde el conocimiento (se desmaya)."
    ],
    "prevención": [
      "Algunos estudios han demostrado que hacer algunos cambios de estilo de vida puede prevenir que los bloqueos empeoren y de hecho, mejorarlos. Los cambios de estilo de vita también pueden ayudar a prevenir algunos ataques de angina. Su proveedor le puede indicar que:",
      "Pierda peso si tiene sobrepeso",
      "Deje de fumar",
      "Haga ejercicio con regularidad",
      "Solo beba alcohol con moderación",
      "Consuma una dieta saludable alta en vegetales, frutas, granos enteros, pescado y carnes magras",
      "Su proveedor también le recomendará que mantenga bajo control otras afecciones de salud como la presión arterial alta, la diabetes y los niveles altos de colesterol.",
      "Si tiene uno o más factores de riesgo de desarrollar enfermedad cardíaca, hable con su proveedor acerca de tomar ácido acetilsalicílico (aspirin) u otros medicamentos para ayudar a prevenir un ataque al corazón. La terapia con ácido acetilsalicílico (de 75 a 325 mg al día) o medicamentos como clopidogrel, ticagrelor o prasugrel pueden ayudar a prevenir ataques cardíacos en algunas personas.  El ácido acetilsalicílico y otras terapias anticoagulantes se recomiendan si es probable que el beneficio supere los riesgos de los efectos secundarios."
    ],
    "nombres alternativos": [
      "Angina - estable; Angina - crónica; Angina pectoral; Dolor torácico - angina; ECA - angina; Enfermedad coronaria arterial - angina; Cardiopatía - angina"
    ],
    "instrucciones para el paciente": [
      "Alta tras angina",
      "Angina - cuando se presenta dolor torácico",
      "Angina de pecho - qué preguntarle al médico",
      "Ataque cardíaco - qué preguntarle al proveedor"
    ],
    "imágenes": [
      "Vista anterior del corazón",
      "Angina estable"
    ],
    "referencias": [
      "Arnett DK, Blumenthal RS, Albert MA, et al. 2019 ACC/AHA Guideline on the primary prevention of cardiovascular disease: a report of the American College of Cardiology/American Heart Association Task Force on Clinical Practice Guidelines. Circulation. 2019;140(11):e596-e646. PMID: 30879355 pubmed.ncbi.nlm.nih.gov/30879355/.",
      "Boden WE. Angina pectoris and stable ischemic heart disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 56.",
      "Morrow DA, de Lemos J. Stable ischemic heart disease. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 40.",
      "Virani SS, Newby LK, Arnold SV, et al. 2023 AHA/ACC/ACCP/ASPC/NLA/PCNA Guideline for the management of patients with chronic coronary disease: A report of the American Heart Association/American College of Cardiology joint committee on clinical practice guidelines. Circulation. 2023;148(9):e9–e119. PMID: 37471501 pubmed.ncbi.nlm.nih.gov/37471501/.",
      "Whelton PK, Carey RM, Aronow WS, et al. 2017 ACC/AHA/AAPA/ABC/ACPM/AGS/APhA/ASH/ASPC/NMA/PCNA guideline for the prevention, detection, evaluation, and management of high blood pressure in adults: executive summary: a report of the American College of Cardiology/American Heart Association Task Force on Clinical Practice Guidelines. J Am Coll Cardiol. 2018;71(19)2199-2269. PMID: 29146533 pubmed.ncbi.nlm.nih.gov/29146533/.",
      "Writing Committee Members, Gulati M, Levy PD, Mukherjee D, et al. 2021 AHA/ACC/ASE/CHEST/SAEM/SCCT/SCMR Guideline for the evaluation and diagnosis of chest pain: A Report of the American College of Cardiology/American Heart Association Joint Committee on Clinical Practice Guidelines. J Am Coll Cardiol. 2021;78(22):e187-e285. PMID: 34756653 pubmed.ncbi.nlm.nih.gov/34756653/."
    ],
    "ultima revisión 1/1/2023": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Internal review and update on 02/19/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Angina de pecho",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}