{
  "titulo": "Angiotomografía computarizada - cabeza y cuello",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La angiografía por TC (ATC) combina una tomografía computarizada con la inyección de una tintura de contraste. TC significa tomografía computarizada. Esta técnica es capaz de crear imágenes de los vasos sanguíneos de la cabeza y el cuello."
    ],
    "forma en que se realiza el examen": [
      "Se le pedirá que se acueste sobre una camilla estrecha que se desliza hacia el centro del escáner para TC.",
      "Mientras está dentro del escáner, la máquina de rayos X rota a su alrededor.",
      "Una computadora crea muchas imágenes separadas de la zona del cuerpo, llamadas cortes. Estas imágenes pueden ser almacenadas, vistas en un monitor, o impresas en una película. Los modelos tridimensionales de la zona de la cabeza y el cuello se pueden crear uniendo los cortes.",
      "Usted debe permanecer quieto durante el examen ya que el movimiento puede producir imágenes borrosas. Se le puede pedir que contenga la respiración por períodos cortos de tiempo.",
      "Las exploraciones completas generalmente se pueden realizar en unos pocos minutos o menos. Los escáneres más nuevos pueden tomar imágenes de todo su cuerpo, de la cabeza a los pies, en menos de 30 segundos."
    ],
    "preparación para el examen": [
      "Ciertos exámenes requieren un colorante especial, llamado tintura de contraste, que se introduce en el cuerpo antes de que comience la prueba. La tintura ayuda a que ciertas zonas se vean mejor en las radiografías.",
      "El material de contraste puede administrarse a través de una vena (IV) en su mano o su antebrazo. Si se utiliza material de contraste, se le puede pedir que no coma ni beba nada de 4 a 6 horas antes de la prueba.",
      "Hágale saber a su proveedor de atención médica si ha tenido alguna vez una reacción al material de contraste. Usted puede tener que tomar medicamentos antes de la prueba para recibirlo de manera segura.",
      "Antes de recibir la tintura de contraste, dígale a su proveedor si toma la medicación para la diabetes metformina (Glucophage). Puede que tenga que tomar precauciones extra.",
      "El material de contraste puede empeorar problemas de la función renal en personas con riñones que funcionan mal. Hable con su proveedor si usted tiene un historial de problemas renales.",
      "Demasiado peso puede dañar el escáner. Si usted pesa más de 300 libras (aproximadamente 135 kg), hable con su proveedor sobre el peso límite antes de la prueba.",
      "Se le pedirá que se quite las joyas y que se ponga una bata de hospital durante el estudio."
    ],
    "lo que se siente durante el examen": [
      "Algunas personas pueden sentir incomodidad al estar acostadas sobre una camilla dura.",
      "Si usted recibe un material de contraste por vía intravenosa, puede experimentar:",
      "Sensación de ardor leve",
      "Sabor metálico en la boca",
      "Sensación de calor en su cuerpo",
      "Esto es normal y usualmente se va en unos pocos segundos."
    ],
    "razones por las que se realiza el examen": [
      "La ATC de la cabeza puede hacerse para buscar la causa de:",
      "Cambios en el pensamiento y la conducta",
      "Dificultad para pronunciar palabras",
      "Mareo o vértigo",
      "Visión doble o pérdida de la visión",
      "Desmayo",
      "Dolor de cabeza (cuando usted tiene algunas otras señales u otros síntomas)",
      "Pérdida de la audición (en algunas personas)",
      "Entumecimiento u hormigueo, con mayor frecuencia en la cara o cuero cabelludo",
      "Problemas para tragar",
      "Accidente cerebrovascular",
      "Sangrado dentro o alrededor del cerebro (hemorragia intracerebral, hemorragia subaracnoidea)",
      "Ataque isquémico transitorio (AIT)",
      "Debilidad en una parte de su cuerpo",
      "La ATC del cuello también puede hacerse:",
      "Después de un traumatismo en el cuello para detectar daño en los vasos sanguíneos",
      "Para planificación antes de una cirugía de la arteria carótida",
      "Para planificación para una cirugía de tumor cerebral",
      "Por sospecha de vasculitis (inflamación de las paredes de los vasos sanguíneos)",
      "Por sospecha de vasos sanguíneos anormales en el cerebro"
    ],
    "resultados normales": [
      "Los resultados se consideran normales si no se observan problemas."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden deberse a:",
      "Vasos sanguíneos anormales (malformación arteriovenosa).",
      "Sangrado dentro del cerebro o cráneo.",
      "Tumor cerebral u otro tumor (masa).",
      "Ataque cerebral.",
      "Arterias carótidas estrechas o bloqueadas. (Las arterias carótidas proporcionan el principal suministro de sangre a su cerebro. Están localizadas a cada lado de su cuello).",
      "Bloqueo o estrechamiento de la arteria vertebral en el cuello. (Las arterias vertebrales proveen flujo sanguíneo a la parte posterior del cerebro).",
      "Un desgarro en la pared de una arteria (disección).",
      "Una zona débil en la pared del vaso sanguíneo que causa que los vasos sanguíneos se abulten o abomben (aneurisma)."
    ],
    "riesgos": [
      "Los riesgos de la TC incluyen:",
      "Estar expuesto a radiación",
      "Reacción alérgica al material de contraste",
      "Daño a los riñones a causa de la tintura de contraste",
      "Los escáneres para TC usan más radiación que las radiografías comunes. Hacerse muchas radiografías o exploraciones de TC a lo largo del tiempo puede aumentar su riesgo de cáncer. Sin embargo, el riesgo de un solo escaneo es bajo. Usted y su proveedor deben sopesar el riesgo y los beneficios de tener un diagnóstico correcto para un problema de salud. La mayoría de los escáneres modernos usan técnicas que utilizan menos radiación.",
      "Muchas personas tienen alergia al material de contraste. Dígale a su proveedor si alguna vez ha tenido una reacción alérgica al material de contraste inyectado.",
      "La mayoría de los tipos más comunes de medios de contraste administrados por vía intravenosa contienen yodo. Si tiene una alergia al yodo, usted puede tener náusea o vómitos, estornudos, comezón o urticaria si utiliza este tipo de medio de contraste.",
      "Si usted tiene que administrarse sí o sí tal medio de contraste, su proveedor puede darle antes de la prueba antihistamínicos (como Benadryl) o esteroides.",
      "Los riñones ayudan a eliminar el yodo del cuerpo. Las personas con enfermedad renal o diabetes pueden necesitar recibir líquidos extra después de la prueba para ayudar a eliminar el yodo del cuerpo.",
      "Muy raramente, el material de contraste puede causar una respuesta alérgica que amenace la vida llamada anafilaxia. Dígale de inmediato al operador del escáner si usted tiene cualquier problema al respirar durante la prueba. Los escáneres vienen con un intercomunicador y altavoces, por lo que el operador puede escucharlo en todo momento."
    ],
    "consideraciones": [
      "Una TC puede reducir o evitar la necesidad de procedimientos invasivos para diagnosticar problemas en el cráneo. Esta es una de las maneras más seguras de estudiar la cabeza y el cuello.",
      "Otras pruebas que pueden hacerse en vez de la TC de la cabeza incluyen:",
      "RM de la cabeza",
      "Tomografía por emisión de positrones (TEP) de la cabeza",
      "Angiografía convencional: un catéter inyecta un tinte directamente en los vasos del cuello y el cerebro"
    ],
    "nombres alternativos": [
      "Angiografía por tomografía computarizada - cerebro; ATC - cráneo; ATC - craneal; AIT-ATC de cabeza; Ataque-ATC de cabeza; Angiografía por tomografía computarizada - cuello; ATC - cuello; Arteria vertebral - ATC; Estenosis de la arteria carótida-ATC; Vertebrobasilar-ATC; Isquemia de la circulación posterior - ATC; AIT - ATC de cuello; Ataque - ATC de cuello"
    ],
    "referencias": [
      "Barras CD, Bhattacharya JJ. Current status of imaging of the brain and anatomical features. In: Adam A, Dixon AK, Gillard JH, Schaefer-Prokop CM, eds. Grainger & Allison's Diagnostic Radiology: A Textbook of Medical Imaging. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 53.",
      "Wippold FJ, Orlowski HLP. Neuroradiology: the surrogate of gross neuropathology. In: Perry A, Brat DJ, eds. Practical Surgical Neuropathology: A Diagnostic Approach. 2nd ed. Philadelphia, PA: Elsevier; 2018:chap 4."
    ],
    "ultima revisión 6/13/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Tomografía computarizada",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}