{
  "titulo": "Angiopatía amiloide cerebral",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La angiopatía amiloide cerebral (AAC) es una afección en la cual las proteínas llamadas amiloides se acumulan en las paredes de las arterias cerebrales. La AAC causa sangrado en el cerebro (accidente cerebrovascular causado por sangrado) y demencia."
    ],
    "causas": [
      "Las personas con AAC tienen depósitos de proteína amiloide en las paredes de los vasos sanguíneos del cerebro. La proteína generalmente no se deposita en ninguna otra parte del cuerpo.",
      "El mayor factor de riesgo es la edad avanzada. La AAC se observa con mayor frecuencia en personas mayores de 55 años. En ocasiones es hereditario."
    ],
    "síntomas": [
      "La AAC puede causar sangrado intracerebral. Normalmente el sangrado ocurre en la parte exterior del cerebro, llamada córtex, y no en las zonas profundas. Los síntomas ocurren debido a que el sangrado en el cerebro daña el tejido cerebral. Algunas personas presentan problemas graduales con la memoria. Cuando se realiza una tomografía computarizada, a menudo se presentan señales de que ha habido sangrado en el cerebro del que pudieron no haberse dado cuenta.",
      "Si hay mucho sangrado, se presentan síntomas inmediatos que se parecen a un accidente cerebrovascular. Estos síntomas incluyen:",
      "Somnolencia",
      "Dolor de cabeza (generalmente en cierta parte de la cabeza)",
      "Cambios neurológicos que pueden comenzar de manera súbita, como confusión, delirio, visión doble, visión reducida, cambios de sensibilidad, dificultad para hablar, debilidad o parálisis",
      "Convulsiones",
      "Estupor o coma (poco común)",
      "Vómitos",
      "Si el sangrado no es grave o generalizado, los síntomas pueden incluir:",
      "Episodios de confusión",
      "Dolores de cabeza que aparecen y desaparecen",
      "Pérdida de la función mental (demencia)",
      "Debilidad o sensaciones inusuales que aparecen y desaparecen, y que comprometen áreas más pequeñas",
      "Convulsiones"
    ],
    "pruebas y exámenes": [
      "La AAC es difícil de diagnosticar con certeza sin una muestra de tejido cerebral. Esto generalmente se realiza después de la muerte o cuando se hace una biopsia de los vasos sanguíneos del cerebro.",
      "Un examen físico puede ser normal si el sangrado es pequeño. Se pueden presentar algunos cambios en la función cerebral. Es importante que su proveedor de atención médica le haga preguntas detalladas acerca de los síntomas e historia clínica. Los síntomas y los resultados del examen físico y cualquier examen imagenológico pueden llevar a su proveedor a sospechar de AAC",
      "Los exámenes imagenológicos de la cabeza que se pueden realizar incluyen:",
      "Una tomografía computarizada o una resonancia magnética para revisar si hay sangrado en el cerebro",
      "Una ARM para revisar si hay sangrado mayor y descartar otras causas de sangrado",
      "Un tomografía TEP para revisar si hay depósitos amiloides en el cerebro"
    ],
    "tratamiento": [
      "No existe tratamiento efectivo conocido. El objetivo del tratamiento es reducir el riesgo al modificar los factores de riesgo como hipertensión, y aliviar los síntomas. En algunos casos, se requiere rehabilitación para la debilidad o la torpeza. Esto puede incluir fisioterapia, terapia ocupacional o terapia del lenguaje.",
      "Algunas veces, se utilizan los medicamentos que ayudan a mejorar la memoria, como los usados para tratar la enfermedad de Alzheimer.",
      "Las convulsiones, también llamadas crisis amiloides, se pueden tratar con anticonvulsivos."
    ],
    "expectativas (pronóstico)": [
      "El trastorno empeora lentamente."
    ],
    "posibles complicaciones": [
      "Las complicaciones de AAC pueden incluir:",
      "Demencia",
      "Hidrocefalia (poco común)",
      "Convulsiones",
      "Episodios repetitivos de sangrado en el cerebro"
    ],
    "cuándo contactar a un profesional médico": [
      "Acuda a la sala de urgencias o llame al número local de emergencias (como el 911 en los Estados Unidos) si presenta una súbita pérdida del movimiento, la sensibilidad, la visión o el habla."
    ],
    "nombres alternativos": [
      "Amiloidosis - cerebral; AAC; Angiopatía congofílica"
    ],
    "imágenes": [
      "Arterias del cerebro"
    ],
    "referencias": [
      "Polster SP, Carrión-Penagos J, Awad IA. Nonlesional spontaneous intracerebral hemorrhage. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 423.",
      "Shoamanesh A, Kase CS. Intracerebral hemorrhage. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 66."
    ],
    "ultima revisión 6/13/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Accidente cerebrovascular hemorrágico",
      "Amiloidosis",
      "Enfermedades del cerebro",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}