{
  "titulo": "Angioplastia y colocación de stent en el corazón",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La angioplastia es un procedimiento para abrir vasos sanguíneos estrechos o bloqueados que suministran sangre al corazón. Estos vasos sanguíneos se denominan arterias coronarias.",
      "Un stent (endoprótesis vascular) de arteria coronaria es un pequeño tubo de malla de metal que se expande dentro de una arteria del corazón. Un stent a menudo se coloca durante o inmediatamente después de una angioplastia y ayuda a impedir que la arteria se cierre de nuevo. Un stent liberador de fármaco contiene un medicamento permanente que ayuda a evitar que la arteria se cierre a largo plazo. Estos son los tipos de stent más comunes."
    ],
    "descripción": [
      "Antes de que comience el procedimiento de la angioplastia, se le suministrará algún analgésico. Igualmente, a usted le pueden dar un medicamento relajante y anticoagulantes para impedir que se forme un coágulo de sangre.",
      "Usted se acostará sobre una mesa acolchada. El médico (generalmente un especialista del corazón llamado cardiólogo) introducirá un tubo flexible (catéter) en una arteria. Algunas veces, se colocará el catéter en el brazo o la muñeca, o en la parte superior de la pierna (ingle). Usted estará despierto durante el procedimiento.",
      "El médico utilizará imágenes de rayos X en vivo para guiar cuidadosamente el catéter hasta el corazón y las arterias. Se inyectará un medio contraste líquido (algunas veces denominado \"tinte\") en el cuerpo para resaltar el flujo sanguíneo a través de las arterias. Esto le ayuda al médico a ver cualquier bloqueo en los vasos sanguíneos que llevan al corazón.",
      "Se pasa un alambre guía hasta y a través del bloqueo. Asimismo, se pasa un catéter con un globo sobre el alambre guía hasta donde está el bloqueo. Se inyecta aire en el globo que está en el extremo (se infla). Esto abre el vaso bloqueado y restablece el flujo sanguíneo apropiado al corazón.",
      "Luego se puede colocar luego un tubo de malla de alambre (stent) en esta área bloqueada. Dicho stent se introduce junto con el catéter con el globo. Este se expande cuando el globo está inflado. El stent se deja en el lugar para ayudar a mantener la arteria abierta.",
      "El stent casi siempre está recubierto por un fármaco (llamado stent liberador de fármaco). Este tipo de stent puede disminuir la probabilidad de que la arteria se bloquee en el futuro."
    ],
    "por qué se realiza el procedimiento": [
      "Las arterias pueden resultar estrechas o bloqueadas por depósitos llamados placa. La placa se compone de grasa y colesterol que se acumula dentro de las paredes arteriales. Esta afección se denomina endurecimiento de las arterias \r\n (ateroesclerosis).",
      "La angioplastia se puede emplear para tratar:",
      "Bloqueo en una arteria coronaria durante o después de un ataque cardíaco",
      "Bloqueo o estrechamiento de una o más arterias coronarias que puede llevar a una función cardíaca deficiente (insuficiencia cardíaca)",
      "Estrechamientos que reducen la circulación y causan dolor torácico persistente (angina) que los medicamentos no controlan",
      "No todo bloqueo puede o necesita tratarse con angioplastia. Algunas personas que tienen varios bloqueos o bloqueos en ciertos lugares pueden necesitar cirugía de revascularización coronaria. Algunos bloqueos se tratan con terapia médica en lugar de un procedimiento intervencionista."
    ],
    "riesgos": [
      "La angioplastia generalmente es segura, pero pregúntele al médico por las posibles complicaciones. Los riesgos de angioplastia y colocación de stent son:",
      "Reacción alérgica al medicamento empleado en el stent liberador de fármaco, al material del stent (poco frecuente) o al medio de contraste radiográfico.",
      "Sangrado o coagulación en un área donde se introdujo el catéter.",
      "Coágulo de sangre.",
      "Coagulación del interior del stent (reestenosis de la endoprótesis). Esto puede ser potencialmente mortal.",
      "Daño a una válvula o vaso sanguíneo del corazón.",
      "Ataque cardíaco.",
      "Insuficiencia renal (el riesgo es mayor en personas que ya tienen problemas renales).",
      "Latidos cardíacos irregulares (arritmias).",
      "Accidente cerebrovascular (poco común)."
    ],
    "antes del procedimiento": [
      "La angioplastia se lleva a cabo a menudo cuando usted acude al hospital o al servicio de urgencias por un dolor torácico o después de un ataque cardíaco. Si usted ingresa al hospital para una angioplastia:",
      "Coméntele al proveedor de atención médica qué medicamentos está tomando, incluso medicamentos o hierbas que haya comprado sin una receta.",
      "A usted generalmente se le solicitará no comer ni beber nada durante 6 a 8 horas antes del examen.",
      "Tome los medicamentos que le recomendó su proveedor, con un pequeño sorbo de agua.",
      "Coméntele a su proveedor si usted es alérgico a los mariscos, si ha tenido una mala reacción al material de contraste o al yodo en el pasado, si está tomando sildenafilo (Viagra) o un medicamento similar, o si está o podría estar embarazada."
    ],
    "después del procedimiento": [
      "La hospitalización promedio es de 2 días o menos. Algunas personas ni siquiera tienen que quedarse de un día para otro.",
      "En general, las personas que se someten a una angioplastia pueden ser capaces de caminar unas cuantas horas después del procedimiento, dependiendo de cómo salió todo y del lugar en donde se colocó el catéter. La recuperación completa tarda una semana o menos. A usted se le dará información sobre cómo cuidarse después de la angioplastia."
    ],
    "expectativas (pronóstico)": [
      "Para la mayoría de las personas, la angioplastia mejora enormemente la circulación a través de la arteria coronaria y el corazón. Puede ayudar a evitar la necesidad de una cirugía de revascularización coronaria (CABG).",
      "La angioplastia no cura la causa del bloqueo en sus arterias. Estas pueden estrecharse de nuevo.",
      "Siga una dieta saludable para el corazón, haga ejercicio, deje de fumar (si fuma) y reduzca el estrés para disminuir sus probabilidades de tener otra arteria bloqueada. Su proveedor le puede recetar medicamentos para ayudar a bajar el colesterol o controlar su presión arterial. Tomar estas medidas puede ayudar a disminuir sus probabilidades de presentar complicaciones derivadas de la aterosclerosis."
    ],
    "nombres alternativos": [
      "ICP; Intervención coronaria percutánea; Angioplastia con globo (balón); Angioplastia coronaria; Angioplastia de arteria coronaria; Angioplastia coronaria transluminal percutánea; Dilatación de las arterias del corazón; Angina - colocación de stent; Síndrome coronario agudo - colocación de stent; Enfermedad de las arterias coronarias - colocación de stent; CAD - colocación de stent; Enfermedad cardíaca coronaria - colocación de stent; SCA - colocación de stent; Ataque cardíaco - colocación de stent; Infarto al miocardio - colocación de stent; MI - colocación de stent; Revascularización coronaria - colocación de stent"
    ],
    "imágenes": [
      "Stent de arteria coronaria"
    ],
    "referencias": [
      "Kumbhani DJ, Bhatt DL. Percutaneous coronary intervention. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 41.",
      "Lawton, J, Tamis-Holland, JE. et al. 2021 ACC/AHA/SCAI Guideline for coronary artery revascularization: A report of the American College of Cardiology/American Heart Association Joint Committee on Clinical Practice Guidelines. J Am Coll Cardiol. 2022;79(2):e21–e129. PMID: 34895950 pubmed.ncbi.nlm.nih.gov/34895950/.",
      "Morrow DA, de Lemos J. Stable ischemic heart disease. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 40.",
      "Virani SS, Newby LK, Arnold SV, et al. 2023 AHA/ACC/ACCP/ASPC/NLA/PCNA guideline for the management of patients with chronic coronary disease: a report of the American Heart Association/American College of Cardiology Joint Committee on Clinical Practice Guidelines. Circulation. 2023;148(9):e9–e119. PMID: 37471501 pubmed.ncbi.nlm.nih.gov/37471501/."
    ],
    "ultima revisión 7/14/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Angioplastía",
      "Enfermedad de las arterias coronarias",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}