{
  "titulo": "Angiografía cerebral",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un procedimiento que utiliza un tinte especial (material de contraste) y rayos X para ver cómo fluye la sangre a través del cerebro."
    ],
    "forma en que se realiza el examen": [
      "La angiografía cerebral se realiza en el hospital o en un centro de radiología.",
      "Usted se acuesta sobre una mesa de rayos X.",
      "Se ubica e inmoviliza la cabeza con una banda, cinta o bolsas de arena, de manera que usted no la mueva durante el procedimiento.",
      "Antes de comenzar el examen, se le administra un sedante suave para ayudarlo a que se relaje.",
      "Se utiliza un electrocardiograma (ECG) para monitorear la actividad cardíaca durante el examen. Se colocarán unos parches adhesivos, llamados derivaciones, en los brazos y las piernas. Estos van conectados a la máquina de ECG por medio de alambres.",
      "Una zona del cuerpo, generalmente la ingle o la muñeca, se limpia e insensibiliza con un anestésico (anestésico local). Se coloca una sonda hueca y delgada llamada catéter a través de una arteria. El catéter se va subiendo cuidadosamente a través de los vasos principales hasta una arteria en el cuello. Las imágenes de rayos X ayudan a su proveedor de atención médica (usualmente un radiólogo especialmente capacitado) a guiar el catéter hasta la posición correcta.",
      "Una vez que el catéter está en su lugar, el tinte se envía a través de este. Se toman radiografías para ver cómo se desplaza el tinte a través de la arteria y los vasos sanguíneos del cerebro. El tinte ayuda a resaltar cualquier obstrucción del flujo sanguíneo.",
      "Algunas veces, una computadora elimina los huesos y los tejidos en las imágenes que se estén observando, de manera que solo se ven los vasos sanguíneos llenos de tinte. Esto se denomina angiografía por sustracción digital (DSA, por sus siglas en inglés).",
      "Después de tomar las radiografías, se retira el catéter. Inmediatamente se aplica presión sobre la pierna o muñeca en el lugar de inserción durante 10 a 15 minutos para detener el sangrado o se utiliza un dispositivo para cerrar el pequeño agujero. Posteriormente se coloca un vendaje apretado. La pierna se debe mantener extendida durante 2 a 6 horas después del procedimiento. Observe la zona por si hay sangrado al menos durante las siguientes 12 horas.",
      "La angiografía con catéter es menos usada hoy en día. Esto se debe a que la angiografía por resonancia magnética (ARM) y la angiografía por tomografía computarizada proporcionan imágenes más claras y no requiere el uso de un catéter."
    ],
    "preparación para el examen": [
      "Antes del procedimiento, su proveedor lo examinará y puede ordenar exámenes de sangre.",
      "Coméntele al proveedor si usted:",
      "Tiene antecedentes de problemas de sangrado o toma medicamentos que arralan la sangre",
      "Ha tenido una reacción alérgica al material de contraste de los rayos X o a cualquier sustancia con yodo",
      "Puede estar embarazada",
      "Tiene problemas con la función renal",
      "Es posible que se le solicite no comer ni beber nada durante 4 a 8 horas antes del examen.",
      "Cuando llegue al sitio en donde se realizará la prueba, se le suministrarán una bata hospitalaria para que se la ponga. Tiene que quitarse todas las joyas."
    ],
    "lo que se siente durante el examen": [
      "La mesa de rayos X puede sentirse dura y fría. Usted puede pedir que le presten una frazada o una almohada.",
      "Algunas personas sienten un pinchazo cuando les aplican la anestesia local. Usted experimentará un dolor breve y agudo y presión a medida que el catéter se desplace dentro del cuerpo. Una vez que se complete, la colocación inicial, ya no sentirá el catéter.",
      "El medio de contraste puede causar una sensación de ardor o calor en la piel de la cara o la cabeza. Esto es normal y usualmente desaparece tras unos cuantos segundos.",
      "Asimismo, se puede presentar una ligera sensibilidad y hematoma en el sitio de la inyección después del examen."
    ],
    "razones por las que se realiza el examen": [
      "La angiografía cerebral se utiliza con mayor frecuencia para identificar o confirmar problemas con los vasos sanguíneos en o alrededor del cerebro.",
      "Su proveedor puede ordenar este examen si usted tiene síntomas o signos de:",
      "Vasos sanguíneos anormales en el cerebro (malformación vascular)",
      "Vaso sanguíneo abultado (aneurisma)",
      "Estrechamiento de arterias en el cerebro",
      "Inflamación de los vasos sanguíneos en el cerebro (vasculitis)",
      "Algunas veces se utiliza para:",
      "Evaluar el flujo sanguíneo hacia un tumor.",
      "Evaluar las arterias de la cabeza y el cuello antes de una cirugía.",
      "Encontrar un coágulo que pueda haber causado un accidente cerebrovascular.",
      "En algunos casos, este procedimiento se puede emplear para obtener información más detallada después de detectar algo anormal por medio de una resonancia magnética o una tomografía computarizada de la cabeza.",
      "Este examen también se puede hacer en preparación para un tratamiento médico (procedimientos radiológicos intervencionistas) por la vía de ciertos vasos sanguíneos. Por ejemplo, este examen puede ser parte de un tratamiento para un accidente cerebrovascular o aneurisma cerebral."
    ],
    "significado de los resultados anormales": [
      "Si el medio de contraste fluye fuera de los vasos sanguíneos, puede ser una señal de un sangrado interno.",
      "Las arterias estrechas o bloqueadas pueden sugerir la presencia de:",
      "Depósitos de colesterol",
      "Espasmo de una arteria cerebral",
      "Trastornos hereditarios",
      "Coágulos de sangre que causan un accidente cerebrovascular",
      "Los vasos sanguíneos fuera de lugar pueden deberse a:",
      "Tumores cerebrales",
      "Sangrado dentro del cráneo",
      "Aneurisma",
      "Conexiones anormales entre las arterias y venas del cerebro (malformación arteriovenosa)",
      "Los resultados anormales también pueden deberse a cáncer que haya iniciado en otra parte del cuerpo, pero que se ha expandido al cerebro (tumor cerebral metastásico)"
    ],
    "riesgos": [
      "Existe la posibilidad de complicaciones, incluso:",
      "Reacción alérgica al medio de contraste",
      "Coágulo de sangre o sangrado en el lugar en el que se inserta el catéter, lo cual podría provocar una obstrucción parcial del flujo de sangre a la pierna o mano (en pocas ocasiones)",
      "Daño a una arteria o pared arterial a causa del catéter, lo cual puede obstruir el flujo sanguíneo y ocasionar un accidente cerebrovascular (en pocas ocasiones)",
      "Daño a los riñones por el medio de contraste aplicado de forma intravenosa"
    ],
    "consideraciones": [
      "Coméntele cuanto antes a su proveedor si tiene:",
      "Debilidad en los músculos de la cara",
      "Entumecimiento de la pierna durante o después del procedimiento",
      "Dificultad para hablar durante o después del procedimiento",
      "Problemas visuales durante o después del procedimiento"
    ],
    "nombres alternativos": [
      "Angiograma vertebral; Angiografía - cabeza; Angiograma carotideo; Catéter cervicocerebral - basado en angiografía; Angiografía digital por sustracción intraarterial; IADSA"
    ],
    "imágenes": [
      "El cerebro",
      "Estenosis carotídea - radiografía de la arteria derecha",
      "Estenosis carotídea - radiografía de la arteria izquierda"
    ],
    "referencias": [
      "Adamczyk P, Liebeskind DS. Vascular imaging: computed tomographic angiography, magnetic resonance angiography, and ultrasound. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 41.",
      "Barras CD, Bhattacharya JJ. Current status of imaging of the brain and anatomical features. In: Adam A, Dixon AK, Gillard JH, Schaefer-Prokop CM, eds. Grainger & Allison's Diagnostic Radiology: A Textbook of Medical Imaging. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 53."
    ],
    "ultima revisión 7/15/2024": [
      "Versión en inglés revisada por: Jason Levy, MD, FSIR, Northside Radiology Associates, Atlanta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Aneurisma cerebral",
      "Malformaciones arteriovenosas",
      "Problemas circulatorios",
      "Vasculitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}