{
  "titulo": "Angiografía del ventrículo izquierdo del corazón",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La angiografía del ventrículo izquierdo del corazón es un procedimiento para examinar las cavidades del lado izquierdo del corazón y la función de las válvulas del lado izquierdo. Algunas veces se combina con la angiografía coronaria."
    ],
    "forma en que se realiza el examen": [
      "Antes del examen, se le administrará un medicamento para ayudarlo a que se relaje. Usted estará despierto y podrá seguir instrucciones durante el procedimiento.",
      "Se coloca una vía intravenosa en el brazo. Un cardiólogo limpia e insensibiliza un área en el brazo o la ingle. Luego el médico hace un pequeño corte en el área e inserta una sonda delgada y flexible (catéter) en una arteria. Utilizando rayos X como guía, ellos pasan cuidadosamente la sonda delgada (catéter) hasta el corazón.",
      "Cuando la sonda está en su lugar, se inyecta un tinte a través de ella. El tinte o medio de contraste fluye a través de los vasos sanguíneos, haciendo que su visualización sea más fácil. A medida que el medio de contraste pasa a través de los vasos sanguíneos, se van tomando radiografías. Estas imágenes radiográficas crean una \"película\" del ventrículo izquierdo a medida que este se contrae de manera rítmica.",
      "El procedimiento generalmente tardará menos de una hora, pero puede durar mucho más, especialmente cuando se hace combinado con otros procedimientos."
    ],
    "preparación para el examen": [
      "A usted se le solicitará no comer ni beber nada de 6 a 8 horas antes del examen. El procedimiento se lleva a cabo en el hospital o en una unidad de procedimientos especializados. Algunas personas pueden requerir hospitalización desde la noche anterior al examen.",
      "Su cardiólogo le explicará los detalles y riesgos del procedimiento y usted debe firmar una autorización para realizarlo."
    ],
    "lo que se siente durante el examen": [
      "Usted sentirá un pinchazo y ardor cuando se inyecte el anestésico local. Se puede sentir presión cuando se inserta el catéter. Ocasionalmente, se presenta una sensación de sofoco o siente que necesita orinar al inyectar el tinte."
    ],
    "razones por las que se realiza el examen": [
      "La angiografía del lado izquierdo del corazón se realiza para evaluar el flujo sanguíneo a través del lado izquierdo del corazón."
    ],
    "resultados normales": [
      "Un resultado normal muestra flujo sanguíneo normal a través del lado izquierdo del corazón. Las presiones y los volúmenes sanguíneos (volemia) también son normales."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden ser a causa de:",
      "Un agujero en el corazón (defecto septal ventricular) u otras conexiones anormales (enfermedad cardíaca congénita)",
      "Anormalidades de las válvulas del lado izquierdo del corazón",
      "Un aneurisma en la pared del corazón",
      "Las áreas del corazón que no se contraen normalmente",
      "Problemas de flujo sanguíneo en el lado izquierdo del corazón",
      "Obstrucciones relacionadas con el corazón",
      "Función de bombeo debilitada del ventrículo izquierdo",
      "Se puede necesitar la angiografía coronaria cuando se sospecha de obstrucción de las arterias coronarias u otras anormalidades coronarias."
    ],
    "riesgos": [
      "Los riesgos asociados con este procedimiento incluyen:",
      "Latidos cardíacos anormales (arritmias)",
      "Reacción alérgica al tinte o a los sedantes",
      "Daño a la arteria o la vena",
      "Taponamiento cardíaco",
      "Embolia por coágulos sanguíneos en la punta del catéter",
      "Insuficiencia cardíaca debido al volumen del tinte",
      "Infección",
      "Insuficiencia renal a causa del tinte",
      "Presión arterial baja",
      "Ataque cardíaco",
      "Hemorragia",
      "Accidente cerebrovascular"
    ],
    "consideraciones": [
      "El cateterismo del lado derecho del corazón se puede combinar con este procedimiento.",
      "La angiografía del ventrículo izquierdo del corazón tiene algún riesgo debido a que es un procedimiento invasivo. Otras técnicas imagenológicas pueden ofrecer menos riesgo, como:",
      "Tomografías computarizadas",
      "Ecocardiografía",
      "Resonancia magnética (RM) del corazón",
      "Ventriculografía con radionúclidos",
      "Es posible que el proveedor decida llevar a cabo uno de estos procedimientos en lugar de la angiografía del ventrículo izquierdo del corazón."
    ],
    "nombres alternativos": [
      "Angiografía cardíaca izquierda; Ventriculografía izquierda"
    ],
    "referencias": [
      "Kern MJ, Seto AH, Herrmann J. Invasive hemodynamic diagnosis of cardiac disease. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 22.",
      "Valente AM, Dorfman AL, Babu-Narayan SV, Krieger EV. Congenital heart disease in the adolescent and adult. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 82.",
      "Virani SS, Newby LK, Arnold SV, et al. 2023 AHA/ACC/ACCP/ASPC/NLA/PCNA guideline for the management of patients with chronic coronary disease: A report of the American Heart Association/American College of Cardiology Joint Committee on Clinical Practice Guidelines. J Am Coll Cardiol. 2023;82(9):833-955. PMID: 37471501 www.ncbi.nlm.nih.gov/pubmed/37471501/."
    ],
    "ultima revisión 10/15/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Pruebas para la salud del corazón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}