{
  "titulo": "Angina de Ludwig",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección del piso de la boca, debajo de la lengua. Es a menudo causada por una infección bacteriana de los dientes o la mandíbula."
    ],
    "causas": [
      "La angina de Ludwig es un tipo de infección bacteriana que compromete el piso de la boca, debajo de la lengua. A menudo se presenta después de una infección de las raíces de los dientes (como un absceso dental) o una lesión en la boca.",
      "Esta afección no es frecuente en niños."
    ],
    "síntomas": [
      "La zona infectada se hincha rápidamente. Esto puede bloquear las vías respiratorias o impedir que usted trague saliva.",
      "Los síntomas incluyen:",
      "Dificultad respiratoria",
      "Dificultad para tragar",
      "Babeo",
      "Habla inusual (suena como que la persona tiene una \"papa caliente\" en la boca)",
      "Hinchazón de la lengua o lengua salida de la boca",
      "Fiebre",
      "Dolor de cuello",
      "Dolor de diente",
      "Hinchazón del cuello",
      "Enrojecimiento del cuello",
      "Otros síntomas que se pueden presentar con esta enfermedad:",
      "Debilidad, fatiga y cansancio excesivo",
      "Confusión u otros cambios mentales",
      "Dolor de oído"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica examinará su cuello y cabeza para buscar enrojecimiento e hinchazón de la parte superior del cuello, debajo de la barbilla.",
      "Dicha hinchazón puede llegar hasta el piso de la boca. La lengua puede estar hinchada o empujada hacia el cielo de la boca.",
      "Puede necesitar una TC.",
      "Es posible que envíen una muestra de líquido del tejido a un laboratorio para buscar presencia de bacterias."
    ],
    "tratamiento": [
      "Si la inflamación bloquea las vías respiratorias, se necesita ayuda médica de emergencia de inmediato. Esto puede implicar la colocación de un tubo de respiración a través de la boca o la nariz hasta los pulmones o una cirugía llamada traqueotomía, que crea una abertura a través del cuello hasta la tráquea.",
      "Se suministran antibióticos para combatir la infección. Con mayor frecuencia se administran por vía intravenosa hasta que los síntomas desaparezcan. Los antibióticos tomados por vía oral se pueden continuar hasta que los exámenes muestren que las bacterias han desaparecido.",
      "Es posible que se necesite tratamiento dental para las infecciones de los dientes que causan la angina de Ludwig.",
      "Se puede necesitar cirugía para drenar los líquidos que estén causando la hinchazón."
    ],
    "expectativas (pronóstico)": [
      "La angina de Ludwig es potencialmente mortal. Se puede curar con tratamiento para mantener las vías respiratorias despejadas y tomando antibióticos."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Bloqueo de las vías respiratorias",
      "Infección generalizada (sepsis)",
      "Shock séptico"
    ],
    "cuándo contactar a un profesional médico": [
      "La dificultad para respirar es una situación de emergencia. Acuda a la sala de urgencias o comuníquese de inmediato al número local de emergencias (como el 911).",
      "Comuníquese con su proveedor si tiene síntomas de esta afección o si los síntomas no mejoran después del tratamiento."
    ],
    "prevención": [
      "Visite al dentista para revisiones de rutina.",
      "Trate los síntomas de infecciones bucales o dentales de inmediato."
    ],
    "nombres alternativos": [
      "Infección del espacio submandibular; Infección del espacio sublingual"
    ],
    "imágenes": [
      "Orofaringe"
    ],
    "referencias": [
      "Chow AW. Infections of the oral cavity, neck, and head. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 64.",
      "Christian JM, Felts CB, Beckmann NA, Gillespie MB. Deep neck and odontogenic infections. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 9.",
      "Roginski MA, Atchinson PR. Upper respiratory tract infections. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 61."
    ],
    "ultima revisión 3/1/2023": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Celulitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}