{
  "titulo": "Angiografía de una extremidad",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La angiografía de una extremidad es un examen utilizado para observar las arterias en las manos, los brazos, los pies o las piernas. También se la conoce como angiografía periférica.",
      "En una angiografía, se utilizan rayos X y un colorante especial para ver el interior de las arterias. Las arterias son los vasos sanguíneos por donde la sangre sale del corazón."
    ],
    "forma en que se realiza el examen": [
      "Este examen se hace en un hospital o en una unidad de procedimientos especializada. Usted se acostará en una mesa de rayos X. Puede pedir un medicamento que lo haga dormir y relajarse (sedante).",
      "Durante el examen revisarán su presión arterial, el ritmo cardíaco y la respiración.",
      "El proveedor de atención médica rasurará y limpiará una zona, en la mayoría de los casos la ingle.",
      "Se inyecta un medicamento insensibilizador (anestesia) en la piel sobre una arteria.",
      "Se introduce una aguja dentro de esa arteria.",
      "Se pasa una sonda plástica delgada, llamada catéter, a través de la aguja hasta la arteria. El médico (normalmente un radiólogo con capacitación especial en esta técnica) la lleva hasta la zona del cuerpo que se va a estudiar. El médico puede observar las imágenes en vivo de la zona en un monitor similar a una pantalla de TV y las utiliza como guía.",
      "El medio de contraste fluye a través del catéter hasta entrar en las arterias.",
      "Se tomarán imágenes radiográficas de las arterias.",
      "Ciertos tratamientos se pueden realizar durante este procedimiento. Estos tratamientos incluyen:",
      "Disolver un coágulo de sangre con medicamentos.",
      "Abrir con un globo una arteria parcialmente bloqueada.",
      "Colocar un pequeño tubo llamado stent o endoprótesis vascular para ayudar a mantenerla abierta.",
      "Después de terminar con los rayos X o tratamientos, se remueve el catéter. Se aplica presión en el sitio de la punción durante 20 a 45 minutos para detener el sangrado.  Después de este tiempo, se revisa la zona y se coloca un vendaje bien ajustado. El brazo o pierna en donde se colocó la aguja con frecuencia se mantiene estirado durante otras 6 horas después del procedimiento. Debería evitar realizar actividad extenuante, como levantar objetos pesados durante 24 a 48 horas."
    ],
    "preparación para el examen": [
      "Usted no debe comer ni beber nada durante 6 a 8 horas antes del examen.",
      "Es posible que le recomienden dejar de tomar algunos medicamentos, como ácido acetilsalicílico (aspirin) u otros anticoagulantes, durante un corto período antes del examen. Nunca suspenda ningún medicamento a menos que el proveedor así se lo haya indicado.",
      "Cerciórese de que el proveedor sepa acerca de todos los medicamentos que usted está tomando, incluso los que haya comprado sin una receta. Esto incluye las hierbas y los suplementos.",
      "Coméntele a su proveedor:",
      "Si está embarazada.",
      "Si tiene alergias a algún medicamento.",
      "Si alguna vez ha tenido una reacción alérgica al medio de contraste para los rayos X, mariscos o a sustancias con yodo.",
      "Si alguna vez ha tenido problemas de sangrado."
    ],
    "lo que se siente durante el examen": [
      "La mesa de rayos X es una superficie dura y fría. Puede ser recomendable pedir que le presten una sábana o una almohada. Puede sentir algo de escozor cuando le inyectan el anestésico. También se puede sentir algo de presión a medida que se mueve el catéter.",
      "El medio de contraste puede causar una sensación de calor y sofoco. Esto es normal y en la mayoría de los casos desaparece en unos cuantos segundos.",
      "Después del examen, se puede presentar sensibilidad y hematomas en el sitio de la inserción del catéter. Busque atención médica inmediata si presenta:",
      "Hinchazón",
      "Sangrado que no desaparece",
      "Dolor intenso en un brazo o una pierna"
    ],
    "razones por las que se realiza el examen": [
      "Usted puede necesitar este examen si tiene síntomas de un vaso sanguíneo bloqueado o estrecho en los brazos, las manos, las piernas o los pies.",
      "El examen también se puede hacer para diagnosticar:",
      "Sangrado interno",
      "Hinchazón o inflamación de los vasos sanguíneos (vasculitis)"
    ],
    "resultados normales": [
      "La radiografía muestra estructuras normales para su edad."
    ],
    "significado de los resultados anormales": [
      "Un resultado anormal comúnmente se debe al estrechamiento y endurecimiento de las arterias en los brazos o las piernas a causa de la acumulación de placa (endurecimiento de las arterias) en las paredes arteriales.",
      "La radiografía puede mostrar una obstrucción en los vasos causada por lo siguiente:",
      "Aneurismas (abombamiento o dilatación anormal de parte de una arteria)",
      "Coágulos de sangre",
      "Otras enfermedades de las arterias",
      "Los resultados anormales también pueden deberse a:",
      "Inflamación de los vasos sanguíneos",
      "Lesión a los vasos sanguíneos",
      "Tromboangiítis obliterante (enfermedad de Buerger)",
      "Enfermedad de Takayasu"
    ],
    "riesgos": [
      "Las complicaciones pueden incluir:",
      "Reacción alérgica al medio de contraste",
      "Daño al vaso sanguíneo al introducir la aguja y el catéter",
      "Sangrado excesivo o coágulo sanguíneo donde se introduce el catéter, lo cual puede reducir la circulación a la pierna",
      "Ataque cardíaco o accidente cerebrovascular",
      "Hematoma, una acumulación de sangre en el sitio de la perforación con la aguja",
      "Lesión a los nervios en el sitio de punción",
      "Daño renal a causa del medio de contraste",
      "Daño en los vasos sanguíneos en donde se ha realizado la prueba",
      "Pérdida de la extremidad derivada de problemas con el procedimiento",
      "Hay una baja exposición a la radiación. Sin embargo, la mayoría de los expertos cree que el riesgo de la exposición a la mayoría de los rayos X es bajo comparado con los beneficios. Las mujeres embarazadas y los niños son más sensibles a los riesgos que presentan los rayos X."
    ],
    "nombres alternativos": [
      "Angiografía de una extremidad; Angiografía periférica; Angiografía de las extremidades inferiores; Angiograma periférico; Arteriografía de la extremidad; EAP - angiografía; Enfermedad arterial periférica - angiografía"
    ],
    "referencias": [
      "American Heart Association website. Peripheral angiography. www.heart.org/en/health-topics/peripheral-artery-disease/diagnosing-pad/peripheral-angiogram. Updated October 15, 2024. Accessed November 5, 2024.",
      "Harisinghani MG, Chen JW, Weissleder R. Vascular imaging. In: Harisinghani MG, Chen JW, Weissleder R, eds. Primer of Diagnostic Imaging. 6th ed. Philadelphia, PA: Elsevier; 2019:chap 8.",
      "Mcquinn CW, Orion KC. Endovascular diagnostic technique. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 62.",
      "Reekers JA. Angiography: principles, techniques and complications. In: Adam A, Dixon AK, Gillard JH, Schaefer-Prokop CM, eds. Grainger & Allison's Diagnostic Radiology. 7th ed. Philadelphia, PA: Elsevier Limited; 2021:chap 78."
    ],
    "ultima revisión 10/23/2024": [
      "Versión en inglés revisada por: Deepak Sudheendra, MD, MHCI, RPVI, FSIR, Founder and CEO, 360 Vascular Institute, with an expertise in Vascular Interventional Radiology & Surgical Critical Care, Columbus, OH. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ateroesclerosis",
      "Enfermedad arterial periférica",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}