{
  "titulo": "Angiografía por resonancia magnética",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La angiografía por resonancia magnética (ARM) es un estudio imagenológico con RM de los vasos sanguíneos. A diferencia de la angiografía tradicional que implica colocar una tubo (catéter) dentro del cuerpo, la ARM es no invasiva."
    ],
    "forma en que se realiza el examen": [
      "Le pueden solicitar que use una bata de hospital. También puede utilizar prendas de vestir sin broches metálicos (como pants y camiseta). Algunos tipos de metal pueden causar imágenes borrosas.",
      "Usted se acostará sobre una mesa angosta que se desliza dentro de un escáner grande en forma de túnel.",
      "Algunos exámenes requieren un tinte especial (contraste). Casi siempre, el tinte se administra a través de una vena (IV) en la mano o el antebrazo. El tinte ayuda al radiólogo a observar ciertas áreas con mayor claridad.",
      "Durante la RM, la persona que opera la máquina lo observara desde otro cuarto. El examen puede demorar 1 hora o más."
    ],
    "preparación para el examen": [
      "Es posible que le soliciten no comer ni beber nada durante un período durante 4 a 6 horas antes del examen.",
      "Coméntele a su proveedor de atención médica si le teme a los espacios cerrados (sufre de claustrofobia). Le pueden dar un medicamento para ayudarlo a que le dé sueño y esté menos ansioso. Su proveedor puede recomendar una RM \"abierta\". En una RM abierta, la máquina no está tan cerca del cuerpo.",
      "Antes del examen, coméntele a su proveedor si usted tiene:",
      "Clips para aneurisma cerebral",
      "Válvula cardíaca artificial",
      "Desfibrilador cardiaco o marcapasos",
      "Implantes en el oído interno (cocleares)",
      "Puerto de bomba de insulina ó quimioterapia",
      "Dispositivo intrauterino (DIU)",
      "Nefropatía o diálisis (posiblemente no pueda recibir contraste)",
      "Neuroestimulador",
      "Articulaciones artificiales recientemente colocadas",
      "Stent vascular",
      "Ha trabajado con láminas de metal en el pasado (puede necesitar exámenes para verificar si tiene partículas de metal pequeñas en los ojos)",
      "Debido a que la RM contiene imanes potentes, no se permiten objetos de metal dentro de la sala donde está el escáner de RM. Evite llevar artículos como:",
      "Navajas, lapiceros, y anteojos",
      "Relojes, tarjetas de crédito, joyas, relojes, y audífonos",
      "Ganchos para el cabello, cremalleras metálicas, pines, y artículos similares",
      "Implantes dentales removibles"
    ],
    "lo que se siente durante el examen": [
      "Una ARM del corazón no duele. Si está muy nervioso o tiene problemas para permanecer quieto, le pueden dar un medicamento (sedante) para relajarlo. El movimiento excesivo puede distorsionar las imágenes y causar errores.",
      "La mesa puede estar dura o fría, pero usted puede solicitar una frazada o una almohada. La máquina produce ruidos sordos o zumbidos fuertes al encenderse. Usted puede usar protectores de oídos con el fin de ayudar a reducir el ruido.",
      "Un intercomunicador en el cuarto le permite a usted hablar con alguien en cualquier momento. Algunos escáneres tienen televisores y audífonos especiales que puede usar para ayudarlo a pasar el tiempo.",
      "No se necesita un período de recuperación, a menos que le hayan dado un medicamento para relajarlo."
    ],
    "razones por las que se realiza el examen": [
      "La ARM se utiliza para examinar los vasos sanguíneos en todas las partes del cuerpo. El examen se puede realizar para cabeza, corazón, abdomen, pulmones, riñones, y piernas.",
      "Se puede utilizar para diagnosticar o evaluar afecciones tales como:",
      "Aneurisma arterial (un ensanchamiento o expansión de una parte de una arteria debido al debilitamiento en la pared del vaso sanguíneo)",
      "Coartación aórtica",
      "Disección aórtica",
      "Accidente cerebrovascular",
      "Enfermedad de la arteria carótida",
      "Ateroesclerosis de brazos o piernas",
      "Enfermedad cardíaca, incluso si es congénita",
      "Isquemia de la arteria mesentérica",
      "Estenosis de la arteria renal (estrechamiento de los vasos sanguíneos en los riñones)"
    ],
    "resultados normales": [
      "Un resultado normal significa que los vasos sanguíneos no muestran ningún signo de estrechamiento u obstrucción."
    ],
    "significado de los resultados anormales": [
      "Un resultado anormal sugiere un problema con uno o más vasos sanguíneos. Esto puede sugerir:",
      "Ateroesclerosis",
      "Traumatismo",
      "Enfermedad congénita",
      "Otra afección vascular"
    ],
    "riesgos": [
      "Una ARM generalmente es segura. No utiliza radiación. Hasta la fecha, no se han reportado efectos secundarios a causa de los campos magnéticos y las ondas de radio.",
      "El tipo más común de contraste utilizado contiene gadolinio. Es muy seguro. Las reacciones alérgicas a esta sustancia rara vez ocurren. Sin embargo, el gadolinio puede ser dañino para pacientes con problemas renales que requieran diálisis. Si usted tiene problemas con sus riñones, por favor coméntelo con su proveedor antes del examen.",
      "Los fuertes campos magnéticos que se crean durante una RM pueden provocar que los marcapasos cardíacos y otros implantes no funcionen muy bien. También pueden provocar que una pieza de metal dentro del cuerpo se mueva o desplace."
    ],
    "nombres alternativos": [
      "ARM; Angiografía - resonancia magnética"
    ],
    "imágenes": [
      "IRM"
    ],
    "referencias": [
      "Carpenter JP, Litt H, Gowda M. Magnetic resonance imaging and arteriography. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 30.",
      "Kwong RY. Cardiovascular magnetic resonance imaging. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 19."
    ],
    "ultima revisión 5/10/2024": [
      "Versión en inglés revisada por: Neil Grossman, MD, Saint Vincent Radiological Associates, Framingham, MA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Accidente cerebrovascular",
      "Aneurisma aórtico",
      "Aneurisma cerebral",
      "Ateroesclerosis",
      "Enfermedad arterial periférica",
      "Enfermedad de las arterias coronarias",
      "Imágenes por resonancia magnética",
      "Problemas circulatorios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}