{
  "titulo": "Angiotomografía computarizada - brazos y piernas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una angiotomografía computarizada combina una TC con una inyección de tinte. Esta técnica es capaz de crear imágenes de los vasos sanguíneos de los brazos o las piernas. TC quiere decir tomografía computarizada."
    ],
    "forma en que se realiza el examen": [
      "Usted se acostará sobre una camilla estrecha que se desliza hacia el centro del escáner de tomografía computarizada.",
      "Cuando se encuentra dentro del escáner, el haz de los rayos X gira alrededor de usted. Los escáneres \"en espiral\" modernos pueden llevar a cabo este examen sin detenerse.",
      "Una computadora genera múltiples imágenes de la zona del cuerpo llamadas rebanadas. Estas imágenes se pueden guardar, observar en un monitor o imprimir en hojas de película fotográfica. Se pueden crear modelos en tres dimensiones de la zona del cuerpo juntando las rebanadas.",
      "Debe permanecer inmóvil durante el examen, ya que el movimiento hace que las imágenes se vean borrosas. Puede ser necesario que contenga la respiración durante períodos cortos de tiempo.",
      "El escaneo debe tardar solo cerca de 5 minutos."
    ],
    "preparación para el examen": [
      "Algunos exámenes requieren la aplicación en el cuerpo de un tinte especial, llamado contraste, antes de empezar el procedimiento. El contraste ayuda a que ciertas zonas se aprecien mejor en las radiografías.",
      "El contraste se puede administrar a través de una vena (IV) en la mano o el antebrazo. Si se usa contraste, también se le puede solicitar que no coma ni beba nada de 4 a 6 horas antes del examen.",
      "Hágale saber a su proveedor de atención médica si alguna vez ha tenido una reacción al contraste. Es posible que necesite tomar medicamentos antes del examen para evitar este problema.",
      "Antes de que le administren el contraste, dígale a su proveedor si está tomando el medicamento para la diabetes metformina (Glucophage). Es posible que deba tomar medidas de precaución adicionales.",
      "El contraste puede empeorar los problemas de la función renal en personas con riñones que funcionan de manera deficiente. Hable con su proveedor si tiene un historial de problemas renales.",
      "Demasiado peso puede dañar las partes funcionales del escáner. Si usted pesa más de 300 libras (135 kilogramos), hable con su proveedor acerca del límite de peso antes del examen.",
      "Le pedirán que se quite toda la joyería y que use una bata de hospital durante la realización de la TC."
    ],
    "lo que se siente durante el examen": [
      "Algunas personas pueden sentir una molestia por estar acostadas sobre una camilla dura.",
      "El contraste que se aplica por vía intravenosa puede causar:",
      "Una ligera sensación de ardor",
      "Un sabor metálico en la boca",
      "Una sensación de calor en todo el cuerpo",
      "Esto es normal y generalmente desaparece en pocos segundos."
    ],
    "razones por las que se realiza el examen": [
      "Le pueden realizar este examen si tiene síntomas de un vaso sanguíneo estrecho o bloqueado en los brazos, las manos, las piernas o los pies.",
      "El examen también se puede llevar a cabo para diagnosticar:",
      "Ensanchamiento anormal o abombamiento de una parte de la arteria (aneurisma)",
      "Sangrado",
      "Hinchazón o inflamación de los vasos sanguíneos (vasculitis)",
      "Dolor en la pierna al caminar o hacer ejercicio (claudicación)"
    ],
    "resultados normales": [
      "Los resultados se consideran normales si no se observa ningún problema."
    ],
    "significado de los resultados anormales": [
      "Un resultado anormal comúnmente se debe al estrechamiento o endurecimiento de las arterias en los brazos o las piernas por la acumulación de placa en las paredes de las arterias.",
      "Las radiografías pueden mostrar un bloqueo en los vasos causado por:",
      "Ensanchamiento anormal o abombamiento de una parte de la arteria (aneurisma)",
      "Coágulos de sangre",
      "Otras enfermedades en las arterias",
      "Los resultados anormales también se pueden deber a:",
      "Inflamación en los vasos sanguíneos.",
      "Lesión en los vasos sanguíneos.",
      "La enfermedad de Buerger (tromboangeítis obliterante), una enfermedad poco frecuente en la cual los vasos sanguíneos de las manos y los pies se bloquean."
    ],
    "riesgos": [
      "Los riesgos\r\nde la tomografía computarizada incluyen:",
      "Estar expuesto a radiación",
      "Una reacción alérgica al tinte de contraste",
      "Daño a los riñones por el tinte de contraste",
      "La\r\ntomografía computarizada usa más radiación que las radiografías normales. Ser\r\nsujeto de muchas radiografías o tomografías computarizadas con el tiempo puede\r\nincrementar su riesgo de padecer cáncer. Sin embargo, el riesgo de un solo\r\nescaneo es pequeño. Usted y su proveedor deben valorar los riesgos en comparación con los beneficios de obtener un diagnóstico correcto de un problema de salud. La\r\nmayoría de los escáneres modernos usan técnicas que usan menos radiación.",
      "Coméntele a su proveedor si\r\nusted ha tenido alguna vez una reacción alérgica al tinte de contraste\r\ninyectado.",
      "El tipo de contraste que se aplica más comúnmente en una vena contiene yodo. Si es alérgico al yodo, puede presentar náuseas o vómitos, estornudos, comezón o urticaria si le aplican este tipo de contraste.",
      "Si es totalmente necesario que le apliquen este tipo de contraste, su proveedor puede darle antihistamínicos (como Benadryl) o esteroides antes del examen.",
      "Los riñones ayudan a eliminar el yodo del cuerpo. Aquellos con enfermedad renal o diabetes pueden necesitar recibir líquidos adicionales después del examen para ayudarlos a eliminar el yodo del cuerpo.",
      "En casos poco frecuentes, el tinte puede causar\r\nuna respuesta alérgica potencialmente mortal llamada anafilaxia. Si tiene cualquier problema para respirar durante el examen, debe decirle al operador del escáner de inmediato. Los\r\nescáneres vienen con un intercomunicador y altavoces, por lo que alguien puede\r\nescucharlo en todo momento."
    ],
    "nombres alternativos": [
      "Angiografía por tomografía computarizada - periférica; ATC - periférica; ATC - fase arterial; EAP - angiografía por TC; Enfermedad arterial periférica - angiografía por TC; EVP - angiografía por TC"
    ],
    "imágenes": [
      "TC"
    ],
    "referencias": [
      "Kauvar DS, Kraiss LW. Vascular trauma: extremity In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 183.",
      "Keily PDW, Lloyd ME. Primary and secondary vasospastic disorders (Raynaud's phenomenon) and vasculitis. In: Loftus I, Hinchliffe RJ, eds. Vascular and Endovascular Surgery: A Companion to Specialist Surgical Practice. 7th ed. Philadelphia, PA: Elsevier; 2024:chap 12.",
      "Reekers JA. Angiography: principles, techniques, and complications. In: Adam A, Dixon AK, Gillard JH, Schaefer-Prokop CM, eds. Grainger & Allison's Diagnostic Radiology: A Textbook of Medical Imaging. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 78."
    ],
    "ultima revisión 5/10/2024": [
      "Versión en inglés revisada por: Neil Grossman, MD, Saint Vincent Radiological Associates, Framingham, MA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Tomografía computarizada",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}