{
  "titulo": "Anisocoria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el tamaño desigual de las pupilas. La pupila es la parte negra en el centro del ojo. Se agranda con la luz tenue y se hace más pequeña con la luz brillante."
    ],
    "consideraciones": [
      "Las diferencias ligeras en el tamaño de las pupilas se encuentran hasta en 1 de cada 5 personas sanas. En la mayoría de los casos, la diferencia en el diámetro es de menos de 0.5 mm, pero puede ser hasta de 1 mm.",
      "Los bebés que nacen con pupilas de diferente tamaño pueden no tener ningún trastorno subyacente. Si otros miembros de la familia tienen también pupilas similares, entonces la diferencia en el tamaño de la pupila podría ser genética y no es motivo de preocupación.",
      "Además, por razones desconocidas, las pupilas pueden diferir temporalmente de tamaño. Si no hay otros síntomas y las pupilas retornan a la normalidad, entonces no hay de qué preocuparse.",
      "Las pupilas de un tamaño desigual de más de 1 mm, que se presentan posteriormente en la vida y no retornan a su tamaño normal, pueden ser un signo de una enfermedad ocular, cerebral, vascular o neurológica."
    ],
    "causas": [
      "El uso de gotas para los ojos es una causa común de un cambio inofensivo del tamaño de las pupilas. Asimismo, otros medicamentos que llegan a los ojos, por ejemplo, el medicamento de inhaladores para el asma, pueden cambiar el tamaño de las pupilas.",
      "Otras causas de tamaños desiguales de las pupilas pueden incluir:",
      "Aneurisma en el cerebro",
      "Sangrado en el interior del cráneo causado por traumatismo craneal",
      "Tumor cerebral o absceso (como la lesión pontina)",
      "Presión excesiva en un ojo causada por glaucoma",
      "Aumento de la presión intracraneal debido a hinchazón del cerebro, hemorragia intracraneal, accidente cerebrovascular (ataque cerebral) agudo o tumor intracraneal",
      "Infección de las membranas que rodean el cerebro (meningitis o encefalitis)",
      "Migraña",
      "Convulsiones (la diferencia del tamaño de las pupilas puede permanecer mucho tiempo después de terminada la convulsión)",
      "Un tumor, masa o ganglio linfático en la parte superior del tórax o un ganglio linfático que causa presión sobre un nervio pueden provocar disminución de la sudoración, una pupila pequeña o párpado caído todo en el lado afectado (síndrome de Horner)",
      "Accidente cerebrovascular",
      "Lesión a la arteria carótida o vertebral",
      "Parálisis del nervio oculomotor asociada con diabetes",
      "Un trauma ocular anterior, incluyendo cirugía ocular previa de cataratas"
    ],
    "cuidados en el hogar": [
      "El tratamiento depende de la causa del tamaño desigual en las pupilas. Debe consultar a un proveedor de atención médica si presenta cambios súbitos que provocan un tamaño desigual en las pupilas."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a un proveedor si presenta cambios súbitos, persistentes o inexplicables del tamaño de las pupilas. Si hay cualquier cambio reciente en el tamaño de las pupilas puede ser un signo de una afección muy seria.",
      "Si tiene las pupilas de tamaño diferente después de una lesión ocular o un traumatismo craneal, consiga ayuda médica de inmediato.",
      "Busque siempre atención médica inmediata si el tamaño diferente de las pupilas ocurre junto con:",
      "Visión borrosa",
      "Visión doble",
      "Párpado caído",
      "Sensibilidad de los ojos a la luz",
      "Fiebre",
      "Dolor de cabeza",
      "Pérdida de la visión",
      "Náuseas o vómitos",
      "Dolor ocular",
      "Rigidez en el cuello"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo un examen físico y hará preguntas acerca de los síntomas y la historia clínica, incluso:",
      "¿Es esto nuevo para usted o sus pupilas han sido alguna vez de tamaños diferentes antes? ¿Cuándo comenzó?",
      "¿Presenta otros problemas de la visión como visión borrosa, visión doble o sensibilidad a la luz?",
      "¿Se presenta pérdida de la visión?",
      "¿Tiene dolor en el ojo?",
      "¿Presenta otros síntomas como dolor de cabeza, náuseas, vómitos, fiebre o rigidez en el cuello?",
      "Los exámenes que se pueden hacer incluyen:",
      "Pruebas sanguíneos como conteo sanguíneo completo y fórmula leucocitaria",
      "Análisis del líquido cefalorraquídeo (punción lumbar)",
      "Tomografía computarizada de la cabeza",
      "Electroencefalografía (EEG)",
      "Resonancia magnética de la cabeza",
      "Tonometría (si se sospecha un glaucoma)",
      "Radiografía de cuello",
      "El tratamiento depende de la causa del problema."
    ],
    "nombres alternativos": [
      "Agrandamiento de una pupila; Pupilas de diferente tamaño; Ojos/pupilas de diferente tamaño"
    ],
    "imágenes": [
      "Pupila normal"
    ],
    "referencias": [
      "Balcer JL. Pupillary disorders. In: Liu GT, Volpe NJ, Galetta SL, eds. Liu, Volpe, and Galetta's Neuro-Ophthalmology. 3rd ed. Philadelphia, PA: Elsevier; 2019:chap 13.",
      "Nischal KK. Ophthalmology. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 20.",
      "Thurtell MJ, Rucker JC. Pupillary and eyelid abnormalities. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 17."
    ],
    "ultima revisión 4/29/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los ojos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}