{
  "titulo": "Anomalías en la forma de caminar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Pueden ser ocasionadas por muchos diferentes tipos de problemas. Problemas con articulaciones (como artritis), huesos (como deformidades), circulación (como enfermedad vascular periférica), o incluso el dolor puede dificultar caminar adecuadamente. Las enfermedades o lesiones a los nervios, los músculos, el cerebro, la médula espinal o el oído interno pueden afectar caminar de manera normal."
    ],
    "consideraciones": [
      "El patrón de la forma como una persona camina se denomina marcha. Diferentes tipos de problemas para caminar ocurren sin el control de la persona. La mayoría, pero no todos, se deben a alguna afección física.",
      "Algunas anomalías de la marcha se conocen por su nombre:",
      "Marcha festinante -- una postura rígida y encorvada con la cabeza y el cuello inclinados hacia adelante.",
      "Marcha espástica -- caminar rígido arrastrando los pies causado por una contracción muscular prolongada en un lado.",
      "Marcha en tijeras -- piernas ligeramente flexionadas a la altura de las caderas y las rodillas, como acuclillarse, con las rodillas y las piernas golpeándose o cruzándose en movimiento similar a tijeras. A menudo, la marcha en tijeras es una forma más grave de la marcha espástica.",
      "Marcha en estepaje -- caída del pie que cuelga con los dedos apuntando hacia abajo y provocando que estos raspen el piso al caminar, lo cual requiere que la persona levante la pierna más alto de lo normal al caminar.",
      "Marcha de pato -- caminar similar a un pato que puede presentarse en la niñez o posteriormente en la vida.",
      "Marcha atáxica o de base amplia -- pies muy separados con movimientos irregulares, espasmódicos y zigzagueando o golpeando al tratar de caminar.",
      "Marcha apráxica (magnética) -- pies plantados como si estuvieran pegados al suelo.",
      "Marcha antálgica -- cuando el dolor impide el movimiento normal de los pies o las piernas.",
      "Marcha arrastrada -- cuando los pies no se levantan normalmente y se deslizan por el suelo, a menudo debido a la enfermedad de Parkinson."
    ],
    "causas": [
      "La marcha anormal puede ser ocasionada por enfermedades en distintas áreas del cuerpo.",
      "Las causas generales de la marcha anormal pueden incluir:",
      "Artritis de las articulaciones de la columna, la cadera, las piernas o los pies",
      "Trastorno de conversión (un trastorno psicológico)",
      "Problemas de los pies (como callosidades, callos, uñas encarnadas, verrugas, dolor, úlcera cutánea, hinchazón, espasmos)",
      "Fracturas",
      "Inyecciones intramusculares que causan dolor en la pierna o las nalgas",
      "Infecciones",
      "Lesiones",
      "Piernas que tienen diferentes longitudes",
      "Inflamación o hinchazón de los músculos (miositis)",
      "Dolor en las espinillas",
      "Problemas con los zapatos",
      "Inflamación o hinchazón de los tendones (tendinitis)",
      "Torsión testicular",
      "Enfermedades cerebrales, de la médula espinal y de los nervios periféricos",
      "Problemas de la vista",
      "Problemas del oído interno",
      "Esta lista no incluye todas las causas de la marcha inestable.",
      "CAUSAS DE MARCHAS ESPECÍFICAS",
      "Marcha festinante:",
      "Intoxicación con monóxido de carbono",
      "Intoxicación con manganeso",
      "Mal de Parkinson",
      "Uso de ciertos fármacos incluso las fenotiazinas, el haloperidol, el tiotixeno, la loxapina y la metoclopramida (los efectos de los medicamentos usualmente son temporales)",
      "Marcha espástica o en tijeras:",
      "Trastornos autoinmunes como el lupus sistémico",
      "Absceso cerebral",
      "Traumatismo craneal o cerebral",
      "Tumor cerebral",
      "Accidente cerebrovascular",
      "Parálisis cerebral",
      "Espondilosis cervical con mielopatía (un problema en las vértebras del cuello)",
      "Infecciones como la enfermedad de Lyme, sífilis, VIH u otras",
      "Insuficiencia hepática",
      "Esclerosis múltiple (EM)",
      "Trauma en la médula espinal",
      "Tumor en la médula espinal",
      "Neurosífilis (infección bacteriana del cerebro o la médula espinal a causa de la sífilis)",
      "Siringomielia (acumulación del líquido cerebroespinal que se forma en la médula espinal)",
      "Deficiencia de vitaminas o minerales (niveles bajos de Vitamina B12, Vitamina E o cobre)",
      "Marcha en estepaje:",
      "Neuropatía como el síndrome de Guillain-Barré o neuropatía hereditaria",
      "Hernia de disco lumbar",
      "Esclerosis múltiple",
      "Debilidad muscular de la tibia",
      "Neuropatía peronea",
      "Poliomielitis",
      "Lesión a la médula espinal",
      "Enfermedades musculares",
      "Las afecciones que causan marcha espástica o en tijeras también pueden causar marcha en estepaje.",
      "Marcha de pato:",
      "Displasia congénita de la cadera",
      "Distrofia muscular (grupo de trastornos congénitos que causan debilidad muscular y pérdida del tejido muscular)",
      "Enfermedad muscular (miopatía)",
      "Atrofia muscular espinal",
      "Marcha atáxica o de base amplia:",
      "Ataxia cerebelosa (movimientos musculares descoordinados causados por una enfermedad o daño al cerebelo en el cerebro)",
      "Malformación de Chiari u otra malformación",
      "Intoxicación con alcohol",
      "Lesión cerebral",
      "Daño progresivo a las neuronas en el cerebelo del cerebro (degeneración cerebelosa)",
      "Medicamentos (fenitoína y otros anticonvulsivos)",
      "Polineuropatía (daño a muchos nervios, como ocurre con la diabetes)",
      "Accidente cerebrovascular o sangrado en el cerebelo",
      "Marcha magnética:",
      "Trastorno que afecta la parte frontal del cerebro",
      "Hidrocefalia (aumento de líquido en el cerebro)"
    ],
    "cuidados en el hogar": [
      "El tratamiento de la causa subyacente generalmente mejora la marcha. Por ejemplo, las anomalías de la marcha ocasionadas por trauma a una parte de la pierna mejorarán a medida que la pierna sana.",
      "La fisioterapia casi siempre ayuda con los trastornos de la marcha a corto y a largo plazo. La terapia reducirá el riesgo de caídas y otras lesiones.",
      "En caso de la marcha anormal que se presenta con un trastorno de conversión, se recomienda enfáticamente la asesoría y el apoyo de los familiares.",
      "Para cualquier problema con la marcha que probablemente sea a largo plazo, disminuya el riesgo de caídas al modificar el entorno. Mantenga los caminos bien iluminados y libres de obstáculos como cables y otros peligros. Retire las alfombras sueltas e instale barras de apoyo o barandillas.",
      "En caso de marcha festinante:",
      "Motive a la persona para que sea lo más independiente posible.",
      "Tómese el tiempo suficiente para realizar las actividades diarias, especialmente para caminar. Las personas con este problema son muy propensas a caerse debido a su mal equilibrio y a que siempre están tratando de apurar el paso.",
      "Brinde asistencia para caminar por razones de seguridad, especialmente en superficies irregulares.",
      "Consulte con un fisioterapeuta acerca de la terapia de ejercicios y el reentrenamiento para caminar.",
      "En caso de marcha en tijeras o espástica:",
      "Las personas con marcha en tijeras a menudo pierden la sensibilidad en la piel. El cuidado de la piel previene las úlceras cutáneas.",
      "Los dispositivos ortopédicos en las piernas y las férulas en los zapatos pueden ayudar a mantener el pie en la posición adecuada para ponerse de pie y caminar. Un fisioterapeuta puede proporcionar estos aparatos y brindar terapia de ejercicios si es necesario.",
      "Se recomienda el ejercicio.",
      "Los dispositivos ortopédicos en las piernas y las férulas en los zapatos puede ayudar a mantener el pie en la posición apropiada para ponerse de pie y caminar. Un fisioterapeuta puede proporcionar estos aparatos y brindar terapia de ejercicios si es necesario.",
      "Se recomienda un bastón o caminador para aquellos con problemas de equilibrio.",
      "Los medicamentos (relajantes musculares, medicamentos antiespasmódicos) pueden reducir la hiperactividad muscular.",
      "En caso de marcha en estepaje:",
      "Descanse lo suficiente. La fatiga frecuentemente puede hacer que una persona afectada tropiece y se caiga.",
      "Los dispositivos ortopédicos u órtesis en las piernas y las férulas en los zapatos pueden ayudar a mantener el pie en la mejor posición para ponerse de pie y caminar. Un fisioterapeuta puede proporcionar estos aparatos y brindar terapia de ejercicios si es necesario. Para algunos, puede ser suficiente una bota alta.",
      "En caso de presentarse marcha de pato, siga el tratamiento que su proveedor de atención médica le recetó. Los aparatos ortopédicos, los bastones y los andadores pueden ser de utilidad.",
      "En caso de marcha apráxica causada por hidrocefalia, la marcha puede mejorar después de tratar el exceso de líquido."
    ],
    "cuándo contactar a un profesional médico": [
      "Si se presenta algún signo de anomalía incontrolable e inexplicable en la marcha, comuníquese con su proveedor."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor de atención elaborará la historia clínica y realizará un examen físico.",
      "Las preguntas de la historia clínica pueden incluir:",
      "Patrón de tiempo, como cuándo empezó este problema y si se presentó súbita o gradualmente.",
      "Tipo de alteración en la marcha, como lo es cualquiera de las mencionadas anteriormente.",
      "Otros síntomas, como si hay dolor y cuál es su ubicación, parálisis o si ha habido recientemente una infección.",
      "Qué medicamentos está tomando.",
      "Antecedentes de lesiones, como lesiones de la pierna, la cabeza o la columna.",
      "Otras enfermedades, como polio, tumores, accidente cerebrovascular, u otros problemas vasculares.",
      "Si recientemente ha recibido tratamientos como vacunas, cirugía, quimioterapia, o radioterapia.",
      "Antecedentes del paciente y familiares como defectos congénitos, enfermedades del sistema nervioso, problemas de crecimiento o problemas de la columna.",
      "El examen físico incluirá una evaluación de músculos, huesos y del sistema nervioso. El proveedor de atención decidirá qué exámenes hacer con base en los resultados del examen físico."
    ],
    "nombres alternativos": [
      "Anomalías en la marcha"
    ],
    "imágenes": [
      "Osteoartritis",
      "Lesión en la cabeza",
      "Disco lumbar herniado",
      "Embolia"
    ],
    "referencias": [
      "Magee DJ, Manske RC. Assessment of gait. In: Magee DJ, Manske RC, eds. Orthopedic Physical Assessment. 7th ed. St Louis, MO: Elsevier; 2021:chap 14.",
      "Thompson PD, Nutt JG. Gait disorders. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 25."
    ],
    "ultima revisión 1/23/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas para caminar",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}