{
  "titulo": "Anorexia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La anorexia es un trastorno de alimentación que hace que las personas pesen menos de lo que se considera saludable para su edad y estatura, generalmente por una pérdida excesiva de peso.",
      "Las personas con este trastorno pueden tener un miedo intenso a aumentar de peso, incluso cuando están con peso insuficiente. Es posible que hagan dietas o ejercicio en forma excesiva o que utilicen otros métodos para bajar de peso."
    ],
    "causas": [
      "No se conocen las causas exactas de la anorexia. Muchos factores probablemente estén involucrados. Los genes y las hormonas pueden jugar un papel. Las actitudes sociales que promueven tipos de cuerpos muy delgados también pueden contribuir.",
      "Los factores de riesgo para la anorexia incluyen:",
      "Estar más preocupado o prestarle más atención al peso y la figura del cuerpo",
      "Tener un trastorno de ansiedad en la niñez",
      "Tener una imagen negativa de sí mismo",
      "Tener problemas alimentarios durante la lactancia o la primera infancia",
      "Tener ciertas ideas culturales o sociales respecto de la salud y la belleza",
      "Tratar de ser perfeccionista o demasiado centrado en reglas",
      "La anorexia a menudo comienza durante los años anteriores a la adolescencia o la adolescencia, o a principios de la edad adulta y es más común en mujeres, aunque también se puede ver en hombres."
    ],
    "síntomas": [
      "Una persona con anorexia por lo general:",
      "Tiene un miedo intenso de aumentar de peso o engordar, incluso cuando su peso es insuficiente.",
      "Se niega a mantener su peso en lo que se considera normal para su edad y estatura (15% o más por debajo del peso normal).",
      "Tiene una imagen corporal que está muy distorsionada, está muy concentrada en el peso corporal o la figura y se niega a admitir el peligro de la pérdida de peso.",
      "Las personas con anorexia pueden limitar mucho la cantidad de alimento que comen, o comen y luego se provocan el vómito. Otros comportamientos incluyen:",
      "Cortar el alimento en pedazos pequeños o cambiarlos de lugar en el plato en lugar de comérselos.",
      "Hacer ejercicio a toda hora, incluso cuando hay mal tiempo, están lastimadas o están muy ocupadas.",
      "Ir al baño inmediatamente después de las comidas.",
      "Negarse a comer con otras personas.",
      "Usar pastillas que las hagan orinar (diuréticos), tener deposiciones (enemas y laxantes) o que disminuyan su apetito (pastillas para adelgazar).",
      "Otros síntomas de anorexia pueden incluir:",
      "Piel amarillenta o manchada que está reseca y cubierta con un fino vello",
      "Pensamiento confuso o lento, junto con mala memoria o capacidad de discernimiento",
      "Depresión",
      "Boca seca",
      "Sensibilidad extrema al frío (usar varias capas de ropa para permanecer caliente)",
      "Adelgazamiento de los huesos (osteoporosis)",
      "Atrofia muscular y pérdida de grasa corporal"
    ],
    "pruebas y exámenes": [
      "Se deben hacer exámenes para ayudar a determinar la causa de la pérdida de peso o ver qué daño ha causado. Muchos de estos exámenes se repetirán con el tiempo para vigilar a la persona.",
      "Estos exámenes pueden incluir:",
      "Albúmina (en suero)",
      "Pruebas de densidad ósea para buscar huesos delgados (osteoporosis)",
      "Conteo sanguíneo completo (CSC)",
      "Electrocardiografía (ECG)",
      "Electrólitos",
      "Pruebas de la función renal",
      "Pruebas de la función hepática",
      "Proteína total (en suero)",
      "Pruebas de la función tiroidea",
      "Análisis de orina"
    ],
    "tratamiento": [
      "El mayor desafío en el tratamiento de la anorexia nerviosa es ayudarle a la persona a reconocer que tiene una enfermedad. La mayoría de las personas que sufre este tipo de anorexia niega tener un trastorno alimentario y, con frecuencia, buscan tratamiento sólo cuando su afección es grave.",
      "Los objetivos del tratamiento son primero restaurar el peso corporal normal y los hábitos alimentarios. Un aumento de peso de 1 a 3 libras (lb) o .5 a 1.5 kilogramos (kg) por semana se considera una meta segura.",
      "Se han diseñado diferentes programas para tratar la anorexia. Estos pueden incluir cualquiera de las siguientes medidas:",
      "Aumento de la actividad social.",
      "Disminución de la cantidad de actividad física.",
      "Uso de horarios para comer.",
      "Para comenzar, se puede recomendar una estadía corta en el hospital. Esto es seguido por un programa de tratamiento diario.",
      "Se puede necesitar una hospitalización más prolongada si:",
      "La persona ha perdido mucho peso (estar por debajo del 70% de su peso corporal ideal para su edad y estatura). Para la desnutrición grave y potencialmente mortal, la persona puede requerir alimentación intravenosa o una sonda de alimentación.",
      "La pérdida de peso continúa incluso con el tratamiento.",
      "Se presentan complicaciones de salud, como problemas cardíacos, confusión o niveles bajos de potasio.",
      "La persona tiene una depresión grave o piensa cometer suicidio.",
      "Los profesionales de la salud que por lo general participan en estos programas incluyen:",
      "Enfermeras profesionales",
      "Médicos",
      "Asistentes médicos profesionales",
      "Nutricionistas o dietistas",
      "Profesionales en salud mental",
      "El tratamiento a menudo es muy arduo. Las personas afectadas y sus familias necesitan trabajar intensamente. Se pueden tratar muchas terapias hasta que el trastorno esté bajo control.",
      "Las personas con anorexia pueden marginarse de los programas si tienen esperanzas poco realistas de \"curarse\" con la terapia sola.",
      "Se utilizan diferentes tipos de psicoterapia para tratar a las personas con anorexia:",
      "La terapia individual cognitiva conductista (un tipo de psicoterapia), la terapia de grupo y la terapia de familia han sido todas efectivas.",
      "El objetivo de la terapia es cambiar los pensamientos o comportamientos de una persona con el fin de estimularlo a comer de un modo más sano. Esta clase de terapia es más útil para tratar a las personas más jóvenes que no hayan tenido anorexia durante mucho tiempo.",
      "Si la persona es joven, la terapia puede incluir a la familia entera. La familia es vista como parte de la solución, en lugar de ser la causa del trastorno alimentario.",
      "Los grupos de apoyo también pueden ser una parte del tratamiento. En estos grupos, las personas con anorexia y sus familias se reúnen y comparten lo que han vivido.",
      "Las medicinas, como antidepresivos, antipsicóticos y estabilizadores del estado de ánimo, pueden ayudar a algunas personas cuando se administran como parte de un programa de tratamiento completo. Estas medicinas pueden ayudar a tratar la depresión o la ansiedad. Aunque estos fármacos pueden ayudar, no se ha demostrado que algún medicamento disminuya el deseo de bajar de peso."
    ],
    "grupos de apoyo": [
      "El estrés causado por una enfermedad se puede aliviar uniéndose a un grupo de apoyo. El hecho de compartir con otras personas que tengan experiencias y problemas en común puede ayudarle a no sentirse solo."
    ],
    "expectativas (pronóstico)": [
      "La anorexia es una afección grave que puede ser mortal. Los programas de tratamiento pueden ayudar a las personas afectadas a regresar a un peso normal, pero es común la recaída de la enfermedad.",
      "Las mujeres que desarrollan este trastorno alimentario a temprana edad tienen una mayor probabilidad de recuperación completa. La mayoría de las personas con esta afección seguirá prefiriendo estar en un peso corporal bajo y estar muy concentrados en los alimentos y las calorías.",
      "El manejo del peso puede ser difícil y es posible que se requiera un tratamiento a largo plazo para permanecer en un peso saludable."
    ],
    "posibles complicaciones": [
      "La anorexia puede ser peligrosa. Puede llevar a serios problemas de salud con el tiempo, por ejemplo:",
      "Debilitamiento óseo",
      "Disminución en los glóbulos blancos que lleva al aumento del riesgo de infección",
      "Niveles bajos de potasio en la sangre, lo cual puede causar ritmos cardíacos peligrosos",
      "Falta grave de agua y líquidos en el cuerpo (deshidratación)",
      "Falta de proteína, vitaminas, minerales u otros nutrientes importantes en el cuerpo (desnutrición)",
      "Convulsiones debido a la pérdida de líquido por la diarrea o el vómito repetitivos",
      "Problemas de la glándula tiroides",
      "Caries dental",
      "Pensamientos o conducta suicida"
    ],
    "cuándo contactar a un profesional médico": [
      "Hable con su proveedor de atención médica si alguien que le importa está:",
      "Demasiado preocupado por el peso.",
      "Haciendo demasiado ejercicio.",
      "Restringiendo el alimento que come.",
      "Con muy bajo peso.",
      "Mostrar pensamiento o conducta suicida.",
      "Conseguir ayuda médica de inmediato puede hacer que un trastorno alimentario sea menos grave.",
      "Si usted o alguien que conoce está pensando en el suicidio, llame o envíe un mensaje de texto al 988 o chatee en 988lifeline.org. También puede llamar al 1-800-273-8255 (1-800-273-TALK). La Línea de vida para crisis y suicidio 988 proporciona apoyo gratuito y confidencial las 24 horas del día, los 7 días de la semana, en cualquier momento del día o de la noche.",
      "También puede llamar al 911 o al número local de emergencias o vaya a la sala de emergencias del hospital. NO se demore.",
      "Si conoce a alguien que haya intentado suicidarse, llame al 911 o al número local de emergencias de inmediato. NO deje sola a la persona, incluso después de haber llamado para pedir ayuda."
    ],
    "nombres alternativos": [
      "Trastorno alimentario - anorexia nerviosa"
    ],
    "imágenes": [
      "MiPlato"
    ],
    "referencias": [
      "American Psychiatric Association. Feeding and eating disorders. Diagnostic and Statistical Manual of Mental Disorders. 5th ed. Text Revision (DSM-5-TR), Washington, DC: American Psychiatric Association Publishing; 2022.",
      "Attia E, Marian T-K, Walsh BT. Eating disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 200.",
      "Kim YR, Murray HB, Thomas JJ, Eddy KT. Eating disorders: evaluation and management. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 35.",
      "Lock J, La Via MC; American Academy of Child and Adolescent Psychiatry (AACAP) Committee on Quality Issues (CQI). Practice parameter for the assessment and treatment of children and adolescents with eating disorders. J Am Acad Child Adolesc Psychiatry. 2015;54(5):412-425. PMID 25901778 pubmed.ncbi.nlm.nih.gov/25901778/.",
      "Starr TB, Kreipe RE. Eating disorders. In: Kliegman RM, St. Geme JW, Blum NJ, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 41."
    ],
    "ultima revisión 5/4/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos de la alimentación",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}