{
  "titulo": "Anticonceptivo de emergencia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El anticonceptivo de emergencia es un método de control natal para prevenir el embarazo en mujeres. Se puede usar:",
      "Después de un ataque o violación sexual.",
      "Cuando un condón se rompe o un diafragma se sale de su lugar.",
      "Cuando una mujer olvida tomar las píldoras anticonceptivas.",
      "Cuando usted tiene una relación sexual y no utiliza ningún método anticonceptivo.",
      "Cuando algún método de control natal no se usa correctamente."
    ],
    "información": [
      "El anticonceptivo de emergencia muy probablemente previene el embarazo de la misma manera como lo hacen las pastillas anticonceptivas regulares:",
      "Al impedir o demorar la liberación de un óvulo de los ovarios de una mujer.",
      "Al impedir que el espermatozoide fertilice al óvulo.",
      "Las dos formas como usted puede recibir el anticonceptivo de emergencia son:",
      "Usando pastillas que contengan una forma artificial (sintética) de la hormona progesterona llamada progestágeno. Este es el método más común.",
      "Teniendo un DIU puesto dentro del útero.",
      "OPCIONES PARA EL ANTICONCEPTIVO DE EMERGENCIA",
      "Dos píldoras (pastillas) anticonceptivas de emergencia se pueden comprar sin receta:",
      "El Plan B One-Step es un solo comprimido.",
      "Next Choice se toma en 2 dosis. Ambas píldoras se pueden tomar al mismo tiempo o como 2 dosis separadas con un intervalo de 12 horas.",
      "Cualquiera de las dos se puede tomar hasta 5 días después de tener relaciones sexuales sin protección.",
      "El acetato de ulipristal (Ella) es un nuevo tipo de píldora anticonceptiva de emergencia. Requiere la receta de un proveedor de atención médica.",
      "Se toma un solo comprimido de ulipristal.",
      "Se puede tomar hasta 5 días después de tener relaciones sexuales sin protección.",
      "Las pastillas anticonceptivas también se pueden usar:",
      "Hable con el proveedor sobre la dosis correcta.",
      "En general, usted debe tomar de 2 a 5 píldoras anticonceptivas al mismo tiempo para tener la misma protección.",
      "La colocación de un DIU es otra opción:",
      "Lo debe insertar el proveedor dentro de los 5 días posteriores a una relación sexual sin protección. El DIU que se utiliza contiene una pequeña cantidad de cobre.",
      "Su proveedor puede retirarlo después del siguiente periodo. Puede optar por dejarlo puesto para brindar un control natal continuo.",
      "MÁS ACERCA DE LAS PÍLDORAS ANTICONCEPTIVAS DE EMERGENCIA",
      "Las mujeres de cualquier edad pueden comprar Plan B One-Step y Next Choice en una farmacia sin necesidad de receta ni consulta con el proveedor.",
      "Los anticonceptivos de emergencia funcionan mejor cuando se toman dentro de las 24 horas después de la relación sexual. Sin embargo, todavía pueden prevenir el embarazo hasta 5 días después de haber tenido una relación sexual.",
      "El anticonceptivo de emergencia no debe usarse si:",
      "Usted cree que ha estado embarazada durante algunos días.",
      "Tiene sangrado vaginal sin una razón conocida (primero hable con el proveedor).",
      "El anticonceptivo de emergencia puede causar efectos secundarios. La mayoría de ellos son leves. Ellos pueden incluir:",
      "Cambios en el sangrado menstrual",
      "Fatiga",
      "Dolor de cabeza",
      "Náuseas y vómitos",
      "Después de usar el anticonceptivo de emergencia, su siguiente ciclo menstrual puede empezar antes o después de lo esperado. El flujo menstrual puede ser más ligero o más abundante de lo normal.",
      "La mayoría de las mujeres empezará su próximo periodo dentro de los 7 días de la fecha esperada.",
      "Si no le llega el periodo dentro de las 3 semanas después de tomar el anticonceptivo de emergencia, usted podría estar embarazada. Debe ponerse en contacto con el proveedor.",
      "Algunas veces, los anticonceptivos de emergencia no funcionan. Sin embargo, las investigaciones sugieren que estos anticonceptivos no tienen ningún efecto a largo plazo en el embarazo o el feto.",
      "OTROS DATOS IMPORTANTES",
      "Usted puede usar el anticonceptivo de emergencia incluso si no puede tomar regularmente pastillas anticonceptivas. Hable con el proveedor sobre sus opciones.",
      "El anticonceptivo de emergencia no debe usarse como un método rutinario de control de natalidad. No funciona tan bien como la mayoría de los tipos de anticonceptivos."
    ],
    "nombres alternativos": [
      "Píldora del día siguiente o píldora del día después; Anticonceptivo poscoital; Control de natalidad - emergencia; Plan B; Planificación familiar - anticonceptivo de emergencia"
    ],
    "imágenes": [
      "Dispositivos intrauterinos",
      "Vista sagital lateral del aparato reproductor femenino",
      "Anticonceptivos a base de hormonas",
      "Métodos de control de natalidad"
    ],
    "referencias": [
      "Allen RH, Huguenin A, Hickey M, Kaunitz AM. Hormonal contraception. In: Melmed S, Auchus RJ, Goldfine AB, Rosen CJ, Kopp PA, eds. Williams Textbook of Endocrinology. 15th ed. Philadelphia, PA: Elsevier; 2025:chap 16.",
      "Rivlin K, Davis AR. Contraception and abortion. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 13.",
      "Winikoff B, Grossman D. Contraception. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 220."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Control de la natalidad y contracepción",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}