{
  "titulo": "Análisis de orina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la evaluación física, química y microscópica de la orina. Dicho análisis consta de varios exámenes para detectar y medir diversos compuestos que salen a través de la orina."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de orina. Su proveedor de atención médica le explicará cuál es el tipo de muestra que se requiere. Dos métodos comunes de recolección de orina son la recolección de orina de 24 horas y muestra limpia de orina.",
      "La muestra se envía a un laboratorio, donde se examina en busca de lo siguiente:",
      "COLOR Y APARIENCIA FÍSICA",
      "Cómo se ve la orina a simple vista:",
      "¿Clara o turbia?",
      "¿Pálida, amarilla oscura o de otro color?",
      "APARIENCIA MICROSCÓPICA",
      "La muestra de orina se examina bajo un microscopio para:",
      "Revisar si hay células, cristales urinarios, cilindros urinarios, moco y otras sustancias",
      "Identificar cualquier tipo de bacterias u otros gérmenes",
      "PRUEBAS QUÍMICAS (química urinaria)",
      "Se usa una tira especial (tira reactiva) para buscar diversas sustancias en la muestra de orina. La tira reactiva contiene pequeñas almohadillas de químicos que cambian de color cuando entran en contacto con las sustancias que interesa analizar.",
      "Algunos ejemplos de exámenes de análisis de orina que se pueden llevar a cabo para buscar problemas incluyen:",
      "Examen de glóbulos rojos en la orina",
      "Examen de glucosa en la orina",
      "Examen de proteínas en la sangre",
      "Examen de nivel de pH en la orina",
      "Examen de cetonas en la orina",
      "Examen de bilirrubina en la orina",
      "Examen de gravedad específica en la orina"
    ],
    "preparación para el examen": [
      "Ciertos medicamentos cambian el color de la orina, pero esto no es un signo de enfermedad. Su proveedor le puede solicitar que deje de tomar algunos medicamentos que puedan afectar los resultados del examen.",
      "Los medicamentos que pueden cambiar el color de la orina incluyen:",
      "Cloroquina",
      "Suplementos de hierro",
      "Levodopa",
      "Nitrofurantoína",
      "Fenazopiridina",
      "Fenotiazina",
      "Fenitoína",
      "Riboflavina",
      "Triamtereno"
    ],
    "lo que se siente durante el examen": [
      "El examen solo implica la micción normal y no representa molestia alguna."
    ],
    "razones por las que se realiza el examen": [
      "Un análisis de orina se puede hacer:",
      "Como parte de un examen médico de rutina para detectar los signos iniciales de una enfermedad",
      "Si usted tiene signos de diabetes o enfermedad renal, o para vigilar si está recibiendo tratamiento para tales afecciones",
      "Para verificar la presencia de sangre en la orina",
      "Para diagnosticar infecciones urinarias"
    ],
    "resultados normales": [
      "La orina normal puede variar en color, desde casi incolora hasta amarilla oscura. Algunos alimentos, como la remolacha y la mora, pueden darle a la orina un color rojo.",
      "Generalmente, la glucosa, las cetonas, la proteína, la bilirrubina no son detectables en la orina. Los siguientes normalmente no se encuentran en la orina:",
      "Hemoglobina",
      "Nitritos",
      "Glóbulos rojos",
      "Glóbulos blancos",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios usan diferentes mediciones o analizan diferentes muestras. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden significar que usted tiene una enfermedad, como:",
      "Enfermedad renal",
      "Infección urinaria",
      "Cálculos renales",
      "Diabetes mal controlada",
      "Cáncer en la vesícula o en el riñón",
      "Su proveedor analizará los resultados con usted."
    ],
    "riesgos": [
      "No hay riesgos relacionados con este examen."
    ],
    "consideraciones": [
      "Si se usa un examen casero, la persona que lee los resultados tiene que ser capaz de ver la diferencia entre los colores, ya que los resultados se interpretan utilizando una escala colorimétrica."
    ],
    "nombres alternativos": [
      "Color y apariencia de la orina; Examen rutinario de orina; Cistitis - urianálisis; Infección de la vejiga - urianálisis; ITU - urianálisis; Infección del tracto urinario - urianálisis; Hematuria - urianálisis"
    ],
    "imágenes": [
      "Tracto urinario femenino",
      "Tracto urinario masculino"
    ],
    "referencias": [
      "Riley RS, McPherson RA. Basic examination of urine. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 29.",
      "Sobel JD, Brown P. Urinary tract infections. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 72."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Análisis de orina",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}