{
  "titulo": "Análisis del factor IX",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una prueba de sangre para medir la actividad del factor IX. Esta es una de las proteínas del cuerpo que ayudan a la sangre a\r\ncoagular."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "Puede\r\nser necesario que deje de tomar algunos medicamentos antes de\r\nesta prueba. Su proveedor de atención médica le indicará cuáles."
    ],
    "lo que se siente durante el examen": [
      "Cuando\r\nse inserta la aguja para extraer la sangre, algunas personas sienten un dolor\r\nmoderado. Otros solo sienten un pinchazo o picadura. Posteriormente, puede\r\nhaber algo de sensación pulsátil o un ligero hematoma. Desaparece poco\r\ntiempo después."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se utiliza para encontrar la causa de un sangrado excesivo (disminución\r\nde la coagulación sanguínea). Alternativamente, puede solicitarse si se sabe que un familiar tiene hemofilia B. El examen también se puede hacer para ver qué tan bien está funcionando el tratamiento para la hemofilia B."
    ],
    "resultados normales": [
      "El valor normal es de 50% a 200% del valor de referencia o de control del laboratorio.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios utilizan mediciones distintas o pueden examinar muestras diferentes. Hable con su proveedor acerca del significado de los resultados específicos de su examen.",
      "Los ejemplos anteriores muestran las mediciones comunes para los resultados de estas pruebas."
    ],
    "significado de los resultados anormales": [
      "La disminución de la actividad del factor IX puede estar relacionada con:",
      "Hemofilia B (un trastorno hemorrágico causado por la falta del factor IX de coagulación sanguínea)",
      "Un\r\n   trastorno en el que las proteínas que controlan la coagulación de la sangre se\r\n   vuelven hiperactivas (coagulación intravascular diseminada)",
      "Malabsorción de grasa (no\r\n   se absorbe suficiente grasa de la alimentación)",
      "Enfermedad hepática (como la cirrosis)",
      "Deficiencia de vitamina K",
      "Utilizar anticoagulantes"
    ],
    "riesgos": [
      "Hay poco riesgo involucrado con la extracción de sangre. Las venas y las arterias varían de tamaño de una persona a otra y de un lado del cuerpo al otro. Obtener una muestra de sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Punciones múltiples para localizar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)",
      "Este examen se realiza con mayor frecuencia en personas con trastornos hemorrágicos. El riesgo de un sangrado excesivo es ligeramente mayor al de las personas sin problemas hemorrágicos."
    ],
    "nombres alternativos": [
      "Prueba del factor Christmas; Factor IX sérico; Factor de hemofilia B; Componente de tromboplastina del plasma; CTP"
    ],
    "referencias": [
      "Carcao M, Gomez K, Davide M, Pierce GF. Hemophilia A and B. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 134.",
      "Pai M, Moffat KA. Laboratory evaluation of hemostatic and thrombotic disorders. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 127.",
      "Ragni MV. Hemorrhagic disorders: coagulation factor deficiencies. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 165."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Mark Levin, MD, Hematologist and Oncologist, Monsey, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hemofilia",
      "Vitamina K",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}