{
  "titulo": "Análisis de semen",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen para medir la cantidad y calidad del semen y de los espermatozoides de un hombre. El semen es el líquido espeso y blanco liberado durante la eyaculación y que contiene espermatozoides.",
      "Este examen algunas veces se denomina espermograma."
    ],
    "forma en que se realiza el examen": [
      "Usted necesitará suministrar una muestra de semen. Su proveedor de atención médica le explicará cómo recogerla.",
      "Los métodos para recoger una muestra de semen incluyen:",
      "Masturbarse en un frasco o taza estéril",
      "Usar un condón especial durante una relación sexual suministrado por su proveedor",
      "Usted debe llevar la muestra al laboratorio en cuestión de 30 minutos. Si la muestra se recoge en la casa, manténgala dentro de un bolsillo interno de su abrigo para que permanezca a la temperatura del cuerpo mientras la está transportando.",
      "Un especialista del laboratorio tiene que examinar la muestra en un lapso de 2 horas después de su recolección. Cuanto más rápido se analice la muestra, más confiables serán los resultados. Se evaluarán los siguientes aspectos:",
      "La forma en que el semen se espesa y solidifica y luego se vuelve líquido",
      "Espesor, acidez y contenido de azúcar del líquido",
      "Resistencia al flujo (viscosidad)",
      "Movimiento de los espermatozoides (motilidad)",
      "Número y estructura de los espermatozoides",
      "Volumen del semen"
    ],
    "preparación para el examen": [
      "Para tener un conteo adecuado de esperma, no tenga ninguna actividad sexual que provoque eyaculación por 2 a 3 días antes del examen. Sin embargo, este período no debe ser mayor de 5 días, después del cual la calidad puede disminuír."
    ],
    "lo que se siente durante el examen": [
      "Hable con su proveedor si usted se siente incómodo con la forma como se ha de recoger la muestra."
    ],
    "razones por las que se realiza el examen": [
      "El análisis de semen es uno de los primeros exámenes que se hacen para evaluar la fertilidad de un hombre y puede ayudar a determinar si un problema en la producción o calidad de los espermatozoides está causando dicha infertilidad. Aproximadamente la mitad de las parejas que son incapaces de concebir hijos tienen un problema de infertilidad masculina.",
      "El examen también se puede utilizar después de una vasectomía para constatar que no haya espermatozoides en el semen y con esto se puede confirmar el éxito del procedimiento.",
      "El examen también se puede llevar a cabo para la siguiente afección:",
      "Síndrome de Klinefelter"
    ],
    "resultados normales": [
      "A continuación, se enumeran algunos valores normales comunes:",
      "El volumen normal varía de 1.5 a 5.0 mililitros por eyaculación.",
      "El conteo de espermatozoides varía de 20 a 150 millones por mililitro.",
      "Por lo menos el 60% de los espermatozoides deben tener una forma normal y mostrar un movimiento normal hacia adelante (motilidad).",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor acerca del significado de los resultados específicos de su examen.",
      "Un resultado anormal no siempre significa que haya un problema con la capacidad del hombre para engendrar hijos. Por lo tanto, no es completamente claro cómo se deberían interpretar los resultados."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden sugerir que hay un problema de infertilidad masculina. Por ejemplo, si el conteo de espermatozoides es muy bajo o muy alto, un hombre puede ser menos fértil. La acidez del semen y la presencia de glóbulos blancos (sugiriendo una infección) pueden afectar la fecundidad. Los exámenes pueden revelar formas o movimientos anormales de los espermatozoides.",
      "Sin embargo, existen muchas incógnitas con relación a la fecundidad masculina. Si se encuentran anomalías, se pueden requerir exámenes adicionales. Algunas veces se repite un análisis de semen para verificar cambios y variaciones en los resultados del examen.",
      "Muchas de las causas en la infertilidad masculina son tratables."
    ],
    "riesgos": [
      "No hay ningún riesgo."
    ],
    "consideraciones": [
      "Lo siguiente puede afectar la fecundidad de un hombre:",
      "Alcohol",
      "Muchos fármacos recetados o drogas psicoactivas",
      "Tabaco"
    ],
    "nombres alternativos": [
      "Examen de fertilidad masculina; Conteo de espermatozoides; Infertilidad - análisis de semen"
    ],
    "imágenes": [
      "Espermatozoide",
      "Análisis del semen"
    ],
    "referencias": [
      "Jeelani R, Bluth MH. Reproductive function and pregnancy. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 26.",
      "Swerdloff RS, Wang C. The testis and male hypogonadism, infertility, and sexual dysfunction. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 216."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Sovrin M. Shah, MD, Associate Professor, Department of Urology, The Icahn School of Medicine at Mount Sinai, New York, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infertilidad en el hombre",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}