{
  "titulo": "Araña reclusa parda",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La araña reclusa parda mide de 1 a 1 1/2 pulgadas (de 2.5 a 3.5 cm). Estas arañas tienen una marca en forma de violín de color café oscuro en la parte superior del cuerpo, y patas café claro. La parte inferior de su cuerpo puede ser de color café oscuro, canela, amarillo o de un color verdoso. Adicionalmente, tienen 3 pares de ojos en lugar de los 4 pares que suelen tener otras arañas. La picadura de una araña reclusa parda es venenosa.",
      "Este artículo es solo para fines informativos. NO lo utilice para tratar o manejar una picadura de araña reclusa parda. Si usted o alguien con quien se encuentre sufrieron una picadura, llame al número local de emergencia (911 en los Estados Unidos), o puede comunicarse directamente con el centro de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "El veneno de araña reclusa parda contiene químicos tóxicos que enferman a las personas."
    ],
    "dónde se encuentra": [
      "La araña reclusa parda es más común en los estados del sur y el centro de los Estados Unidos, especialmente en Missouri, Kansas, Arkansas, Louisiana, el este de Texas y Oklahoma. Sin embargo, han aparecido en varias ciudades grandes fuera de estas áreas.",
      "Esta araña prefiere áreas oscuras y cubiertas, como los espacios debajo de las terrazas y en las pilas de madera.",
      "Use ropa protectora al viajar en áreas en las que vive este tipo de araña. NO introduzca las manos ni los pies en sus nidos ni en lugares en donde tienden a esconderse, como áreas oscuras y cubiertas debajo de troncos o malezas u otras áreas húmedas y cenagosas."
    ],
    "síntomas": [
      "Al momento de la picadura de la araña, puede sentir un escozor fuerte o no sentir nada en absoluto. El dolor generalmente se presenta en las primeras horas después la picadura y se puede volver intenso. Los niños pueden tener reacciones más graves.",
      "Los síntomas pueden incluir:",
      "Escalofríos",
      "Picazón",
      "Sensación general de malestar o molestia",
      "Fiebre",
      "Náuseas",
      "Coloración rojiza o púrpura en un círculo alrededor de la picadura",
      "Sudoración",
      "Una llaga grande (úlcera) en la zona de la picadura",
      "En pocas ocasiones, se pueden presentar los siguientes síntomas:",
      "Coma (falta de respuesta)",
      "Sangre en la orina",
      "Coloración amarilla en la piel y la esclerótica de los ojos (ictericia)",
      "Insuficiencia renal",
      "Convulsiones",
      "En casos graves, el suministro de sangre se corta del área de la picadura. Esto produce cicatrices de tejido negro (escara) en el sitio. La escara se desprende después de aproximadamente 2 a 5 semanas, dejando una úlcera a través de la piel y tejido graso. La úlcera puede tardar muchos meses en sanar y dejar una cicatriz profunda."
    ],
    "cuidados en el hogar": [
      "Busque tratamiento médico de emergencia cuanto antes. Llame al número local de emergencias, como el 911 en los Estados Unidos, o al Centro de Toxicología.",
      "Siga estos pasos hasta que reciba atenicón médica:",
      "Lave la zona con agua y jabón.",
      "Envuelva hielo en un paño limpio y colóquelo en el lugar de la picadura. Aplíquelo por 10 minutos y luego retírelo y deje descansar la zona por 10 minutos. Repita el proceso. Si la persona tiene problemas de circulación, disminuya el tiempo que aplica el hielo para evitar posibles daños en la piel.",
      "Inmovilice el área afectada, si es posible, para evitar la diseminación del veneno. Puede ayudar el uso de una férula casera si la picadura se presenta en los brazos, las piernas, las manos o los pies.",
      "Afloje la ropa y retire anillos y otras joyas apretadas."
    ],
    "antes de llamar a emergencias": [
      "Tenga la siguiente información a la mano:",
      "Edad, peso y estado de la persona",
      "La parte del cuerpo afectada",
      "Hora en la que ocurrió la picadura",
      "El tipo de araña, de conocerlo",
      "Lleve a la persona a la sala de emergencias para que reciba tratamiento. La picadura puede no parecer grave, pero puede demorar algún tiempo para que se torne más grave. El tratamiento es importante para reducir las complicaciones. De ser posible, coloque la araña en un recipiente seguro y llévela a la sala de urgencias para su identificación."
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de toxicología local llamando al número nacional gratuitoPoison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea de ayuda nacional le permitirá hablar con expertos en intoxicaciones. Estos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número nacional. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de urgencias": [
      "Lleve la araña con usted a la sala de emergencias, de ser posible. Asegúrese de que esté en un recipiente seguro.",
      "El proveedor de atención médica medirá y vigilará los signos vitales de la persona, incluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "Se dará tratamiento para los síntomas. Debido a que las picaduras de las arañas reclusas pardas pueden ser dolorosas, se pueden administrar analgésicos. También se pueden prescribir antibióticos si la herida está infectada.",
      "Si la herida está cerca de una articulación (como la rodilla o el codo) se puede colocar la pierna o el brazo en una férula o cabestrillo. Si es práctico, eleve el brazo o pierna.",
      "En caso de reacciones más graves, la persona puede recibir:",
      "Exámenes de sangre y orina",
      "Soporte respiratorio, incluyendo oxígeno, una sonda a través de la boca hasta la garganta y máquina de respiración (ventilador)",
      "Radiografías del tórax",
      "ECG (electrocardiografía o rastreo cardíaco)",
      "Líquidos por vía intravenosa (IV, a través de una vena)",
      "Medicamentos para tratar los síntomas"
    ],
    "expectativas (pronóstico)": [
      "Con atención médica apropiada, la supervivencia después de 48 horas generalmente indica que la persona se recuperará. Incluso con un tratamiento rápido y apropiado, los síntomas pueden persistir por varios días hasta semanas. La picadura original, que puede ser pequeña, puede convertirse en una ampolla de sangre y parecerse al ojo de un toro. Para entonces puede hacerse más profunda y se pueden desarrollar síntomas adicionales como fiebre, escalofríos y otros signos de compromiso adicional de múltiples órganos. Si se han desarrollado cicatrices de una úlcera, es posible que se necesite cirugía para mejorar la apariencia de la cicatriz formada en el sitio de la picadura.",
      "Las muertes a causa de la picadura de la araña reclusa parda son más comunes en los niños que en los adultos."
    ],
    "nombres alternativos": [
      "Loxosceles reclusa"
    ],
    "imágenes": [
      "Características básicas de los artrópodos",
      "Características básicas de los arácnidos",
      "Picadura de una araña reclusa parda en la mano"
    ],
    "referencias": [
      "Boyer LV, Binford GJ, Degan JA. Spider bites. In: Auerbach PS, Cushing TA, Harris NS, eds. Auerbach's Wilderness Medicine. 7th ed. Philadelphia, PA: Elsevier; 2017:chap 43.",
      "Curtis AM, Erickson TB. Venomous animal injuries. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 53.",
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Parasitic infestations, stings, and bites. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrews' Diseases of the Skin: Clinical Dermatology. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 20.",
      "Liao L, Norris RL, Nelson EE, Stewart RM. Bites and stings. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 21."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Picaduras de arañas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}