{
  "titulo": "Arco plantar alto",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un arco del pie que se eleva más de lo normal. El arco va de los dedos hasta el talón en la base del pie. También se denomina pie cavo.",
      "Arco alto es lo opuesto a pies planos."
    ],
    "causas": [
      "Los pies cavos son mucho menos comunes que los pies planos. Pueden ser causados por una afección de los huesos (ortopédica) o de los nervios (neurológica).",
      "A diferencia del pie plano, los pies muy arqueados tienden a ser dolorosos. Esto se debe a que se ejerce más tensión sobre la sección del pie que queda entre el tobillo y los dedos de los pies (metatarsos). Esta afección puede dificultar que los zapatos ajusten bien. Las personas con arcos altos a menudo necesitan un soporte para el pie. Un arco alto puede causar discapacidad."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Acortamiento del largo del pie",
      "Dificultad para calzar zapatos adecuados",
      "Dolor en el pie al caminar, permanecer de pie y correr (no todas las personas tienen este síntoma)"
    ],
    "pruebas y exámenes": [
      "Cuando la persona se para en el pie, el empeine luce hueco. La mayor parte del peso recae sobre la parte posterior y la región metatarsiana (cabeza metatarsiana) del pie.",
      "Su proveedor de atención médica inspeccionará para ver si el arco alto es flexible, es decir, si se puede mover alrededor.",
      "Los exámenes que se pueden hacer incluyen:",
      "Radiografía de los pies",
      "Radiografía de la columna",
      "Electromiografía",
      "Resonancia magnética de la columna",
      "Estudios de conducción nerviosa",
      "Pruebas genéticas para buscar genes hereditarios que se puedan transmitir a su hijo"
    ],
    "tratamiento": [
      "Es posible que los arcos plantares altos, sobre todo los que sean flexibles o bien cuidados, no necesiten ningún tratamiento.",
      "El calzado corrector puede ayudar a aliviar el dolor y mejorar la marcha. Esto incluye modificaciones a los zapatos, tales como un implante y una plantilla de soporte para el arco.",
      "La cirugía para aplanar el pie algunas veces es necesaria en casos graves. Cualquier problema neurológico que se presente debe ser tratado y monitoreado por especialistas."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de la afección causante de los arcos plantares altos. En los casos leves, el uso del calzado adecuado y los soportes para el arco pueden brindar alivio."
    ],
    "posibles complicaciones": [
      "Las complicaciones incluyen:",
      "Dolor crónico",
      "Dificultad para caminar"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si piensa que tiene un dolor en el pie relacionado con la presencia de arcos plantares altos."
    ],
    "prevención": [
      "A las personas que presenten pies cavos se las debe evaluar en busca de afecciones ortopédicas o neurológicas. Encontrar estas otras afecciones puede ayudar a prevenir o disminuir los problemas del arco plantar."
    ],
    "nombres alternativos": [
      "Pie cavo; Arco del pie elevado"
    ],
    "referencias": [
      "Grear BJ. Neurogenic disorders. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 87.",
      "McClincy MP, Olgun ZD, Dede O. Orthopedics. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 22.",
      "Winell JJ, Davidson RS. The foot and toes. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 694."
    ],
    "ultima revisión 12/12/2022": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades del pie",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}