{
  "titulo": "Arritmias",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno de la frecuencia cardíaca (pulso) o del ritmo cardíaco. El corazón puede latir demasiado rápido (taquicardia), demasiado lento (bradicardia) o de manera irregular.",
      "Una arritmia puede no causar daño, ser una señal de otros problemas cardíacos o un peligro inmediato para su salud."
    ],
    "causas": [
      "Normalmente, su corazón trabaja como una bomba que lleva sangre a los pulmones y al resto del cuerpo.",
      "Para ayudar a que esto suceda, su corazón tiene un sistema eléctrico que garantiza que se contraiga (comprima) de manera ordenada.",
      "El impulso eléctrico que da la señal al corazón para contraerse comienza en un área del corazón llamada nódulo sinoauricular (también llamado nódulo sinusal o nódulo SA). Este es el marcapasos natural del corazón.",
      "La señal sale del nódulo sinoauricular y viaja a través del corazón a lo largo de una serie de rutas eléctricas.",
      "Diferentes mensajes nerviosos le dan la señal al corazón para palpitar más lento o más rápido.",
      "Las arritmias son causadas por problemas con el sistema de conducción eléctrica del corazón.",
      "Pueden presentarse señales anormales (extras).",
      "Las señales eléctricas se pueden bloquear o demorar.",
      "Las señales eléctricas viajan en rutas nuevas o diferentes a través del corazón.",
      "Algunas causas comunes de latidos cardíacos anormales son:",
      "Niveles anormales de potasio, magnesio, u otras sustancias en el cuerpo",
      "Ataque al corazón o daño al miocardio por un ataque al corazón pasado",
      "Enfermedad cardíaca que está presente al nacer (congénita)",
      "Insuficiencia cardíaca o un agrandamiento del corazón",
      "Hipertiroidismo",
      "Las arritmias también pueden ser causadas por algunas sustancias o medicamentos, incluyendo:",
      "Alcohol o drogas estimulantes",
      "Ciertos medicamentos",
      "Consumo de cigarrillo (nicotina)",
      "Fibrilación o aleteo auricular",
      "Taquicardia por reentrada en el nódulo auriculoventricular (AVRNT)",
      "Bloqueo cardíaco o auriculoventricular",
      "Taquicardia auricular multifocal",
      "Taquicardia supraventricular paroxística",
      "Síndrome del seno enfermo",
      "Taquicardia o fibrilación ventricular",
      "Síndrome de Wolff-Parkinson-White"
    ],
    "síntomas": [
      "Cuando usted tiene una arritmia, los latidos del corazón pueden ser:",
      "Demasiado lentos (bradicardia)",
      "Demasiado rápidos (taquicardia)",
      "Irregulares, desiguales o posiblemente latidos adicionales u omitidos",
      "Una arritmia puede estar presente todo el tiempo o puede ser intermitente. Usted puede o no sentir síntomas cuando la arritmia está presente. O puede solo notarlos cuando usted está más activo.",
      "Los síntomas pueden ser muy leves o pueden ser graves o incluso potencialmente mortales.",
      "Los síntomas comunes que pueden ocurrir cuando la arritmia se presenta podrían incluir:",
      "Dolor torácico",
      "Desmayos",
      "Mareo, vértigo",
      "Palidez",
      "Palpitaciones (siente que su corazón late rápido o irregularmente)",
      "Dificultad para respirar",
      "Sudoración"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica auscultará el corazón con un estetoscopio y sentirá el pulso. La presión arterial puede estar baja o normal, o incluso alta como resultado de sentirse incómodo.",
      "La primera prueba será una electrocardiograma (ECG).",
      "Los dispositivos de monitoreo cardíaco a menudo se usan para identificar el problema del ritmo, como:",
      "Monitoreo Holter (en el que usted porta un dispositivo que graba y archiva su ritmo cardíaco por 24 horas o más)",
      "Monitor de eventos o un registrador implantable (usado durante 2 semanas o más, en el que usted graba su ritmo cardíaco cuando siente un ritmo anormal)",
      "Otras opciones de monitoreo a largo plazo",
      "A veces se ordena un ecocardiograma para examinar el tamaño o estructura de su corazón.",
      "En casos seleccionados, una angiografía coronaria puede realizarse para ver cómo fluye la sangre en las arterias de su corazón.",
      "Un examen especial, llamado estudio electrofisiológico (EEF), se hace algunas veces para observar detenidamente el sistema eléctrico del corazón."
    ],
    "tratamiento": [
      "Cuando una arritmia es seria, usted puede requerir un tratamiento urgente para restablecer el ritmo normal. Esto puede incluir:",
      "Terapia eléctrica (desfibrilación o cardioversión)",
      "Implantación de un marcapasos cardíaco temporal",
      "Medicamentos a través de una vena o por vía oral",
      "Algunas veces, obtener un mejor tratamiento para su angina o insuficiencia cardíaca disminuirá la probabilidad de tener una arritmia.",
      "Los medicamentos llamados antiarrítmicos se pueden usar:",
      "Para impedir que una arritmia se presente de nuevo",
      "Para evitar que su frecuencia cardíaca se vuelva demasiado rápida o lenta",
      "Algunos de estos medicamentos pueden tener efectos secundarios. Tómelos como se los recetó el proveedor. No deje de tomar el medicamento ni cambie la dosis sin consultar primero con el proveedor.",
      "Otros tratamientos para prevenir o tratar los ritmos cardíacos anormales incluyen:",
      "La ablación cardíaca usada para contrarrestar las áreas en el corazón que pueden estar causando problemas de ritmo cardíaco.",
      "Un desfibrilador cardioversor implantable se coloca en las personas que están en alto riesgo de muerte cardíaca súbita.",
      "Un marcapasos permanente, un dispositivo que detecta cuando su corazón está latiendo demasiado lento. Este envía una señal al corazón que lo hace latir al ritmo correcto."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico depende de varios factores:",
      "El tipo de arritmia que usted tenga.",
      "Si usted tiene arteriopatía coronaria, insuficiencia cardíaca o valvulopatía cardíaca."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si:",
      "Desarrolla cualquiera de los síntomas de una posible arritmia.",
      "Le han diagnosticado una arritmia y los síntomas empeoran o no mejoran con el tratamiento."
    ],
    "prevención": [
      "El hecho de tomar medidas para prevenir la arteriopatía coronaria puede disminuir la probabilidad de sufrir una arritmia."
    ],
    "nombres alternativos": [
      "Ritmos cardíacos anormales; Bradicardia; Taquicardia; Fibrilación"
    ],
    "instrucciones para el paciente": [
      "Alta después de implantación de marcapasos cardíaco",
      "Alta tras fibrilación auricular",
      "Tomar warfarina (Coumadin, Jantoven) - qué preguntarle al médico"
    ],
    "imágenes": [
      "Corte transversal por el medio del corazón",
      "Vista anterior del corazón",
      "Ritmo cardíaco normal",
      "Bradicardia",
      "Taquicardia ventricular",
      "Registro del ECG durante un bloqueo auriculoventricular",
      "Sistema de conducción cardíaca"
    ],
    "referencias": [
      "Al-Khatib SM, Stevenson WG, Ackerman MJ, et al. 2017 AHA/ACC/HRS guideline for management of patients with ventricular arrhythmias and the prevention of sudden cardiac death: Executive summary: A Report of the American College of Cardiology/American Heart Association Task Force on Clinical Practice Guidelines and the Heart Rhythm Society. Heart Rhythm. 2018;15(10):e190-e252. PMID: 29097320 pubmed.ncbi.nlm.nih.gov/29097320/.",
      "Nattel S, Tomaselli GF. Mechanisms of cardiac arrhythmias. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 62.",
      "Olgin JE. Approach to the patient with suspected arrhythmia. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 49.",
      "Tracy CM, Epstein AE, Darbar D, et al. 2012 ACCF/AHA/HRS focused update of the 2008 guidelines for device-based therapy of cardiac rhythm abnormalities: a report of the American College of Cardiology Foundation/American Heart Association Task Force on Practice Guidelines. J Am Coll Cardiol. 2012;60(14):1297-1313. PMID: 22975230 pubmed.ncbi.nlm.nih.gov/22975230/."
    ],
    "ultima revisión 5/27/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Arritmia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}