{
  "titulo": "Arteriopatía carotídea",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección que causa que las arterias carótidas resulten estrechas o bloqueadas.",
      "Las arterias carótidas suministran parte del riego sanguíneo principal a su cerebro. Se localizan a cada lado del cuello. Usted puede sentir el pulso bajo la línea de la mandíbula."
    ],
    "causas": [
      "La arteriopatía carotídea ocurre cuando un material graso llamado placa se acumula dentro de las arterias. Esta acumulación de placa se denomina endurecimiento de las arterias (ateroesclerosis).",
      "La placa puede lentamente bloquear o estrechar la arteria carótida. O puede provocar la formación de un coágulo de manera súbita. Un coágulo que bloquee la arteria lo suficiente para disminuir el flujo sanguíneo puede llevar a un accidente cerebrovascular.",
      "Los factores de riesgo para el bloqueo o estrechamiento de las arterias incluyen:",
      "Tabaquismo (las personas que fuman un paquete al día duplican su riesgo para un accidente cerebrovascular)",
      "Diabetes",
      "Presión arterial alta",
      "Colesterol y triglicéridos altos",
      "Vejez",
      "Antecedentes familiares de accidente cerebrovascular o trastorno de los vasos sanguíneos",
      "Consumo excesivo de alcohol",
      "Consumo de drogas recreativas",
      "Traumatismo a la zona del cuello, que puede ocasionar un desgarro en la arteria carótida",
      "Radioterapia al cuello"
    ],
    "síntomas": [
      "Es posible que usted no tenga ningún síntoma en las etapas iniciales. Después de que la placa se acumula, los primeros síntomas de arteriopatía carotídea pueden ser un accidente cerebrovascular o un accidente isquémico transitorio (AIT). Un AIT es una reducción temporal en el flujo sanguíneo al cerebro que no causa ningún daño permanente.",
      "Los síntomas de un accidente cerebrovascular y AIT incluyen:",
      "Visión borrosa",
      "Confusión",
      "Pérdida de memoria",
      "Pérdida de la sensibilidad en una parte del cuerpo",
      "Problemas con el habla y el lenguaje, incluyendo pérdida del habla",
      "Pérdida de la visión (ceguera parcial o completa)",
      "Debilidad en una parte del cuerpo",
      "Problemas con el pensamiento, el raciocinio y la memoria"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. Su proveedor puede usar un estetoscopio para escuchar el flujo sanguíneo en el cuello en busca de un sonido inusual llamado soplo. Este sonido puede ser una señal de arteriopatía carotídea.",
      "Su proveedor también puede encontrar coágulos en los vasos sanguíneos del ojo. Si usted ha tenido un accidente cerebrovascular o AIT, un examen del sistema nervioso (neurológico) revelará otros problemas.",
      "Se pueden hacer igualmente los siguientes exámenes:",
      "Exámenes de colesterol y triglicéridos en la sangre",
      "Examen de azúcar (glucosa) en la sangre",
      "Ecografía de las arterias carótidas (dúplex o estudio Doppler de la carótida) para ver qué tan bien está fluyendo la sangre a través de esta arteria",
      "Se pueden utilizar los siguientes estudios imagenológicos para examinar los vasos sanguíneos en el cuello y el cerebro:",
      "Angiografía cerebral",
      "Angiografía por TC",
      "Angiografía por RM",
      "Ultrasonido Doppler transcraneal"
    ],
    "tratamiento": [
      "Las opciones de tratamiento incluyen:",
      "Anticoagulantes, como ácido acetilsalicílico (aspirin), clopidogrel (Plavix), ticagrelor (Brilinta), warfarina (Coumadin), dabigatran (Pradaxa) u otros para disminuir el riesgo de accidente cerebrovascular",
      "Medicamentos y cambios en la dieta para controlar el colesterol o la presión arterial",
      "Ningún tratamiento, además de revisar la arteria carótida con exámenes todos los años",
      "A usted le pueden hacer ciertos procedimientos para tratar el estrechamiento o bloqueo de una arteria carótida.",
      "Endarterectomía carotídea -- Esta cirugía elimina la acumulación de placa en las arterias carótidas.",
      "Angioplastia carotídea y colocación de stent -- En este procedimiento, se abre una arteria bloqueada y se coloca una diminuta malla de alambre (stent o endoprótesis vascular) en la arteria para mantenerla abierta."
    ],
    "expectativas (pronóstico)": [
      "Debido a que no hay síntomas, es posible que usted no sepa que padece una enfermedad carotídea hasta que tenga un accidente cerebrovascular o AIT.",
      "El accidente cerebrovascular es la principal causa de muerte en los Estados Unidos.",
      "Algunas personas que sufren un accidente cerebrovascular recuperan la mayoría o la totalidad de sus funciones.",
      "Otras mueren a causa del accidente cerebrovascular en sí o a raíz de las complicaciones.",
      "Aproximadamente la mitad de las personas que padecen un accidente cerebrovascular tienen problemas a largo plazo."
    ],
    "posibles complicaciones": [
      "Las mayores complicaciones con la arteriopatía carotídea son:",
      "Accidente isquémico transitorio: Este ocurre cuando un coágulo de sangre bloquea brevemente un vaso sanguíneo que va al cerebro y causa los mismos síntomas que un accidente cerebrovascular. Los síntomas duran solo desde unos minutos hasta una o dos horas, pero no más de 24 horas. Un AIT no causa daño permanente. Los AIT son un signo de advertencia de que se puede presentar un accidente cerebrovascular en el futuro si no se hace algo para prevenirlo.",
      "Accidente cerebrovascular: Cuando el riego sanguíneo al cerebro se bloquea parcial o totalmente, causa un accidente cerebrovascular. Con mucha frecuencia, esto sucede cuando un coágulo de sangre bloquea un vaso sanguíneo que va al cerebro. Un accidente cerebrovascular también puede ocurrir cuando un vaso sanguíneo se rompe o tiene fugas. Los accidentes cerebrovasculares pueden causar daño cerebral a largo plazo o la muerte."
    ],
    "cuándo contactar a un profesional médico": [
      "Acuda al servicio de emergencias o llame al número local de emergencias (como el 911 en los Estados Unidos) tan pronto como se presenten los síntomas. Cuanto antes se reciba tratamiento, mayor será la probabilidad de recuperación. Cuando ocurre un accidente cerebrovascular, cada segundo de retraso puede ocasionar más lesión cerebral."
    ],
    "prevención": [
      "Puede tomar las siguientes medidas para ayudar a prevenir la arteriopatía carotídea y un accidente cerebrovascular:",
      "Deje de fumar.",
      "Siga una dieta saludable baja en grasa con muchos vegetales y frutas.",
      "No tome más de 1 a 2 bebidas alcohólicas al día.",
      "No consuma drogas recreativas.",
      "Haga ejercicio por lo menos 30 minutos al día, casi todos los días de la semana.",
      "Hágase revisar el colesterol cada 5 años. Si está bajo tratamiento para el colesterol alto, necesita hacerse chequeos con mayor frecuencia.",
      "Procure que le revisen la presión arterial cada 1 a 2 años. Si tiene presión arterial alta, enfermedad cardíaca, diabetes o ha tenido un accidente cerebrovascular, necesita hacerse chequeos con mayor frecuencia. Pregúntele a su proveedor qué es lo mejor para usted.",
      "Siga las recomendaciones terapéuticas de su proveedor si usted tiene presión arterial alta, diabetes, colesterol alto o enfermedad cardíaca."
    ],
    "nombres alternativos": [
      "Estenosis carotídea; Estenosis - carótida; Ataque cerebrovascular - arteria carótida; AIT - arteria carótida"
    ],
    "instrucciones para el paciente": [
      "Alta tras angioplastia y colocación de stent - arteria carótida",
      "Alta tras cirugía de la arteria carótida",
      "Tomar warfarina (Coumadin)",
      "Tratamiento farmacológico para el colesterol"
    ],
    "referencias": [
      "Biller J, Schneck MJ, Ruland S. Ischemic cerebrovascular disease. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 65.",
      "Kleindorfer DO, Towfighi A, Chaturvedi S, et al. 2021 Guideline for the Prevention of Stroke in Patients With Stroke and Transient Ischemic Attack: A Guideline From the American Heart Association/American Stroke Association. Stroke. 2021;52(7):e364-e467. PMID: 34024117 pubmed.ncbi.nlm.nih.gov/34024117/.",
      "Nguyen TN, Jovin TG, Nogueira RG, Zaidat OO. Principles of neuroendovascular therapy. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 54.",
      "Xu J, Cao Y. Radiation-induced carotid artery stenosis: a comprehensive review of the literature. Interv Neurol. 2014;2(4):183-192. PMID: 25337087 pubmed.ncbi.nlm.nih.gov/25337087/."
    ],
    "ultima revisión 8/28/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ateroesclerosis",
      "Enfermedades de las arterias carótidas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}