{
  "titulo": "Arteriografía renal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una radiografía especial de las arterias de los riñones."
    ],
    "forma en que se realiza el examen": [
      "Esta prueba la realiza en el hospital o en el consultorio ambulatorio por un radiólogo, generalmente asistido por un técnico u otros miembros del personal. Usted se acostará sobre una mesa de rayos X.",
      "Los proveedores de atención médica usan frecuentemente una arteria cerca de la ingle para el examen. En algunas ocasiones, el médico puede usar una arteria en la muñeca.",
      "Su médico:",
      "Limpiará y rasurará la zona.",
      "Aplicará anestesia en la zona.",
      "Colocará una aguja dentro de la arteria.",
      "Introducirá un alambre delgado a través de la aguja dentro de la arteria.",
      "Sacará la aguja.",
      "Colocará un tubo flexible, delgado y largo, llamado catéter, en su lugar.",
      "El médico guía el catéter hasta la posición correcta usando imágenes radiográficas del cuerpo. Un instrumento llamado fluoroscopio envía las imágenes a un monitor de televisión, el cual el médico puede ver.",
      "El catéter se empuja hacia adelante sobre el alambre hasta la aorta (el vaso sanguíneo principal que sale desde el corazón). Luego entra hasta la arteria renal. El examen utiliza un tinte o colorante especial (llamado medio de contraste) para ayudar a que las arterias aparezcan en la radiografía. Los vasos sanguíneos de los riñones no se ven con las radiografías ordinarias. El tinte circula por el catéter hacia la arteria renal.",
      "Se toman imágenes radiográficas a medida que el tinte va pasando por los vasos sanguíneos. A través del catéter, también se puede inyectar una solución salina (solución salina estéril) que contiene un anticoagulante con el fin de evitar la coagulación de la sangre en la zona.",
      "Después de tomar las radiografías, se retira el catéter. Se coloca un dispositivo de cierre en la ingle o se aplica presión en la zona para detener el sangrado. Posiblemente le pidan que mantenga la pierna estirada durante 4 a 6 horas después del procedimiento."
    ],
    "preparación para el examen": [
      "Coméntele al médico si:",
      "Está embarazada.",
      "Alguna vez ha sufrido algún problema de sangrado.",
      "Actualmente toma anticoagulantes, incluso ácido acetilsalicílico (aspirin) diariamente.",
      "Alguna vez ha tenido una reacción alérgica, especialmente las que tienen que ver con el material de contraste para los rayos X o sustancias yodadas.",
      "Alguna vez le han diagnosticado insuficiencia renal o mal funcionamiento de los riñones.",
      "Usted debe firmar una autorización. NO coma ni beba nada durante las 8 horas anteriores al examen. A usted se le entrega una bata hospitalaria para que la use y se le solicita quitarse todas las joyas. Asimismo, se le puede administrar un analgésico (sedante) antes del procedimiento o sedantes por vía intravenosa, durante el mismo."
    ],
    "lo que se siente durante el examen": [
      "Usted se acostará en la mesa de rayos X. Generalmente hay un cojín, pero no es tan cómodo como una cama. Usted puede sentir un pinchazo cuando se administra la anestesia. Puede sentir alguna presión y molestia mientras se coloca el catéter.",
      "Algunas personas experimentan una sensación de calor cuando se inyecta el medio de contraste, pero la mayoría no puede sentirlo. Usted no sentirá el catéter adentro del cuerpo.",
      "Puede haber una ligera sensibilidad y hematoma en el lugar de la inyección luego del examen."
    ],
    "razones por las que se realiza el examen": [
      "La arteriografía renal a menudo se realiza después de realizar primero otros exámenes. Estos pueden incluir una ecografía dúplex, una TC del abdomen, un angiograma por TC, una RM del abdomen o un angiograma por RM. Estos exámenes pueden mostrar los siguientes problemas:",
      "Dilatación anormal de la arteria, denominada aneurisma",
      "Conexiones anormales entre venas y arterias (fístulas)",
      "Coágulos sanguíneos que bloquean una arteria que abastece el riñón",
      "Presión arterial alta inexplicada que puede deberse al estrechamiento de los vasos sanguíneos de los riñones",
      "Tumores benignos y cánceres que comprometen los riñones",
      "Sangrado activo del riñón",
      "Si estos exámenes muestran problemas, se puede utilizar la arteriografía renal para guiar un tratamiento como la embolización o la colocación de un stent arterial."
    ],
    "resultados normales": [
      "Los resultados pueden variar. La persona debe hablar con el proveedor de atención médica acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "La angiografía renal puede mostrar la presencia de tumores, estrechamiento de la arteria o aneurismas (dilatación de una vena o de una arteria), coágulos sanguíneos, fístulas o sangrado en el riñón.",
      "El examen también se puede hacer con las siguientes afecciones:",
      "Obstrucción de una arteria por un coágulo sanguíneo",
      "Estenosis de la arteria renal",
      "Carcinoma de células renales",
      "Angiomiolipomas (tumores benignos del riñón)",
      "Algunos de estos problemas se pueden tratar con procedimientos que se hacen al mismo tiempo que el arteriograma.",
      "La angioplastia es un procedimiento para abrir vasos sanguíneos estrechos o bloqueados que abastecen los riñones de sangre.",
      "Un stent es un pequeño tubo de malla metálica que mantiene abierta una arteria. Se puede colocar para mantener abierta una arteria estrecha.",
      "Los tumores cancerosos y no cancerosos se pueden tratar utilizando un proceso llamado embolización. Esto involucra utilizar sustancias que bloquean el flujo sanguíneo para matar o secar el tumor. En ocasiones, este se realiza en combinación con cirugía.",
      "El sangrado también se puede tratar con embolización."
    ],
    "riesgos": [
      "El procedimiento en general es seguro. Puede haber algunos riesgos tales como:",
      "Reacción alérgica al colorante (medio de contraste)",
      "Daño en las arterias",
      "Daño a la arteria o a la pared arterial (puede llevar a la formación de coágulos de sangre)",
      "Daño renal por el daño a la arteria o a raíz del medio de contraste",
      "Hay una baja exposición a la radiación. Las mujeres embarazadas y los niños son más sensibles a los riesgos relacionados con los rayos X."
    ],
    "consideraciones": [
      "El examen NO debe practicarse si usted está embarazada o tiene problemas de sangrado.",
      "Se puede realizar una angiografía por resonancia magnética (ARM) o una angiografía por tomografía computarizada (ATC) en aquellos pacientes a quienes no se les pueda practicar una arteriografía renal. La ARM y la ATC no son invasivas y pueden suministrar imágenes similares de las arterias renales, aunque no se pueden usar para tratamiento."
    ],
    "nombres alternativos": [
      "Angiograma renal; Angiografía - riñón; Angiografía renal; Estenosis de la arteria renal - arteriografía"
    ],
    "imágenes": [
      "Anatomía del riñón",
      "Arterias renales"
    ],
    "referencias": [
      "Azarbal AF, Mclafferty RB. Arteriography. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 27.",
      "Duddalwar VA, Jadvar H, Palmer SL. Diagnostic kidney imaging. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 25.",
      "Textor SC. Renovascular hypertension and ischemic nephropathy. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 47."
    ],
    "ultima revisión 1/29/2024": [
      "Versión en inglés revisada por: Jason Levy, MD, FSIR, Northside Radiology Associates, Atlanta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Pruebas y exámenes para los riñones",
      "Rayos X",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}