{
  "titulo": "Arteria coronaria izquierda anómala desde la arteria pulmonar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La arteria coronaria izquierda anómala desde la arteria pulmonar (ALCAPA, por sus siglas en inglés) es un defecto cardíaco. La arteria coronaria izquierda (LCA, por sus siglas en inglés), la cual lleva sangre al miocardio, está conectada a la arteria pulmonar en lugar de ir conectada a la aorta.",
      "La ALCAPA está presente al nacer (congénita)."
    ],
    "causas": [
      "La ALCAPA es un problema que ocurre cuando el corazón del bebé se está desarrollando a comienzos del embarazo. El vaso sanguíneo en desarrollo no se adhiere correctamente al miocardio.",
      "En el corazón normal, la LCA empieza en la aorta. Esta le proporciona sangre oxigenada al miocardio en el lado izquierdo del corazón, así como a la válvula mitral (la válvula entre las cámaras superiores e inferiores del corazón en el lado izquierdo). La aorta es el vaso sanguíneo mayor que lleva sangre oxigenada del corazón al resto del cuerpo.",
      "En los niños con ALCAPA, la LCA empieza en la arteria pulmonar. Esta arteria es el vaso sanguíneo mayor que lleva sangre desoxigenada del corazón a los pulmones para obtener oxígeno.",
      "Cuando ocurre ALCAPA, la sangre desoxigenada va al miocardio en el lado izquierdo del corazón. Por lo tanto, el miocardio no recibe suficiente oxígeno. Cuando se priva al miocardio de oxígeno, el tejido empieza a morir. Esta afección puede provocar un ataque cardíaco en un bebé.",
      "Una afección conocida como robo coronario causa daño posterior al corazón en los bebés con ALCAPA. La baja presión arterial en la arteria pulmonar hace que la sangre de la LCA anormal fluya hacia la arteria pulmonar en lugar de fluir hacia el miocardio. Esto ocasiona menos sangre y oxígeno hacia el miocardio. Este problema también puede llevar a un ataque cardíaco en un bebé. El robo coronario se desarrolla con el tiempo en los bebés con ALCAPA si la afección no se trata oportunamente."
    ],
    "síntomas": [
      "Los síntomas de la ALCAPA en un bebé incluyen:",
      "Llorar o sudar durante la alimentación",
      "Irritabilidad",
      "Piel pálida",
      "Mala alimentación",
      "Respiración rápida",
      "Síntomas de dolor o sufrimiento en el bebé (a menudo se confunde con cólico)",
      "Los síntomas pueden aparecer dentro de los primeros 2 meses de vida del bebé."
    ],
    "pruebas y exámenes": [
      "Por lo general, la ALCAPA se diagnostica durante la infancia. En pocos casos, este defecto no se puede diagnosticar hasta que alguien sea un niño o un adulto.",
      "Durante un examen, es probable que su proveedor de atención médica encuentre signos de la ALCAPA, incluyendo:",
      "Ritmo cardíaco anormal",
      "Corazón agrandado",
      "Soplo cardíaco (raro)",
      "Pulso rápido",
      "Se pueden ordenar los siguientes exámenes:",
      "Ecocardiografía, que es un ultrasonido que ve las estructuras del corazón y el flujo sanguíneo dentro de él",
      "Electrocardiograma (ECG), que mide la actividad eléctrica en el corazón",
      "Radiografía del tórax, que produce una imagen del corazón y las arterias grandes",
      "RM, que proporciona una imagen detallada del corazón",
      "Cateterismo cardíaco, un procedimiento en el cual se inserta un tubo delgado (catéter) en el corazón para ver el flujo sanguíneo y tomar medidas exactas de la presión arterial y los niveles de oxígeno"
    ],
    "tratamiento": [
      "Se necesita cirugía para corregir la ALCAPA. En muchos casos solo se necesita una cirugía. Sin embargo, la cirugía dependerá del estado del bebé y del tamaño de los vasos sanguíneos comprometidos.",
      "Si el miocardio que soporta la válvula mitral resulta gravemente dañado por la disminución del oxígeno, el bebé también puede necesitar cirugía para reparar o reemplazar dicha válvula. La válvula mitral regula el flujo sanguíneo entre las cámaras en el lado izquierdo del corazón.",
      "Se puede realizar un trasplante de corazón en caso de que el corazón del bebé esté gravemente dañado a consecuencia de la falta de oxígeno.",
      "Los medicamentos empleados incluyen:",
      "Pastillas de agua (diuréticos)",
      "Medicamentos que hacen que el miocardio bombee con más fuerza (cardiotónicos)",
      "Medicamentos que disminuyen la carga de trabajo sobre el corazón (betabloqueadores, inhibidores IECA)"
    ],
    "expectativas (pronóstico)": [
      "Sin tratamiento, la mayoría de los bebés no sobrevive a su primer año. Los niños que sí sobrevivan sin tratamiento pueden tener problemas cardiovasculares serios. Los bebés con este problema que no reciban tratamiento podrían morir de repente durante los años siguientes.",
      "Con el tratamiento oportuno, como una cirugía, la mayoría de los bebés tienen buen pronóstico y pueden esperar una vida normal. Se necesitan controles de rutina con un especialista del corazón (cardiólogo)."
    ],
    "posibles complicaciones": [
      "Las complicaciones de la ALCAPA incluyen:",
      "Ataque cardíaco",
      "Insuficiencia cardíaca",
      "Problemas del ritmo cardíaco",
      "Daño cardíaco permanente"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el proveedor si su bebé:",
      "Está respirando rápidamente",
      "Luce muy pálido",
      "Parece angustiado y llora con frecuencia"
    ],
    "nombres alternativos": [
      "Origen anómalo de la arteria coronaria izquierda que sale de la arteria pulmonar; ALCAPA; Síndrome de ALCAPA; Síndrome de Bland-White-Garland; Defecto cardíaco congénito - ALCAPA; Defecto de nacimiento - ALCAPA"
    ],
    "imágenes": [
      "Arteria coronaria izquierda anómala"
    ],
    "referencias": [
      "Brothers JA, Gaynor JW. Surgery for congenital anomalies of the coronary arteries. In: Sellke FW, del Nido PJ, Swanson SJ, eds. Sabiston and Spencer Surgery of the Chest. 10th ed. Philadelphia, PA: Elsevier; 2024:chap 129.",
      "Gaudino M, Di Franco A, Arbustini E, et al. Management of adults with anomalous aortic origin of the coronary arteries: State-of-the-Art Review. J Am Coll Cardiol. 2023;82(21):2034-2053. PMID: 37855757 pubmed.ncbi.nlm.nih.gov/37855757/.",
      "Johnson JT, Harris M, Anderson RH, et al. Congenital coronary anomalies. In: Wernovsky G, Anderson RH, Kumar K, et al, eds. Anderson's Pediatric Cardiology. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 46.",
      "Kliegman RM, St. Geme JW, Blum NJ, et al. Other congenital heart and vascular malformations. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 481."
    ],
    "ultima revisión 5/27/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos cardíacos congénitos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}