{
  "titulo": "Artrodesis vertebral",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cirugía para fusionar de manera permanente dos o más huesos en la columna vertebral para que no haya movimiento entre ellos. Estos huesos se denominan vértebras."
    ],
    "descripción": [
      "Usted recibirá anestesia general, la cual induce un sueño profundo para que no sienta dolor durante la cirugía .",
      "El cirujano hará un corte quirúrgico (incisión) para visualizar la columna. Otra cirugía, como una discectomía, una laminectomía o una foraminotomía, casi siempre se hace primero. La artrodesis vertebral se puede hacer:",
      "En la parte de la espalda o el cuello sobre la columna. Usted se acostará boca abajo. Se separan los músculos y el tejido para exponer la columna vertebral.",
      "En un lado, si le van a practicar una cirugía en la región lumbar. El cirujano usará herramientas llamadas separadores para apartar y sostener los tejidos blandos como los intestinos y los vasos sanguíneos suavemente, y tener espacio para trabajar.",
      "Con un corte al frente del cuello, hacia el lado.",
      "El cirujano usará un injerto (como hueso) para sostener (o fusionar) los huesos permanentemente. Hay varias maneras diferentes de fusionar las vértebras:",
      "Se pueden colocar tiras del material del injerto óseo sobre la parte posterior de la columna vertebral.",
      "El material del injerto óseo se puede poner entre las vértebras.",
      "Se pueden colocar cajas especiales entre las vértebras. Estas cajas implantables se llenan con material del injerto óseo.",
      "El cirujano puede obtener el injerto óseo de:",
      "Otra parte del cuerpo (por lo regular alrededor del hueso pélvico). Esto se denomina autoinjerto. El cirujano hará un corte pequeño por encima del hueso pélvico y extraerá algo de hueso de la parte posterior del borde de la pelvis.",
      "Un banco de huesos. Esto se llama aloinjerto y es hueso extraído de otras personas que ha sido limpiado y preservado.",
      "Un sustituto de hueso artificial y factores de crecimiento.",
      "Las vértebras con frecuencia también se pueden fijar con varillas, tornillos, placas o cajas. Se usan para impedir que las vértebras se muevan hasta que los injertos óseos hayan sanado totalmente.",
      "La cirugía puede demorar de 3 a 4 horas."
    ],
    "por qué se realiza el procedimiento": [
      "La artrodesis vertebral casi siempre se realiza junto con otros procedimientos quirúrgicos de la columna. Se puede hacer:",
      "Junto con otros procedimientos quirúrgicos para estenosis raquídea, como foraminotomía o laminectomía",
      "Después de una discectomía en el cuello",
      "La artrodesis vertebral se puede hacer si usted tiene:",
      "Lesión o fractura de huesos en la columna vertebral",
      "Debilidad o inestabilidad de la columna vertebral causada por infecciones o tumores",
      "Espondilolistesis, una afección en la cual una vértebra se desliza hacia delante por encima de otra",
      "Curvaturas anormales, como las de la escoliosis o la cifosis",
      "Artritis en la columna, como la estenosis raquídea",
      "Usted y su cirujano pueden decidir cuándo se necesita que le practiquen la cirugía."
    ],
    "riesgos": [
      "Los riesgos de la anestesia y la cirugía en general son:",
      "Reacciones a los medicamentos, problemas respiratorios",
      "Sangrado, coágulos de sangre, infección",
      "Los riesgos de esta cirugía incluyen:",
      "Infección en la herida o los huesos de la columna",
      "Daño a un nervio raquídeo, que causa debilidad, dolor, pérdida de la sensibilidad y problemas con los intestinos o la vejiga",
      "Las vértebras por encima o por debajo de la fusión son más propensas al desgaste, lo cual lleva a más problemas posteriormente",
      "Pérdida de líquido cefalorraquídeo que puede requerir más cirugía",
      "Dolor de cabeza"
    ],
    "antes del procedimiento": [
      "Coméntele a su cirujano qué medicamentos está tomando. Estos incluyen medicamentos, hierbas y suplementos que haya comprado sin una receta médica.",
      "Durante los días antes de la cirugía:",
      "Prepare su hogar para cuando regrese del hospital.",
      "Si usted es fumador, necesita dejar de fumar. Las personas que tienen una artrodesis vertebral y siguen fumando probablemente no sanen tan bien. Pídale ayuda a su cirujano o su proveedor de atención médica.",
      "Dos semanas antes de la cirugía, su cirujano puede pedirle que deje de tomar medicamentos que dificulten la coagulación de la sangre. Estos medicamentos incluyen el ácido acetilsalicílico (aspirin), el ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn) y otros medicamentos similares.",
      "Si tiene diabetes, una enfermedad cardíaca u otras afecciones, el cirujano le pedirá que acuda a su proveedor regular.",
      "Coméntele al cirujano o proveedor si usted ha estado bebiendo mucho alcohol.",
      "Pregúntele a su cirujano qué medicamentos debe tomar, incluso el día de la cirugía.",
      "Siempre hágale saber al cirujano si tiene un resfriado, gripe, fiebre, brote de herpes o cualquier otra enfermedad que usted pueda tener.",
      "En el día de la cirugía:",
      "Siga las instrucciones acerca de no beber ni comer nada antes del procedimiento.",
      "Tome los medicamentos que se le indicaron con un pequeño sorbo de agua.",
      "Llegue al hospital a tiempo."
    ],
    "después del procedimiento": [
      "Usted puede permanecer en el hospital durante 3 a 4 días después de la cirugía.",
      "En el hospital le darán analgésicos. Los puede tomar o se los pueden administrar a través de una inyección o en una vena (por vía intravenosa o IV). Usted puede tener una bomba que le permite controlar la cantidad de analgésico que recibe.",
      "Se le enseñará cómo moverse adecuadamente y cómo sentarse, ponerse de pie y caminar. Le pedirán que use la técnica del \"tronco rodante\" al bajarse de la cama. Esto significa que mueva el cuerpo entero de una vez, sin torcer la columna vertebral.",
      "Usted tal vez no pueda comer comidas normales durante 2 a 3 días. Se le administrarán nutrientes por vía intravenosa y también comerá alimentos blandos. Cuando salga del hospital, posiblemente necesite usar un corsé o una férula de yeso para la espalda.",
      "Su cirujano le indicará cómo cuidarse usted mismo en la casa después de una cirugía de la columna. Siga las instrucciones sobre cómo cuidar su espalda en casa."
    ],
    "expectativas (pronóstico)": [
      "La cirugía no siempre mejora el dolor, y en algunos casos, puede empeorarlo. Sin embargo, en algunas personas la cirugía puede ser eficaz para el dolor intenso que no mejora con otros tratamientos.",
      "Si usted tenía dolor de espalda crónico antes de la cirugía, probablemente siga teniendo un poco de dolor después de ella. Es poco probable que la artrodesis vertebral elimine todo el dolor y otros síntomas.",
      "Es difícil predecir qué personas mejorarán y cuánto alivio brindará la cirugía, incluso cuando se usen resonancias magnéticas u otros exámenes.",
      "Bajar de peso y hacer ejercicio aumentarán la probabilidad de sentirse mejor.",
      "Es posible tener problemas de columna vertebral en el futuro después de una cirugía de columna. Después de una artrodesis vertebral, el área que se fusionó ya no se puede volver a mover. Por lo tanto, la columna vertebral por encima y por debajo de la artrodesis es más propensa a tensionarse cuando la columna se mueve y puede causar problemas más adelante."
    ],
    "nombres alternativos": [
      "Artrodesis vertebral intercorporal; Artrodesis vertebral posterior; Artridesis; Artrodesis vertebral anterior; Cirugía de columna - artrodesis de columna; Lumbago - atrodesis; Hernia discal - artrodesis; Estenosis vertebral - artrodesis; Laminectomía - artrodesis; Fusión de la columna cervical; Fusión de la columna lumbar"
    ],
    "instrucciones para el paciente": [
      "Alta tras cirugía de la columna vertebral",
      "Cuidado de heridas quirúrgicas abiertas",
      "Prevención de caídas",
      "Prevenir caídas - qué se le pregunta al médico",
      "Seguridad en el baño para los adultos"
    ],
    "imágenes": [
      "Escoliosis",
      "Fusión espinal - Serie"
    ],
    "referencias": [
      "Dru AB, Vaziri S, Polifka AJ, Ghogawala Z, Hoh DJ. Indications for spine fusion for axial pain. In: Steinmetz MP, Berven SH, Benzel EC, eds. Benzel's Spine Surgery: Techniques, Complication Avoidance, and Management. 5th ed. Philadelphia, PA: Elsevier; 2022:chap 135.",
      "Gardocki RJ, Park AL. Degenerative disorders of the thoracic and lumbar spine. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 39.",
      "Wang JC, Dailey AT, Mummaneni PV, et al. Guideline update for the performance of fusion procedures for degenerative disease of the lumbar spine. Part 8: lumbar fusion for disc herniation and radiculopathy. J Neurosurg Spine. 2014;21(1):48-53. PMID: 24980585 pubmed.ncbi.nlm.nih.gov/24980585/."
    ],
    "ultima revisión 8/12/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Escoliosis",
      "Estenosis espinal",
      "Hernia de disco",
      "Injerto óseo",
      "Lesiones de la espalda",
      "Lesiones y enfermedades de la columna vertebral",
      "Lesiones y enfermedades del cuello",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}